{
  "title": "Обзор практики рассмотрения судами дел о возмещении вреда, причиненного жизни или здоровью военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, сотрудников учреждений и органов уголовно-исполнительной системы (утв. Президиумом Верховного Суда Российской Федерации 23 декабря 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел о возмещении вреда, причиненного жизни или здоровью военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, сотрудников учреждений и органов уголовно-исполнительной системы (утв. Президиумом Верховного Суда Российской Федерации 23 декабря 2015 г.) Верховным Судом Российской Федерации проведено изучение вопросов, поступивших из судов общей юрисдикции, а также обобщение отдельных материалов судебной практики, связанных с применением законодательства о возмещении вреда жизни и здоровью военнослужащих и граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, сотрудников учреждений и органов уголовно-исполнительной системы (далее - военнослужащие и приравненные к ним лица). Согласно части 1 статьи 7 Конституции Российской Федерации Российская Федерация - социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека. Лица, несущие военную службу, службу в органах внутренних дел, службу в органах по контролю за оборотом наркотических средств и психотропных веществ, Государственную противопожарную службу, службу в учреждениях и органах уголовно-исполнительной системы (далее - служба), выполняют поставленные перед ними задачи в любых условиях, в том числе сопряженных со значительным риском для жизни и здоровья. Для реализации государственных гарантий в области оказания социальной помощи указанной категории граждан законодателем сформировано отдельное целевое направление государственной политики, предусматривающее их материальное обеспечение и компенсации в случае причинения вреда здоровью при прохождении ими службы, а в случае причинения вреда их жизни - членам семьи военнослужащих и приравненных к ним лиц. Конституционная обязанность государства по возмещению вреда, причиненного жизни или здоровью военнослужащих и приравненных к ним лиц в связи с исполнением ими служебных обязанностей, осуществляется в различных правовых формах: - осуществление страховых выплат по обязательному государственному страхованию жизни и здоровья военнослужащих и приравненных к ним лиц; - выплата единовременного пособия; - выплата ежемесячных денежных компенсаций. Кроме того, возмещение вреда, причиненного жизни или здоровью гражданина при исполнении обязанностей военной службы, службы в органах внутренних дел и других соответствующих обязанностей, осуществляется в порядке гражданско-правовой ответственности, включая компенсацию морального вреда (глава 59 Гражданского кодекса Российской Федерации). Как следует из представленных на изучение материалов судебной практики, судами в основном рассматривались дела по искам военнослужащих и приравненных к ним лиц, членов семьи погибших (умерших) военнослужащих к страховым организациям, являющимся страховщиками по обязательному государственному страхованию жизни и здоровья военнослужащих и приравненных к ним лиц, о взыскании страховой суммы; об оспаривании размера выплаченной страховой суммы; о взыскании неустойки (штрафа) за необоснованную задержку в выплате страховой суммы; о перерасчете страховой суммы; о взыскании единовременного пособия; об оспаривании размера единовременного пособия. Судами также рассматривались споры по искам военнослужащих и приравненных к ним лиц, членов семей погибших (умерших) военнослужащих к Министерству обороны Российской Федерации, Министерству внутренних дел Российской Федерации, военным комиссариатам, учреждениям социальной защиты субъектов Российской Федерации, иным уполномоченным органам о признании права на получение единовременного пособия; о взыскании единовременного пособия; об оспаривании размера единовременного пособия; о взыскании ежемесячной денежной компенсации в возмещение вреда здоровью; о взыскании ежемесячной денежной компенсации в связи с гибелью (смертью) военнослужащих и приравненных к ним лиц; об индексации ежемесячной денежной компенсации; о перерасчете ежемесячной денежной компенсации и другие споры, связанные с возмещением вреда, причиненного жизни и здоровью военнослужащих и приравненных к ним лиц. Указанные дела разрешаются судами в порядке искового производства. При рассмотрении дел, связанных с возмещением вреда жизни и здоровью военнослужащих и приравненных к ним лиц, суды руководствовались: - Конституцией Российской Федерации; - Гражданским кодексом Российской Федерации; - Законом Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\"; - Федеральным законом от 28 марта 1998 г. N 52-ФЗ \"Об обязательном государственном страховании жизни и здоровья военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, сотрудников учреждений и органов уголовно-исполнительной системы\", вступившим в силу с 1 июля 1998 г. (далее также - Федеральный закон от 28 марта 1998 г. N 52-ФЗ); - Федеральным законом от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\", вступившим в силу с 1 января 1998 г.; - Федеральным законом от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", вступившим в силу с 1 января 2012 г.; - Законом Российской Федерации от 18 апреля 1991 г. N 1026-I \"О милиции\", вступившим в силу с 18 апреля 1991 г. и утратившим силу с 1 марта 2011 г.; - Федеральным законом от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", вступившим в силу с 1 марта 2011 г.; - Федеральным законом от 19 июля 2011 г. N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", вступившим в силу с 1 января 2012 г.; - Федеральным законом от 8 ноября 2011 г. N 309-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации в связи с принятием Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" и Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", вступившим в силу с 1 января 2012 г.; - Федеральным законом от 30 декабря 2012 г. N 283-ФЗ \"О социальных гарантиях сотрудникам некоторых федеральных органов исполнительной власти и внесении изменений в отдельные законодательные акты Российской Федерации\", вступившим в силу с 1 января 2013 г.; - постановлением Правительства Российской Федерации от 6 марта 2014 г. N 169 \"Об утверждении типового договора обязательного государственного страхования, осуществляемого в соответствии с Федеральным законом \"Об обязательном государственном страховании жизни и здоровья военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, сотрудников учреждений и органов уголовно-исполнительной системы\"; - постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\"; - постановлением Правительства Российской Федерации от 22 февраля 2012 г. N 142 \"О финансовом обеспечении и об осуществлении выплаты ежемесячной денежной компенсации, установленной частями 9, 10 и 13 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\"; - приказом МВД России от 15 октября 1999 г. N 805 \"Об утверждении Инструкции о порядке возмещения ущерба в случае гибели (смерти) или причинения увечья сотруднику органов внутренних дел, а также ущерба, причиненного имуществу сотрудника органов внутренних дел или его близких\", действовавшим до 26 августа 2012 г.; - приказом МВД России от 18 июня 2012 г. N 590 \"Об утверждении Инструкции о порядке осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации или их близким родственникам\"; - приказом Министра обороны Российской Федерации от 6 мая 2012 г. N 1100 \"О Порядке выплаты в Министерстве обороны Российской Федерации единовременных пособий, предусмотренных частями 8 и 12 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\"; - другими нормативными правовыми актами Правительства Российской Федерации и ведомств, принятыми во исполнение указанных выше законов. В целях обеспечения единообразных подходов к разрешению споров, связанных с применением законодательства о возмещении вреда, причиненного жизни и здоровью военнослужащих и приравненных к ним лиц, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2, 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Обязательное государственное страхование жизни и здоровья военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, сотрудников учреждений и органов уголовно-исполнительной системы 1. При определении надлежащего ответчика по иску застрахованного лица о взыскании страховой суммы на основании Федерального закона от 28 марта 1998 г. N 52-ФЗ необходимо исходить из положений статьи 5 данного Федерального закона и условий государственного контракта обязательного государственного страхования жизни и здоровья военнослужащих и приравненных к ним лиц, определяющих застрахованных лиц и страховые случаи. [ФИО] обратился в суд с иском к страховой компании \"Мегарусс-Д\" о взыскании страховой выплаты в размере 500 000 рублей в возмещение вреда, причиненного здоровью, и штрафа за несвоевременную выплату страховой суммы на основании Федерального закона от 28 марта 1998 г. N 52-ФЗ \"Об обязательном государственном страховании жизни и здоровья военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, сотрудников учреждений и органов уголовно-исполнительной системы\" (в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ). В обоснование иска [ФИО] ссылался на то, что 28 ноября 2011 г. он был уволен со службы из органов внутренних дел Российской Федерации по пункту \"ж\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. N 4202-I (по болезни). 20 марта 2012 г. ему установлена III группа инвалидности по причине заболевания, полученного в период службы. Поскольку инвалидность [ФИО] как застрахованному лицу была установлена до истечения года после увольнения со службы вследствие указанного заболевания, он согласно Федеральному закону от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ) имеет право на получение страховой выплаты в возмещение вреда, причиненного здоровью, по наступившему страховому случаю, размер которой составляет 500 000 рублей. 3 декабря 2012 г. [ФИО] обратился в адрес страховой компании \"Мегарусс-Д\" с заявлением о выплате страховой суммы с приложением необходимых документов, но получил отказ со ссылкой на отсутствие договорных отношений с Главным управлением внутренних дел по Краснодарскому краю на момент наступления страхового случая. Посчитав, что данный отказ является незаконным, поскольку государственный контракт от 4 марта 2011 г. содержал условия о том, что страховая компания отвечает по страховым случаям, возникшим не только в период действия контракта, но и в течение одного года после увольнения со службы в случае установления инвалидности застрахованному лицу, [ФИО] обратился в суд. Разрешая спор и удовлетворяя исковые требования [ФИО] к страховой компании \"Мегарусс-Д\", суд первой инстанции исходил из того, что [ФИО] была установлена III группа инвалидности по причине заболевания, полученного в период службы, до истечения одного года со дня увольнения, в связи с чем он имеет право на страховую выплату в размере, предусмотренном пунктом 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ, действовавшей на момент наступления страхового случая). Данная норма установила фиксированные страховые выплаты, распространяющиеся на страховые случаи, наступившие с 1 января 2012 г., в частности размер страховой выплаты инвалидам III группы - 500 000 рублей. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении иска [ФИО], суд апелляционной инстанции исходил из того, что действие государственного контракта, заключенного Главным управлением внутренних дел по Краснодарскому краю со страховой компанией \"Мегарусс-Д\", прекращено 31 декабря 2011 г., а страховой случай (установление истцу инвалидности) имел место 20 марта 2012 г., то есть в период действия государственного контракта, заключенного на 2012 год между МВД России и страховой компанией \"ВТБ Страхование\". В связи с этим суд апелляционной инстанции указал, что заявленные требования о взыскании страховой суммы в размере 500 000 рублей могут быть предъявлены к страховой компании \"ВТБ Страхование\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права. В соответствии с пунктом 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ) страховые суммы выплачиваются при наступлении страховых случаев, в частности при установлении застрахованному лицу инвалидности в период прохождения службы или до истечения одного года после увольнения со службы вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения службы (инвалиду III группы - 500 000 рублей). Согласно пунктам 2.2, 3.1, 3.1.2 государственного контракта обязательного государственного страхования жизни и здоровья военнослужащих внутренних войск МВД России, граждан, призванных на военные сборы во внутренние войска МВД России, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, содержащихся за счет средств федерального бюджета, заключенного 4 марта 2011 г. между Главным управлением внутренних дел по Краснодарскому краю и страховой компанией \"Мегарусс-Д\", к страховым случаям при осуществлении обязательного государственного страхования, по которым страховая компания \"Мегарусс-Д\" производит страховые выплаты, относятся в том числе случаи установления застрахованному лицу инвалидности в период прохождения военной службы, службы, военных сборов либо до истечения одного года после увольнения с военной службы, службы, после отчисления с военных сборов или окончания военных сборов вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, службы, военных сборов. С учетом подлежащих применению норм статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ и условий государственного контракта от 4 марта 2011 г. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что, определяя надлежащего ответчика по иску [ФИО] о взыскании суммы страхового возмещения, суд первой инстанции правомерно исходил из того, что страховой случай наступил с истцом 20 марта 2012 г., то есть до истечения одного года после увольнения истца со службы, следовательно, на С. распространяется действие государственного контракта от 4 марта 2011 г., заключенного между Главным управлением внутренних дел по Краснодарскому краю и страховой компанией \"Мегарусс-Д\", которым предусмотрена выплата страхового возмещения при установлении застрахованному лицу инвалидности в период прохождения службы либо до истечения одного года после увольнения со службы. Судебная коллегия указала, что суд первой инстанции правильно применил нормы материального права к спорным отношениям, на основании чего пришел к обоснованному выводу о взыскании суммы страхового возмещения в размере 500 000 рублей со страховой компании \"Мегарусс-Д\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда апелляционной инстанции и оставила в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 октября 2014 г. N 18-КГ14-120; аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 сентября 2014 г. N 16-КГ14-18, от 1 декабря 2014 г. N 16-КГ14-29, от 26 января 2015 г. N 18-КГ14-181) 2. Супруга, состоявшая на день смерти застрахованного лица в зарегистрированном браке с ним, и несовершеннолетние дети застрахованного лица являются выгодоприобретателями по обязательному государственному страхованию жизни и здоровья военнослужащих и приравненных к ним лиц в случае смерти застрахованного лица до истечения одного года после увольнения с военной службы, со службы вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, службы. Вдова военнослужащего по призыву [ФИО], действующая в своих интересах и интересах несовершеннолетних [ФИО] и [ФИО], обратилась в суд с иском к страховой компании \"МАКС\" о взыскании страховой суммы в размере 2 000 000 рублей на основании абзаца первого пункта 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ. При разрешении спора судом установлено, что муж истца [ФИО] проходил военную службу по призыву в 2010 - 2011 годах. [ФИО] уволен с военной службы 7 июля 2011 г., 8 февраля 2012 г. ему установлена инвалидность III группы по общему заболеванию, а 26 сентября 2012 г. группа инвалидности изменена на II группу. Заключением военно-врачебной комиссии от 10 октября 2012 г. [ФИО] признан инвалидом I группы в связи с заболеванием, полученным в период прохождения военной службы. 30 октября 2012 г. он умер. Разрешая спор и удовлетворяя исковые требования [ФИО] о взыскании страховой суммы, суд первой инстанции пришел к выводу о том, что страховой случай в отношении [ФИО] наступил 8 февраля 2012 г. (установлена III группа инвалидности), т.е. до истечения одного года после его увольнения из Вооруженных Сил Российской Федерации, в связи с чем члены его семьи имеют право на получение страховой суммы. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении исковых требований [ФИО], суд апелляционной инстанции указал на то, что данный вывод основан на неправильном толковании норм материального права по следующим основаниям. В соответствии со статьей 4 Федерального закона от 28 марта 1998 г. N 52-ФЗ к страховым случаям при осуществлении обязательного государственного страхования, в частности, относятся: - смерть застрахованного лица до истечения одного года после увольнения с военной службы, со службы, после отчисления с военных сборов или окончания военных сборов вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, службы, военных сборов; - установление застрахованному лицу инвалидности до истечения одного года после увольнения с военной службы, со службы, после отчисления с военных сборов или окончания военных сборов вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, службы, военных сборов. В случае смерти застрахованного лица до истечения одного года после увольнения с военной службы вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, выгодоприобретателям выплачивается страховая сумма в размере 2 000 000 рублей в равных долях (абзац первый пункта 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ). В соответствии с пунктом 3 статьи 2 названного закона выгодоприобретателями по обязательному государственному страхованию являются застрахованные лица, а в случае гибели (смерти) застрахованного лица, в частности, супруга (супруг), состоявшая (состоявший) на день гибели (смерти) застрахованного лица в зарегистрированном браке с ним, и несовершеннолетние дети застрахованного лица. Как установлено судом первой инстанции, смерть [ФИО] (страховой случай) наступила 30 октября 2012 г., т.е. по истечении одного года после увольнения его с военной службы (7 июля 2011 г.), ввиду чего суд апелляционной инстанции пришел к правильному выводу о том, что при таких обстоятельствах смерть уволенного с военной службы [ФИО] в силу положений статьи 4 Федерального закона от 28 марта 1998 г. N 52-ФЗ не является страховым случаем, а потому у [ФИО] и несовершеннолетних детей [ФИО] и [ФИО] отсутствует право на получение страховой суммы как у выгодоприобретателей. Установление застрахованному лицу (А.) инвалидности до истечения одного года после увольнения с военной службы не дает оснований с учетом положений пункта 3 статьи 2 Федерального закона от 28 марта 1998 г. N 52-ФЗ для признания членов его семьи выгодоприобретателями по обязательному государственному страхованию жизни и здоровья военнослужащих. (По материалам судебной практики Калининградского областного суда) 3. По страховому случаю, наступившему до 1 января 2012 г., страховая сумма, выплачиваемая застрахованному лицу в соответствии с положениями пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ, исчисляется исходя из установленной застрахованному лицу группы инвалидности и оклада месячного денежного содержания застрахованного лица, установленного ему на дату наступления страхового случая. [ФИО], проходивший службу в органах внутренних дел, обратился в суд с иском к страховой компании \"МАКС\" о взыскании страховой выплаты в связи с причинением вреда здоровью и штрафа, предусмотренных Федеральным законом от 28 марта 1998 г. N 52-ФЗ, ссылаясь на то, что страховая выплата произведена ему в меньшем размере, чем предусмотрено законом, поскольку исчислена ответчиком без учета новых окладов месячного денежного содержания сотрудников органов внутренних дел, введенных с 1 января 2012 г. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, иск удовлетворен частично. Со страховой компании \"МАКС\" в пользу [ФИО] взыскана недоплаченная страховая сумма в размере 1 323 900 рублей. В удовлетворении остальной части иска отказано. Судом установлено, что [ФИО] проходил службу в органах внутренних дел. Приказом от 19 августа 2011 г. он был уволен с 22 августа 2011 г. из органов внутренних дел по пункту \"е\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации (по сокращению штатов). 15 ноября 2011 г. [ФИО] был освидетельствован в ФГУ \"Главное бюро медико-социальной экспертизы по Орловской области\" и ему была установлена II группа инвалидности по причине заболевания, полученного в период военной службы. Для выплаты страховой суммы в феврале 2012 года в адрес страховой компании \"МАКС\" [ФИО] были направлены необходимые документы. 19 марта 2012 г. на банковский счет [ФИО] страховой компанией \"МАКС\" перечислена страховая сумма в размере 426 100 рублей, исчисленная из 50 окладов его месячного денежного содержания. Разрешая спор и удовлетворяя исковые требования [ФИО] в части взыскания со страховой компании \"МАКС\" в его пользу недоплаченной страховой суммы, суд исходил из того, что при определении размера страховой выплаты подлежат применению нормы Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции, действовавшей до 1 января 2012 г., то есть на дату наступления страхового случая с истцом - 15 ноября 2011 г. [ФИО] из данной редакции закона суд указал, что при исчислении страховой суммы следует учитывать оклады, установленные на день выплаты страховой суммы. Поскольку обращение [ФИО] в страховую компанию за выплатой страхового возмещения имело место после 1 января 2012 г., суд исчислил страховую сумму с учетом окладов, размер которых был установлен для сотрудников органов внутренних дел с 1 января 2012 г. постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\" и взыскал недоплаченную ответчиком сумму. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права, указав следующее. Условия и порядок осуществления обязательного государственного страхования жизни и здоровья военнослужащих и иных приравненных к ним лиц определены Федеральным законом от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ). В соответствии с абзацем третьим статьи 4 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ) одним из страховых случаев при осуществлении обязательного государственного страхования является установление застрахованному лицу инвалидности в период прохождения военной службы, службы, военных сборов либо до истечения одного года после увольнения с военной службы, со службы, после отчисления с военных сборов или окончания военных сборов вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, службы, военных сборов. Положениями пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ), действовавшими до 1 января 2012 г., предусматривалось, что размер страховых сумм, выплачиваемых застрахованному лицу при наступлении страховых случаев, определяется исходя из установленной застрахованному лицу группы инвалидности и месячного оклада военнослужащего, проходящего военную службу по контракту, или приравненного к нему в обязательном государственном страховании лица в соответствии с занимаемой воинской должностью (штатной должностью) и месячного оклада в соответствии с присвоенным воинским званием (специальным званием), составляющих оклад месячного денежного содержания военнослужащего или приравненного к нему в обязательном государственном страховании лица. Федеральным законом от 8 ноября 2011 г. N 309-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации в связи с принятием Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" и Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" были внесены изменения в приведенные выше положения пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ, которые вступили в силу с 1 января 2012 г. (статья 12 данного закона). Согласно этим изменениям страховые суммы, выплачиваемые застрахованному лицу при наступлении страховых случаев, установлены в фиксированном размере в зависимости от установленной застрахованному лицу группы инвалидности (редакция Федерального закона от 8 ноября 2011 г. N 309-ФЗ). Из содержания приведенных норм следует, что положения статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ, устанавливающие фиксированные страховые выплаты, распространяются на страховые случаи, наступившие с 1 января 2012 г. В связи с тем, что [ФИО] II группа инвалидности по причине заболевания, полученного в период военной службы, была установлена 15 ноября 2011 г. (данная дата является и датой наступления страхового случая), то по страховому случаю, наступившему до 1 января 2012 г., для определения размера страховой суммы необходимо руководствоваться положениями пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ, в силу которых размер страховой суммы исчисляется из окладов месячного денежного содержания застрахованного лица. Ответчиком - страховой компанией \"МАКС\" размер подлежащей выплате [ФИО] страховой суммы был исчислен исходя из 50 окладов его месячного денежного содержания, установленных сотрудникам органов внутренних дел до 1 января 2012 г., то есть с учетом подлежащих применению норм материального права. При этом правовых оснований для применения новых окладов денежного содержания, установленных с 1 января 2012 г. постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\" для действующих сотрудников органов внутренних дел, при исчислении размера страхового возмещения [ФИО] у суда не имелось. Новые оклады денежного содержания применяются в силу пункта 3 названного постановления только в отношении сотрудников, проходящих по состоянию на 1 января 2012 г. службу в органах внутренних дел. [ФИО] был уволен со службы 22 августа 2011 г. С учетом изложенного обжалуемые судебные постановления Судебной коллегией признаны незаконными и отменены, по делу принято новое решение - об отказе в удовлетворении исковых требований [ФИО] (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 декабря 2014 г. N 37-КГ14-6; аналогичная правовая позиция содержится в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 июля 2015 г. N 22-КГ15-3) 4. Размер страховой суммы, подлежащей выплате застрахованному лицу по обязательному государственному страхованию жизни и здоровья военнослужащих и приравненных к ним лиц, определяется в соответствии с положениями статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции, действующей на момент наступления страхового случая. [ФИО], проходившая службу в государственной противопожарной службе ГУ МЧС России по Курской области, обратилась в суд с иском к страховой компании \"Чрезвычайная страховая компания\" о взыскании недополученной страховой выплаты. В обоснование иска истец указала, что 31 декабря 2011 г. она была уволена со службы по пункту \"б\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации (по достижении предельного возраста). 23 ноября 2012 г. (то есть до истечения одного года со дня увольнения) ей установлена III группа инвалидности в связи с заболеванием, полученным в период прохождения военной службы. 26 декабря 2012 г. [ФИО] обратилась в страховую компанию \"Чрезвычайная страховая компания\" с заявлением и приложенными к нему документами о выплате ей страхового возмещения на основании государственного контракта обязательного страхования жизни и здоровья военнослужащих спасательных воинских формирований, граждан, призванных на военные сборы, сотрудников Федеральной противопожарной службы, в том числе договорных подразделений Федеральной противопожарной службы Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, заключенного 11 января 2011 г. между МЧС России и страховой компанией \"Чрезвычайная страховая компания\". 17 января 2013 г. страховой компанией была произведена выплата страховой суммы по обязательному государственному страхованию в размере 199 700 рублей из расчета 25 месячных окладов на момент увольнения [ФИО] Не согласившись с размером страховой суммы и посчитав, что в соответствии со статьей 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в новой редакции страховое возмещение должно быть выплачено в твердой денежной сумме в размере 500 000 рублей, [ФИО] обратилась в суд. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что государственным контрактом от 11 января 2011 г., вступившим в силу с момента его подписания и действующим до 31 декабря 2011 г. включительно (пункт 14.1 контракта), выплата страховых сумм при наступлении страхового случая инвалидам III группы была установлена в размере 25 окладов денежного содержания застрахованного лица. В связи с этим суд пришел к выводу о том, что страховая компания правомерно произвела страховую выплату [ФИО] в размере 199 700 рублей, соответствующем 25 окладам ее денежного содержания, и отказал во взыскании недоплаченной страховой выплаты в размере 300 300 рублей. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании норм материального права, подлежащих применению к спорным отношениям, по следующим мотивам. Условия и порядок осуществления обязательного государственного страхования жизни и здоровья военнослужащих и иных приравненных к ним лиц определены Федеральным законом от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ). В соответствии с абзацем третьим статьи 4 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ) одним из страховых случаев при осуществлении обязательного государственного страхования является установление застрахованному лицу инвалидности в период прохождения военной службы, службы, военных сборов либо до истечения одного года после увольнения с военной службы, со службы, после отчисления с военных сборов или окончания военных сборов вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, службы, военных сборов. Положениями пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ), действовавшими до 1 января 2012 г., предусматривалось, что размер страховых сумм, выплачиваемых застрахованному лицу при наступлении страховых случаев, определяется исходя из установленной застрахованному лицу группы инвалидности и месячного оклада военнослужащего, проходящего военную службу по контракту, или приравненного к нему в обязательном государственном страховании лица, в соответствии с занимаемой воинской должностью (штатной должностью) и месячного оклада в соответствии с присвоенным воинским званием (специальным званием), составляющих оклад месячного денежного содержания военнослужащего или приравненного к нему в обязательном государственном страховании лица. Федеральным законом от 8 ноября 2011 г. N 309-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации в связи с принятием Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" и Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" были внесены изменения в приведенные выше положения пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ, которые вступили в силу с 1 января 2012 г. (статья 12 данного закона). Согласно этим изменениям страховые суммы, выплачиваемые застрахованному лицу при наступлении страховых случаев, установлены в фиксированном размере в зависимости от установленной застрахованному лицу группы инвалидности (редакция Федерального закона от 8 ноября 2011 г. N 309-ФЗ). Из содержания приведенных норм следует, что положения статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ, устанавливающие фиксированные страховые выплаты, распространяются на страховые случаи, наступившие с 1 января 2012 г. В соответствии с пунктом 2 статьи 9 Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" страховым случаем является совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату страхователю, застрахованному лицу, выгодоприобретателю или иным третьим лицам. Поскольку [ФИО] 23 ноября 2012 г. была установлена III группа инвалидности по причине заболевания, полученного в период военной службы, до истечения одного года со дня увольнения, то она имеет право на страховую выплату в размере, предусмотренном пунктом 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции, действовавшей на момент наступления страхового случая - 23 ноября 2012 г. (в данном случае в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ), которая установила фиксированные страховые выплаты, распространяющиеся на страховые случаи, наступившие с 1 января 2012 г. С учетом изложенного Судебная коллегия признала вывод суда о том, что при расчете размера страховой выплаты следует руководствоваться нормами закона, действующего на момент увольнения [ФИО] со службы (а не нормами закона, действующего на момент наступления страхового случая), и, следовательно, периодом действия государственного контракта от 11 января 2011 г., заключенного между МЧС России и страховой компанией \"Чрезвычайная страховая компания\", которым страховая сумма инвалидам III группы была установлена в размере 25 окладов денежного содержания и который действовал до 31 декабря 2011 г. включительно, основанным на неправильном толковании и применении статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ и статьи 9 Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\". Решение суда первой инстанции и определение суда апелляционной инстанции, оставившее его без изменения, Судебной коллегией признаны незаконными и отменены, дело направлено на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 сентября 2014 г. N 39-КГ14-1; аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 29 сентября 2014 г. N 18-КГ14-113, от 26 января 2015 г. N 18-КГ14-181, от 29 июня 2015 г. N 73-КГ15-7) 5. Повышение группы инвалидности застрахованному лицу в период прохождения службы либо до истечения одного года после увольнения со службы вследствие увечья или заболевания, полученного в период прохождения службы, является основанием для увеличения страхового возмещения на сумму, составляющую разницу между страховой суммой, причитающейся по вновь установленной группе инвалидности, и страховой суммой, причитающейся по прежней группе инвалидности. [ФИО], являясь бывшим сотрудником органов внутренних дел, обратилась в суд с иском к Межмуниципальному отделу МВД России, страховой компании \"МАКС\", страховой компании \"ВТБ Страхование\" о взыскании страхового возмещения и, другими требованиями. В обоснование заявленных требований [ФИО] указала, что проходила службу в органах внутренних дел Российской Федерации. 5 декабря 2011 г. истец уволена с занимаемой должности по пункту \"з\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации по ограниченному состоянию здоровья. 22 декабря 2011 г. [ФИО] установлена III группа инвалидности по причине заболевания, полученного в период прохождения службы. В связи с наступлением у [ФИО] страхового случая (установление III группы инвалидности) страховая копания \"МАКС\" по ее заявлению перечислила [ФИО] как лицу, застрахованному в соответствии с Федеральным законом от 28 марта 1998 г. N 52-ФЗ, страховое возмещение в размере 164 050 рублей, соответствующее 25 окладам денежного содержания [ФИО] как сотрудника органов внутренних дел на день наступления страхового случая. 12 ноября 2012 г. после повторного освидетельствования истцу установлена II группа инвалидности по причине заболевания, полученного в период службы. Поскольку II группа инвалидности была установлена [ФИО] до истечения одного года после увольнения со службы, ею в установленном законом порядке в страховые компании \"ВТБ Страхование\" и ЗАО \"МАКС\" было подано заявление о выплате страхового возмещения в размере 1 000 000 рублей за вычетом 164 050 рублей, уже выплаченных ей страховой компанией \"МАКС\" в связи с установлением III группы инвалидности. Страховые компании отказались выплачивать [ФИО] страховое возмещение по обязательному государственному страхованию в связи с повышением группы инвалидности, после чего она обратилась в суд с указанным иском. Разрешая спор по существу, суд первой инстанции пришел к выводу о том, что надлежащим ответчиком по данному спору является страховая компания \"МАКС\". Определяя размер страхового возмещения, подлежащего выплате [ФИО] в связи с повышением ей группы инвалидности 12 ноября 2012 г., суд первой инстанции руководствовался законодательством, действующим с 1 января 2012 г., а именно частью 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ, устанавливающей размер страхового возмещения инвалиду II группы в размере 1 000 000 рублей. Учитывая, что страховое возмещение в размере 164 050 рублей (или 25 окладов денежного содержания истца как сотрудника органов внутренних дел) уже было выплачено [ФИО] в связи с установлением ей 22 декабря 2011 г. III группы инвалидности, суд взыскал со страховой компании \"МАКС\" в пользу истца разницу между предусмотренной законом суммой (1 000 000 рублей) и фактически выплаченными ей после установления III группы инвалидности денежными средствами (164 050 рублей), составившую 835 950 рублей. Суд апелляционной инстанции не согласился с выводами суда первой инстанции в части взыскания со страховой компании \"МАКС\" в пользу [ФИО] страхового возмещения в размере 835 950 рублей и отменил решение суда в указанной части. Принимая новое решение по делу в части требований [ФИО] о взыскании в пользу истца страхового возмещения в связи с повышением ей группы инвалидности, суд апелляционной инстанции исходил из того, что при разрешении данного спора следует применять нормы материального права, регулирующие спорные отношения сторон на дату увольнения истца со службы в органах внутренних дел - 5 декабря 2011 г., а именно часть 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ, устанавливавшую инвалидам II группы сумму страхового возмещения в размере 50 окладов денежного содержания сотрудников органов внутренних дел. В связи с этим суд апелляционной инстанции взыскал со страховой компании \"МАКС\" в пользу [ФИО] страховое возмещение в размере 164 050 рублей, составляющем разницу между количеством окладов, причитающихся по вновь установленной II группе инвалидности (50 окладов), и количеством окладов, причитавшихся по прежней III группе инвалидности и уже выплаченных истцу страховой компанией (25 окладов). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании норм материального права, подлежащих применению к спорным отношениям, в связи со следующим. В соответствии с абзацем третьим статьи 4 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ) одним из страховых случаев при осуществлении обязательного государственного страхования является установление застрахованному лицу инвалидности в период прохождения военной службы, службы, военных сборов либо до истечения одного года после увольнения с военной службы, со службы, после отчисления с военных сборов или окончания военных сборов вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, службы, военных сборов. В силу положений пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ), действовавших до 1 января 2012 г., размер страховых сумм, выплачиваемых застрахованному лицу при наступлении страховых случаев, определялся исходя из установленной застрахованному лицу группы инвалидности и месячного оклада военнослужащего, проходящего военную службу по контракту, или приравненного к нему в обязательном государственном страховании лица в соответствии с занимаемой воинской должностью (штатной должностью) и месячного оклада в соответствии с присвоенным воинским званием (специальным званием), составляющих оклад месячного денежного содержания военнослужащего или приравненного к нему в обязательном государственном страховании лица. Пунктом 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ), в частности, предусматривалось, что в случае установления застрахованному лицу инвалидности в период прохождения службы либо до истечения одного года после увольнения со службы вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения службы, страховые суммы выплачиваются в размере: инвалиду I группы - 75 окладов; инвалиду II группы - 50 окладов; инвалиду III группы - 25 окладов. Если в период прохождения службы либо до истечения одного года после увольнения со службы застрахованному лицу при переосвидетельствовании в федеральном учреждении медико-социальной экспертизы вследствие указанных в названном пункте причин (увечья или заболевания, полученных в период службы) повышалась группа инвалидности, размер страховой суммы увеличивался на сумму, составляющую разницу между количеством окладов, причитающихся по вновь установленной группе инвалидности, и количеством окладов, причитающихся по прежней группе инвалидности. Федеральным законом от 8 ноября 2011 г. N 309-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации в связи с принятием Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" и Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" были внесены изменения в приведенные выше положения пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ, которые вступили в силу с 1 января 2012 г. Согласно этим изменениям страховые суммы, выплачиваемые застрахованному лицу при наступлении страховых случаев, определены в фиксированном размере в зависимости от установленной застрахованному лицу группы инвалидности. В частности, пунктом 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ, действующей с 1 января 2012 г.) предусмотрено, что в случае установления застрахованному лицу инвалидности в период прохождения службы либо до истечения одного года после увольнения со службы вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения службы, страховые суммы выплачиваются в следующих размерах: инвалиду I группы - 1 500 000 рублей; инвалиду II группы - 1000 000 рублей; инвалиду III группы - 500 000 рублей. Вместе с тем при законодательном изменении размеров страховых выплат, предусмотренных пунктом 2 статьи 5 названного Федерального закона, было сохранено положение этого пункта о том, что при повышении группы инвалидности застрахованному лицу в период прохождения службы либо до истечения одного года после увольнения со службы вследствие увечья или заболевания, полученного в период прохождения службы, размер страховой суммы увеличивается на сумму, составляющую разницу между страховой суммой, причитающейся по вновь установленной группе инвалидности, и страховой суммой, причитающейся по прежней группе инвалидности. В соответствии с пунктом 2 статьи 9 Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" страховым случаем является совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату страхователю, застрахованному лицу, выгодоприобретателю или иным третьим лицам. [ФИО] случай у [ФИО] (установление ей III группы инвалидности 22 декабря 2001 г.) произошел до 1 января 2012 г. в период действия пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ. Следовательно, страховая компания \"МАКС\" правомерно выплатила ей страховое возмещение в размере 164 050 рублей, соответствующем 25 окладам ее денежного содержания как сотрудника органов внутренних дел на день наступления страхового случая. С учетом того, что до истечения одного года со дня увольнения со службы установленная [ФИО] группа инвалидности по причине заболевания, полученного в период прохождения службы, после повторного освидетельствования 12 ноября 2012 г. была повышена до II группы инвалидности, у [ФИО] в силу приведенных выше положений Закона возникло право на увеличение страхового возмещения на сумму, составляющую разницу между страховой суммой, причитающейся по вновь установленной группе инвалидности, и страховой суммой, причитающейся по прежней группе инвалидности. При этом, поскольку повышение [ФИО] группы инвалидности имело место 12 ноября 2012 г., после изменения с 1 января 2012 г. правового регулирования размера сумм страховых выплат, то при определении размера полагающейся [ФИО] в связи с повышением группы инвалидности страховой суммы, составляющей указанную выше разницу, подлежат применению нормы Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ, пунктом 2 статьи 5 которого установлен фиксированный размер страховой суммы в зависимости от группы инвалидности. Таким образом, с учетом подлежащих применению норм материального права причитающееся истцу страховое возмещение следует исчислять из разницы между фиксированными страховыми суммами по II и III группам инвалидности. Вывод же суда апелляционной инстанции о том, что при определении размера страховой выплаты в связи с повышением группы инвалидности следует руководствоваться нормами закона, действовавшего на момент увольнения со службы [ФИО], а не нормами закона, действовавшего на момент установления истцу II группы инвалидности, основан на неправильном толковании и применении статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ. В связи с изложенным Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение апелляционной инстанции и направила дело на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 30 марта 2015 г. N 16-КГ15-3) 6. Отношения по обязательному государственному страхованию жизни и здоровья военнослужащих и приравненных к ним лиц урегулированы специальным законом - Федеральным законом от 28 марта 1998 г. N 52-ФЗ, поэтому положения статьи 395 Гражданского кодекса Российской Федерации и Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" к таким отношениям не применяются. [ФИО], действующая в своих интересах и интересах несовершеннолетней [ФИО], обратилась в суд с иском к страховой компании \"Росгосстрах\" о взыскании страховой суммы, штрафа за необоснованную задержку страховой выплаты, процентов за пользование денежными средствами вследствие их неправомерного удержания, штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя. В обоснование заявленных требований [ФИО] указала на то, что с 6 января 1996 г. состояла в браке с [ФИО], 19 мая 1998 г. у них родилась дочь [ФИО] с 5 декабря 1991 г. проходил военную службу по контракту. 27 июля 2009 г. [ФИО] умер. Приказом начальника Краснодарского высшего военного авиационного училища летчиков (военного института) от 7 августа 2009 г. [ФИО] исключен с 28 июля 2009 г. из списков личного состава Вооруженных Сил Российской Федерации в связи со смертью. [ФИО] полагала, что в соответствии со статьей 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции, действовавшей на момент наступления страхового случая, ей и ее несовершеннолетней дочери [ФИО] полагается страховая выплата в размере 25 окладов каждой. 5 марта 2010 г. страховая компания \"Росгосстрах\" отказала [ФИО] в выплате страховой суммы, указав на необходимость представить решение суда об отсутствии причинной связи смертью военнослужащего [ФИО] и нахождением его в состоянии алкогольного опьянения. Считая отказ ответчика в выплате страховой суммы незаконным, [ФИО] обратилась в суд. Судом установлено, что, исходя из приказа начальника высшего военного авиационного училища летчиков от 7 августа 2009 г. [ФИО] умер от травмы головного мозга преднамеренного самоповреждения, полученного путем выстрела из ручного огнестрельного оружия. Смерть А. наступила в период прохождения им военной службы и не связана с исполнением обязанностей военной службы. Постановлением следователя военного следственного отдела по гарнизону от 30 октября 2009 г. отказано в возбуждении уголовного дела по факту доведения до самоубийства военнослужащего [ФИО] за отсутствием состава преступления. Между Министерством обороны Российской Федерации и страховой компанией \"Росгосстрах\" был заключен государственный контракт от 30 декабря 2008 г. на 2009 год по обязательному государственному страхованию жизни и здоровья военнослужащих Вооруженных Сил Российской Федерации и граждан, призванных на военные сборы. 27 февраля 2010 г. командование войсковой части со всеми необходимыми документами обратилось в страховую компанию \"Росгосстрах\" по вопросу выплаты страховой суммы [ФИО] и ее дочери [ФИО], посчитав, что смерть [ФИО] является страховым случаем. Разрешая спор и удовлетворяя иск [ФИО], действующей в своих интересах и интересах несовершеннолетней [ФИО], к страховой компании \"Росгосстрах\" о взыскании страховой суммы, штрафа за необоснованную задержку страховой выплаты, процентов за пользование чужими денежными средствами вследствие их неправомерного удержания, штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя, суд с учетом представленных по делу доказательств, установив отсутствие причинно-следственной связи между смертью [ФИО] и его нахождением в состоянии алкогольного опьянения, пришел к выводу о том, что правовых оснований у страховой компании \"Росгосстрах\" для отказа [ФИО] и ее дочери в выплате страховой суммы вследствие смерти застрахованного лица в период прохождения военной службы не имелось, в связи с чем на основании статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции, действовавшей на момент наступления страхового случая) взыскал с ответчика страховую сумму в размере 1 325 000 рублей. Кроме того, суд, руководствуясь положениями пункта 4 статьи 11 Федерального закона от 28 марта 1998 г. N 52-ФЗ, указал на то, что со страховой компании \"Росгосстрах\" подлежит взысканию штраф за необоснованную задержку страховой выплаты с 10 марта 2010 г. по 21 декабря 2013 г., определив его в размере 1 325 000 рублей. Также суд, ссылаясь на положения статьи 395 Гражданского кодекса Российской Федерации, пришел к выводу о взыскании со страховой компании \"Росгосстрах\" процентов за пользование чужими денежными средствами вследствие просрочки страховой компанией \"Росгосстрах\" осуществления страховой выплаты истцу в результате смерти застрахованного лица - ее супруга [ФИО] в период прохождения им военной службы в сумме 218 625 рублей. Учитывая, что страховой компанией \"Росгосстрах\" в добровольном порядке не были удовлетворены требования [ФИО] о выплате страховой суммы, суд, руководствуясь пунктом 6 статьи 13 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\", взыскал со страховой компании \"Росгосстрах\" в пользу [ФИО] штраф в размере 1 434 312 рублей 50 копеек. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций о взыскании процентов за пользование чужими денежными средствами вследствие просрочки их уплаты, штрафа за необоснованную задержку страховой выплаты и штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя основанными на неправильном толковании норм материального права, подлежащих применению к спорным отношениям. Условия и порядок осуществления обязательного государственного страхования жизни и здоровья военнослужащих и иных приравненных к ним лиц определены Федеральным законом от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 8 ноября 2011 г. N 309-ФЗ). В соответствии с абзацем третьим статьи 4 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ) одним из страховых случаев при осуществлении обязательного государственного страхования является гибель (смерть) застрахованного лица в период прохождения военной службы, службы, военных сборов. Положениями пунктов 1 и 2 статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции Федерального закона от 11 июня 2008 г. N 86-ФЗ), действовавшими до 1 января 2012 г., предусматривалось, что страховые суммы выплачиваются в случае гибели (смерти) застрахованного лица в период прохождения военной службы, службы, военных сборов либо до истечения одного года после увольнения с военной службы, со службы, после отчисления с военных сборов или окончания военных сборов вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в период прохождения военной службы, службы, военных сборов, - 25 окладов каждому выгодоприобретателю. Согласно пункту 4 статьи 11 Федерального закона от 28 марта 1998 г. N 52-ФЗ выплата страховых сумм производится страховщиком в 15-дневный срок со дня получения документов, необходимых для принятия решения об указанной выплате. В случае необоснованной задержки страховщиком выплаты страховых сумм страховщик из собственных средств выплачивает застрахованному лицу (выгодоприобретателю) штраф в размере 1 процента страховой суммы за каждый день просрочки. Таким образом, из приведенных нормативных положений следует, что отношения по обязательному государственному страхованию жизни и здоровья военнослужащих в части мер ответственности, применяемых к страховщику, урегулированы специальным законом - Федеральным законом от 28 марта 1998 г. N 52-ФЗ, поэтому положения статьи 395 Гражданского кодекса Российской Федерации и Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" не подлежат применению к спорным отношениям. В силу пункта 1 статьи 395 Гражданского кодекса Российской Федерации за пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счет другого лица подлежат уплате проценты на сумму этих средств. Между тем в данном случае спорные правоотношения по обязательному государственному страхованию между [ФИО], ее дочерью [ФИО] (членами семьи военнослужащего) и страховой компанией \"Росгосстрах\" в связи с наступлением страхового случая (смерть застрахованного лица - военнослужащего [ФИО]) возникли в силу Федерального закона от 28 марта 1998 г. N 52-ФЗ и заключенного во исполнение данного закона государственного контракта от 30 декабря 2008 г. на 2009 год, а не в силу гражданско-правового договора, в связи с чем взыскание судом со страховой компании \"Росгосстрах\" процентов за пользование чужими денежными средствами в соответствии со статьей 395 Гражданского кодекса Российской Федерации неправомерно. Что касается применения к спорным отношениям положений пункта 6 статьи 13 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" о взыскании с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штрафа в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя, то суд не принял во внимание, что отношения по обязательному государственному страхованию жизни и здоровья военнослужащих, в том числе в части мер ответственности страховщика, урегулированы специальным законодательством, поэтому нормы Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" на них не распространяются. Как следует из преамбулы Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\", данный закон регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг). Потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Правоотношения по обязательному государственному страхованию между истцом [ФИО], действующей в своих интересах и интересах несовершеннолетней [ФИО], и ответчиком - страховой компанией \"Росгосстрах\" возникли в силу Федерального закона от 28 марта 1998 г. N 52-ФЗ и заключенного во исполнение данного Закона государственного контракта, а не в силу договора между истцом и ответчиком. Выгодоприобретателем в правоотношениях по обязательному государственному страхованию жизни и здоровья военнослужащих и иных приравненных к ним лиц на основании Федерального закона от 28 марта 1998 г. N 52-ФЗ выступает специальный субъект - лицо, застрахованное в порядке обязательного государственного страхования жизни и здоровья, а в случае гибели (смерти) застрахованного лица - указанные в пункте 3 статьи 2 названного Федерального закона лица (в частности, супруга, несовершеннолетние дети застрахованного лица), в связи с чем данные правоотношения не являются правоотношениями, возникающими между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг), то есть частноправовыми, а носят публично-правовой характер, следовательно, положения Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" на указанных лиц как на специальных субъектов не распространяются. Кроме того, суд первой инстанции, исходя из вывода о том, что страховщик допустил нарушение сроков выплаты страхового возмещения, установленных пунктом 4 статьи 11 Федерального закона от 28 марта 1998 г. N 52-ФЗ, удовлетворил требования истца о взыскании предусмотренного данной нормой штрафа за необоснованную задержку выплаты страховых сумм. Однако при возникновении спора о праве на назначение страховых выплат (о размере страховых выплат) указанный штраф может взыскиваться за просрочку выплаты страхового возмещения только с того момента, когда этот спор разрешен, выплаты назначены, но должником не производятся, то есть в данном случае с момента вступления в законную силу решения суда, которым за [ФИО] и ее дочерью признано право на страховое возмещение в порядке статьи 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ (в редакции, действовавшей на момент наступления страхового случая) в связи со смертью военнослужащего [ФИО] Именно с этого момента страховщик обязан производить страховые выплаты. Следовательно, в случае разрешения в судебном порядке спора о праве на страховые выплаты штраф, предусмотренный пунктом 4 статьи 11 Федерального закона от 28 марта 1998 г. N 52-ФЗ, может быть взыскан со страховщика только с момента неисполнения им вступившего в законную силу решения суда о назначении страхового возмещения. Между тем суд взыскал с ответчика страховой компании \"Росгосстрах\" штраф за необоснованную задержку страховой выплаты за период с 10 марта 2010 г. по 21 декабря 2013 г., не приняв во внимание наличие спора между сторонами о праве на страховое возмещение. При таких обстоятельствах выводы судов первой и апелляционной инстанций о взыскании со страховой компании \"Росгосстрах\" процентов за пользование чужими денежными средствами, штрафа за необоснованную задержку страховой выплаты и штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя Судебная коллегия признала неправомерными. Ввиду изложенного вынесенные по данному делу судебные постановления судов первой и апелляционной инстанций в указанной части отменены, по делу вынесено новое решение - об отказе в удовлетворении иска [ФИО], действующей в своих интересах и интересах несовершеннолетней [ФИО], к страховой компании \"Росгосстрах\" о взыскании процентов за пользование чужими денежными средствами вследствие просрочки их уплаты, штрафа за необоснованную задержку страховой выплаты и штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 18-КГ15-43 от 25 мая 2015 г.; аналогичные правовые позиции содержатся в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 сентября 2014 г. N 16-КГ14-25, от 13 июля 2015 г. N 22-КГ15-3, от 21 сентября 2015 г. N 18-КГ15-109) 6.1. [ФИО] обратился в суд с иском к страховой компании \"Чрезвычайная страховая компания\" о взыскании суммы страховой выплаты, а также на основании Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" о взыскании штрафа за несоблюдение в добровольном порядке требований о выплате страховой суммы и компенсации морального вреда. В обоснование своих требований [ФИО] указал на то, что он проходил военную службу по контракту в Главном управлении МЧС России по Удмуртской Республике. Заключением военно-врачебной комиссии от 3 декабря 2010 г. в связи с заболеванием, полученным в период военной службы, ему установлена категория годности \"Д\" (не годен к военной службе). 28 марта 2011 г. [ФИО] был досрочно уволен с военной службы, 14 мая 2011 г. исключен из списков личного состава части и снят со всех видов довольствия. 14 июля 2011 г. П. установлена III группа инвалидности по причине \"военная травма\". В марте 2012 года страховой компанией \"Чрезвычайная страховая компания\" П. произведен расчет страховой выплаты по III группе инвалидности (25 окладов денежного содержания) - 197 850 рублей. 11 мая 2012 г. ему досрочно установлена II группы инвалидности по причине \"военная травма\". В июне 2012 года страховой компанией произведена выплата по II группе инвалидности (25 окладов денежного содержания) - 209 750 рублей. П., считая, что в связи с изменением группы инвалидности до истечения одного года после увольнения с военной службы он имеет право на получение страхового возмещения в виде разницы между страховой суммой, установленной статьей 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ в редакции, действующей с 1 января 2012 г., - 1 000 000 рублей (страховая сумма, выплачиваемая в случае установления застрахованному лицу II группы инвалидности) и фактически выплаченной страховщиком суммой в размере 407 600 рублей, обратился в суд с указанным иском. Исковые требования [ФИО] о взыскании суммы страховой выплаты судебными инстанциями удовлетворены. В этой части судебные постановления представителем страховой компании в Верховный Суд Российской Федерации не обжаловались. Разрешая спор и удовлетворяя требования [ФИО] о компенсации морального вреда, а также взыскивая в его пользу штраф за несоблюдение в добровольном порядке удовлетворения требований потребителя в размере 242 625 рублей, суд первой инстанции исходил из того, что заключенные между МЧС России и страховой компанией \"Чрезвычайная страховая компания\" в 2011 году и 2012 году государственные контракты обязательного страхования жизни и здоровья военнослужащих и приравненных к ним лиц по своей правовой природе являются договорами личного страхования, поэтому к возникшим в связи с их действием правоотношениям между [ФИО] и страховой компанией \"Чрезвычайная страховая компания\" применяются нормы Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\": об ответственности в виде штрафа за нарушение прав потребителей (пункт 6 статьи 13) и о компенсации морального вреда (статья 15). Суд апелляционной инстанции согласился с данными выводами суда первой инстанции, снизив при этом сумму штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя со ссылкой на статью 333 Гражданского кодекса Российской Федерации до 100 000 рублей. Постановлением суда кассационной инстанции названные судебные постановления оставлены без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций о взыскании компенсации морального вреда и штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя основанными на неправильном толковании норм материального права, подлежащих применению к спорным отношениям, указав следующее. Как следует из преамбулы Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\", данный закон регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг). Потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Правоотношения по страхованию между истцом и ответчиком возникли в силу Федерального закона от 28 марта 1998 г. N 52-ФЗ и заключенного во исполнение данного Федерального закона государственного контракта на оказание услуг по обязательному государственному страхованию жизни и здоровья военнослужащих спасательных воинских формирований, граждан, призванных на военные сборы, сотрудников ФПС, в том числе договорных подразделений ФПС МЧС России. Выгодоприобретателем в правоотношениях по обязательному государственному страхованию жизни и здоровья военнослужащих и иных приравненных к ним лиц на основании Федерального закона от 28 марта 1998 г. N 52-ФЗ выступает специальный субъект - лицо, застрахованное в порядке обязательного государственного страхования жизни и здоровья, в связи с чем данные правоотношения не являются правоотношениями, возникающими между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг), то есть частноправовыми, а носят публично-правовой характер, следовательно, положения Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" на указанных лиц как на специальных субъектов (в настоящем случае на П.) не распространяются. При таких обстоятельствах выводы судов первой и апелляционной инстанций о взыскании со страховой компании \"Чрезвычайная страховая компания\" в пользу [ФИО] штрафа за несоблюдение в добровольном порядке требований потребителя и компенсации морального вреда Судебная коллегия признала неправомерными, поскольку не имелось оснований для применения к отношениям по обязательному государственному страхованию жизни и здоровья военнослужащих положений пункта 6 статьи 13 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" об ответственности продавца (изготовителя, исполнителя) за нарушение прав потребителя и положений статьи 15 этого же Закона о компенсации морального вреда, причиненного потребителю вследствие нарушения продавцом (изготовителем, исполнителем) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей. Исходя из изложенного вынесенные по данному делу судебные постановления судов первой и апелляционной инстанций в указанной части, а также постановление суда кассационной инстанции полностью Судебная коллегия признала незаконными и отменила их, приняв по делу в этой части новое решение об отказе в удовлетворении иска [ФИО] к страховой компании \"Чрезвычайная страховая компания\" о взыскании компенсации морального вреда и штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 29 июня 2015 г. N 43-КГ15-2) Выплата военнослужащим и приравненным к ним лицам и членам их семей единовременных пособий 7. Выплата единовременного пособия в целях возмещения вреда, причиненного здоровью сотрудника органов внутренних дел, производится на основании заявления лица, претендующего на получение такого пособия, в порядке, установленном федеральным органом исполнительной власти в сфере внутренних дел. Решение вопроса о выплате единовременного пособия возлагается на постоянно действующие комиссии, созданные в центральном аппарате МВД России (за исключением Главного командования внутренних войск МВД России), территориальных органах МВД России на окружном, межрегиональном и региональном уровнях. [ФИО] обратился в суд с иском к управлению вневедомственной охраны Главного управления Министерства внутренних дел Российской Федерации по Красноярскому краю о взыскании единовременного пособия в размере 2 000 000 рублей в соответствии с частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". В обоснование требований [ФИО] указал, что при прохождении службы в органах внутренних дел получил травму. По результатам служебной проверки установлено, что травма получена истцом не при исполнении служебных обязанностей. Заключением военно-врачебной комиссии МСЧ Главного управления внутренних дел по Красноярскому краю установлено, что заболевание получено истцом в период военной службы. Приказом от 8 ноября 2012 г. [ФИО] уволен со службы в органах внутренних дел по пункту 1 части 3 статьи 82 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" в связи с болезнью на основании заключения военно-врачебной комиссии о негодности к службе в органах внутренних дел. По мнению [ФИО], травма получена им при исполнении служебных обязанностей, в связи с чем он имеет право на получение единовременного пособия на основании Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, исковые требования удовлетворены. Разрешая спор, суд пришел к выводу о том, что травма, исключающая возможность дальнейшего прохождения истцом службы в органах внутренних дел, получена [ФИО] при исполнении служебных обязанностей. При этом суд исходил из того, что травму [ФИО] получил в ходе планового служебного занятия по физической подготовке. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права. В соответствии с частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (в редакции Федерального закона от 19 июля 2011 г. N 247-ФЗ) при получении сотрудником полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции, ему выплачивается единовременное пособие в размере двух миллионов рублей. Действие положений указанной нормы также распространяется на сотрудников органов внутренних дел, не являющихся сотрудниками полиции (часть 2 статьи 56 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\"). Таким образом, действующим законодательством выплата единовременного пособия при увольнении предусмотрена для сотрудников органов внутренних дел только в случае получения сотрудником в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы. Порядок осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел или их близким родственникам определен Инструкцией о порядке осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации или их близким родственникам, утвержденной приказом Министра внутренних дел Российской Федерации от 18 июня 2012 г. N 590. Пунктом 22 названной Инструкции установлен перечень документов, необходимых для решения вопроса о выплате единовременного пособия, среди которых указаны копии материалов и заключение проверки, а также копия заключения военно-врачебной комиссии о категории годности к службе в органах внутренних дел сотрудника, получившего увечье или иное повреждение здоровья в связи с выполнением служебных обязанностей, приведшее к расторжению контракта и увольнению сотрудника, с указанием причинной связи увечья или иного повреждения здоровья в формулировке \"военная травма\". Между тем согласно заключению служебной проверки травму [ФИО] признано считать полученной не при исполнении служебных обязанностей. Данное заключение служебной проверки никем не оспорено и не отменено, в связи с чем Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что у суда не имелось оснований для удовлетворения заявленных истцом требований. Приказом Министра внутренних дел Российской Федерации от 14 июля 2010 г. N 523 утверждена Инструкция о порядке проведения военно-врачебной экспертизы и медицинского освидетельствования в органах внутренних дел Российской Федерации и внутренних войсках Министерства внутренних дел Российской Федерации. Инструкцией правом определения причинной связи увечья с исполнением служебных обязанностей наделены военно-врачебные комиссии. Согласно свидетельству о болезни, выданному Д. военно-врачебной комиссией, заболевание получено истцом в период прохождения службы, а не при исполнении служебных обязанностей. На момент рассмотрения дела судом указанное заключение военно-врачебной комиссии, обладающей исключительным правом определения причинной связи увечья с исполнением служебных обязанностей, также не было оспорено и не было отменено в установленном законом порядке. Кроме того, в соответствии с пунктом 1 Инструкции о порядке осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации или их близким родственникам, утвержденной приказом Министра внутренних дел Российской Федерации от 18 июня 2012 г. N 590, решение вопроса о выплате единовременного пособия возлагается на постоянно действующие комиссии, созданные в центральном аппарате МВД России (за исключением Главного командования внутренних войск МВД России), территориальных органах МВД России на окружном, межрегиональном и региональном уровнях. Д. в установленном порядке в территориальный орган МВД России с заявлением для решения вопроса о выплате единовременного пособия не обращался. Однако суд в нарушение предусмотренного в указанной Инструкции порядка осуществления выплат в целях возмещения вреда здоровью в отсутствие соответствующего решения уполномоченного органа о выплате (об отказе в выплате) единовременного пособия удовлетворил заявленные требования, ограничившись лишь установлением в судебном заседании факта получения истцом травмы при исполнении служебных обязанностей. Принимая во внимание, что суд признал за [ФИО] право на выплату единовременного пособия, предусмотренного частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", без учета приведенных выше требований действующего законодательства, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными и отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 29 сентября 2014 г. N 53-КГ14-14) 8. Право сотрудника органов внутренних дел на получение единовременного пособия, предусмотренного частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", возникает при получении сотрудником в связи с выполнением служебных обязанностей такого увечья или иного повреждения здоровья, которые исключают для него возможность дальнейшего прохождения службы в органах внутренних дел. [ФИО] обратился в суд с иском к МВД по Республике Марий Эл о взыскании единовременного пособия с учетом индексации в размере 2 110 000 рублей и другими требованиями. В обоснование иска [ФИО] ссылался на то, что он в период с 1 сентября 1996 г. по 11 ноября 2013 г. проходил службу в органах внутренних дел. 4 января 2001 г. при исполнении служебных обязанностей им получена травма. Согласно заключению военно-врачебной комиссии от 31 июля 2013 г. полученная истцом травма признана военной травмой с категорией годности \"В\" - ограниченно годен к военной службе, степень ограничения - 4. Приказом МВД по Республике Марий Эл от 7 ноября 2013 г. [ФИО] уволен со службы с 11 ноября 2013 г. на основании пункта 8 части 2 статьи 82 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" по состоянию здоровья в связи с невозможностью выполнять служебные обязанности в соответствии с занимаемой должностью при отсутствии возможности перемещения по службе. 11 ноября 2013 г. [ФИО] обратился к ответчику с заявлением о выплате единовременного пособия, предусмотренного частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", однако в выплате пособия ему было отказано, поскольку истец, имея возможность продолжить службу в органах внутренних дел на должностях, подходящих ему по состоянию здоровья, отказался от предложенных должностей. Не согласившись с отказом и полагая, что у него имеется право на получение единовременного пособия, [ФИО] обратился в суд с названным выше иском. Разрешая спор и удовлетворяя исковые требования [ФИО] о взыскании единовременного пособия с учетом индексации в размере 2 110 000 рублей, суд первой инстанции исходил из того, что травма, полученная истцом в период прохождения службы при исполнении обязанностей военной службы, признана военной травмой, имеется заключение военно-врачебной комиссии об ограниченной годности к военной службе, увольнение произведено в связи с болезнью, поэтому данные обстоятельства свидетельствуют о невозможности дальнейшего прохождения истцом службы и в связи с этим он имеет право на получение единовременного пособия, предусмотренного частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". Суд апелляционной инстанции согласился с данным выводом суда первой инстанции, при этом также указал на то, что сотрудникам полиции, получившим травмы в связи с осуществлением служебной деятельности и уволенным по пункту 8 части 2 статьи 82 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", должно быть обеспечено право на получение единовременного пособия, предусмотренного частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", поэтому сам факт увольнения по болезни достаточен для признания за сотрудником права на выплату единовременного пособия вне зависимости от того, может ли сотрудник продолжить службу в органах внутренних дел в должностях, соответствующих уровню его образования, опыту и состоянию здоровья. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведенные выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права к спорным отношениям, учитывая следующее. Порядок и условия прохождения службы в органах внутренних дел урегулированы Федеральным законом от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Пунктом 8 части 2 статьи 82 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" предусмотрено, что контракт прекращается, а сотрудник органов внутренних дел может быть уволен со службы в органах внутренних дел по состоянию здоровья - на основании заключения военно-врачебной комиссии об ограниченной годности к службе в органах внутренних дел и о невозможности выполнять служебные обязанности в соответствии с замещаемой должностью при отсутствии возможности перемещения по службе. В силу части 1 статьи 4 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" полиция является составной частью единой централизованной системы федерального органа исполнительной власти в сфере внутренних дел. В соответствии с частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" при получении сотрудником полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшей прохождения службы в полиции, ему выплачивается единовременное пособие в размере двух миллионов рублей. Из содержания приведенных правовых норм в их системной взаимосвязи следует, что право сотрудника органов внутренних дел на получение единовременного пособия возникает при наличии определенных обязательных условий, к которым относится не только получение сотрудником органов внутренних дел увечья или иного повреждения здоровья, связанных с выполнением служебных обязанностей, но и невозможность продолжения сотрудником службы в органах внутренних дел по указанной причине. Приказом Министерства внутренних дел Российской Федерации от 18 июня 2012 г. N 590 утверждена Инструкция о порядке осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации или их близким родственникам (в редакции, действовавшей на момент возникновения спорных отношений), исходя из пункта 22 которой для решения вопроса о выплате единовременного пособия в случае повреждения здоровья сотрудника в постоянно действующую комиссию по вопросам выплат представляются соответствующие документы, в том числе копия заключения Центральной военно-врачебной комиссии федерального казенного учреждения здравоохранения \"Центральная медико-санитарная часть Министерства внутренних дел Российской Федерации\", военно-врачебной комиссии медико-санитарной организации системы МВД России по соответствующему субъекту Российской Федерации (далее - ВВК МСЧ МВД России) о категории годности сотрудника к службе в формулировке \"В - ограниченно годен к службе в органах внутренних дел\" или \"Д - не годен к службе в органах внутренних дел\" в связи с установлением причинной связи увечья, иного повреждения здоровья в формулировке \"военная травма\". Как установлено судом, в соответствии с заключением ВВК МСЧ МВД России от 31 июля 2013 г. имеющаяся у [ФИО] травма признана военной травмой с категорией годности \"В - ограниченно годен к военной службе\", степень ограничения - 4. Данное повреждение здоровья не исключало для истца возможность дальнейшего прохождения службы, в связи с чем ему ответчиком были предложены две имеющиеся вакантные должности по 4 группе предназначения, от которых [ФИО] отказался. Таким образом, обязательные условия для возникновения у [ФИО] права на получение единовременного пособия на основании части 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" отсутствовали, следовательно, право на получение единовременного пособия у [ФИО] не возникло, что не было учтено судебными инстанциями при разрешении спора. Довод суда апелляционной инстанции о том, что факт увольнения [ФИО] из органов внутренних дел по основанию, установленному пунктом 8 части 2 статьи 82 Федерального закона от 30 ноября 2011 г. N 342-ФЗ (по состоянию здоровья), сам по себе свидетельствует о невозможности прохождения истцом дальнейшей службы в органах внутренних дел и, соответственно, о возникновении у него права на выплату единовременного пособия, предусмотренного частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала несостоятельным, поскольку он противоречит содержанию и смыслу указанной нормы. С учетом изложенного обжалуемые судебные постановления Судебной коллегией признаны незаконными и отменены, по делу принято новое решение об отказе в удовлетворении исковых требований [ФИО] (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 30 марта 2015 г. N 12-КГ14-8) 9. Право членов семьи погибшего (умершего) военнослужащего на получение единовременного пособия, предусмотренного частью 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", возникает в случае гибели (смерти) военнослужащего при исполнении им обязанностей военной службы. [ФИО] обратилась в суд с иском к Министерству обороны Российской Федерации, страховой компании \"МАКС\", страховой компании \"Военно-страховая компания\" о признании права на получение единовременного пособия и взыскании единовременного пособия и другими требованиями. В обоснование требований [ФИО] ссылалась на то, что ее сын [ФИО], проходивший военную службу по контракту в Чеченской Республике, 14 августа 2000 г. пропал без вести. Решением суда от 20 января 2003 г., вступившим в законную силу, [ФИО] признан безвестно отсутствующим. На основании данного решения суда приказом военного коменданта от 21 мая 2004 г. [ФИО] исключен из списков личного состава военной комендатуры и всех видов обеспечения. Решением суда от 5 февраля 2013 г. [ФИО] признан умершим (погибшим) при исполнении обязанностей военной службы, на военный комиссариат Волгоградской области возложена обязанность назначить [ФИО] пенсию по случаю потери кормильца. [ФИО] обратилась в страховую компанию \"МАКС\" с заявлением о выплате единовременного пособия в связи со смертью сына. Однако ей было отказано в выплате, поскольку после исключения сына из списков личного состава воинской части прошло более 10 лет. Отказ послужил основанием для обращения [ФИО] в суд. Уточнив исковые требования, [ФИО] просила взыскать солидарно с Министерства обороны Российской Федерации и страховой компании \"МАКС\" в ее пользу в связи с гибелью сына при исполнении обязанностей военной службы в соответствии с частью 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" единовременное пособие в размере 3 165 000 рублей с учетом индексации. Решением районного суда, оставленным без изменения определением суда апелляционной инстанции, исковые требования [ФИО] удовлетворены частично. За [ФИО] признано право на получение единовременного пособия, и со страховой компании \"МАКС\" в пользу [ФИО] взыскано единовременное пособие с учетом индексации в размере 3 165 000 рублей. Исковые требования [ФИО] к Министерству обороны Российской Федерации, страховой компании \"Военно-страховая компания\" оставлены без удовлетворения. Удовлетворяя исковые требования и признавая за Б. право на получение единовременного пособия в связи с гибелью [ФИО] при исполнении обязанностей военной службы, суд первой инстанции исходил из того, что право [ФИО] на получение единовременного пособия возникло на основании решения суда от 5 февраля 2013 г. о признании [ФИО] умершим при исполнении обязанностей военной службы. Гибель [ФИО] следует считать наступившей с момента вступления указанного решения суда в законную силу, соответственно, на истца распространяются положения части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". С учетом заключенного между Министерством обороны Российской Федерации и страховой компанией \"МАКС\" государственного контракта от 22 января 2013 г. на оказание услуг по осуществлению в 2013 году обязательного государственного страхования жизни и здоровья военнослужащих Вооруженных Сил Российской Федерации и граждан, призванных на военные сборы, и Соглашения от 17 июня 2013 г. об осуществлении выплат военнослужащим Вооруженных Сил Российской Федерации, гражданам, призванным на военные сборы, и членам их семей единовременных пособий суд взыскал со страховой компании \"МАКС\" в пользу истца сумму единовременного пособия с учетом индексации с применением коэффициента 1,055 в размере 3 165 000 рублей. Суд апелляционной инстанции согласился с данными выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведенные выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права к спорным отношениям. В соответствии с частью 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" в случае гибели (смерти) военнослужащего или гражданина, призванного на военные сборы, наступившей при исполнении им обязанностей военной службы, либо его смерти, наступившей вследствие увечья (ранения, травмы, контузии) или заболевания, полученных им при исполнении обязанностей военной службы, до истечения одного года со дня увольнения с военной службы (отчисления с военных сборов или окончания военных сборов) членам семьи погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы, выплачивается в равных долях единовременное пособие в размере 3 000 000 рублей. По своему характеру и публично-правовому предназначению единовременное пособие, выплачиваемое членам семьи военнослужащего в случае его гибели (смерти), относится к мерам социальной поддержки лиц, потерявших кормильца, и связано с утратой возможности для этих лиц получать от военнослужащего, в том числе в будущем, соответствующее содержание при наличии предусмотренных законом условий. Как следует из содержания ранее действующего пункта 2 статьи 18 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" и действующих с 1 января 2012 г. положений части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", юридическим фактом, с которым закон связывает право членов семьи погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы, на получение единовременного пособия, является его гибель (смерть) при исполнении обязанностей военной службы либо его смерть вследствие увечья (ранения, травмы, контузии) или заболевания, полученных им при исполнении обязанностей военной службы, до истечения одного года со дня увольнения с военной службы (отчисления с военных сборов или окончания военных сборов). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправильными выводы судебных инстанций о том, что право [ФИО] на получение единовременного пособия в порядке части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" возникло на основании решения суда от 5 февраля 2013 г., поскольку из содержания данного решения следовало, что [ФИО] признан умершим (погибшим) при исполнении им обязанностей военной службы ввиду его похищения неустановленными лицами из состава незаконных вооруженных формирований, которое произошло более 12 лет назад в период контртеррористических операций на территории Северо-Кавказского региона. Этим же решением суда на военный комиссариат Волгоградской области возложена обязанность назначить [ФИО] пенсию по случаю потери кормильца в соответствии со статьей 24 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\". Между тем решением суда от 5 февраля 2013 г. определялись правоотношения для назначения [ФИО] пенсии по случаю потери кормильца, вопрос об объявлении [ФИО] умершим в порядке статьи 45 Гражданского кодекса Российской Федерации не разрешался, поэтому правовых оснований считать 12 марта 2013 г. датой смерти [ФИО], исключенного из списков личного состава военной комендатуры и всех видов обеспечения с 21 мая 2004 г., у судебных инстанций, как указала Судебная коллегия, не имелось. Разрешая спор, суды также не учли, что Федеральный закон от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" не предусматривает выплату единовременного пособия членам семьи военнослужащего, похищенного и пропавшего без вести. Юридическим фактом, с которым закон связывает право членов семьи погибшего (умершего) военнослужащего на меры социальной поддержки, является гибель (смерть) военнослужащего при исполнении им обязанностей военной службы. Приведенные выше обстоятельства при удовлетворении судом исковых требований [ФИО] о признании за ней права на получение единовременного пособия в порядке части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ учтены не были, в связи с чем выводы судебных инстанций о наличии оснований для выплаты Б. единовременного пособия Судебная коллегия признала неправомерными. Ввиду этого судебные постановления отменены, дело направлено на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 мая 2015 г. N 16-КГ15-4) 10. Выплата единовременного пособия членам семьи погибшего (умершего) при исполнении обязанностей военной службы военнослужащего или гражданина, проходившего военные сборы, производится на основании закона, действовавшего на момент гибели (смерти) военнослужащего или гражданина, проходившего военные сборы. [ФИО] и [ФИО] обратились в суд с иском к военному комиссариату Волгоградской области о признании незаконным отказа в оформлении документов, признании права на единовременное пособие, взыскании единовременного пособия. В обоснование своих требований истцы указали на то, что их сын [ФИО] был призван на военные сборы 19 июня 2006 г., во время прохождения которых 24 июня 2006 г. умер. Заочным решением суда от 5 февраля 2013 г. гибель [ФИО] признана наступившей при исполнении обязанностей военной службы, на военный комиссариат Волгоградской области возложена обязанность выдать [ФИО] извещение о гибели сына при исполнении обязанностей военной службы. На обращение с просьбой об оформлении документов для обеспечения выплаты [ФИО] и [ФИО] единовременного пособия, предусмотренного частью 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", отделом военного комиссариата Волгоградской области 9 сентября 2013 г. был дан ответ о том, что поскольку смерть [ФИО] наступила до 1 января 2012 г. (дата вступления в силу названного закона), то оснований для выплаты единовременного пособия членам семьи последнего в порядке указанной нормы закона не имеется. Истцы, считая, что им в равных долях причитается выплата единовременного пособия в размере 3 000 000 рублей (по случаю гибели военнослужащего при исполнении им обязанностей военной службы), обратились в суд. Разрешая спор и удовлетворяя исковые требования [ФИО] и [ФИО] к военному комиссариату Волгоградской области, суд первой инстанции пришел к выводу о незаконности отказа военного комиссариата Волгоградской области членам семьи [ФИО] в оформлении документов для обеспечения выплаты единовременного пособия. Признавая за истцами право на получение выплаты единовременного пособия в связи с гибелью их сына при исполнении обязанностей военной службы в порядке части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, суд исходил из того, что действие указанной нормы распространяется на истцов, поскольку их право на получение единовременного пособия возникло на основании заочного решения суда первой инстанции от 5 февраля 2013 г., которым установлено, что их сын [ФИО] погиб при исполнении обязанностей военной службы. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведенные выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения. В силу части 2 статьи 56 Гражданского процессуального кодекса Российской Федерации суд определяет, какие обстоятельства имеют значение для дела, какой стороне надлежит их доказывать, выносит обстоятельства на обсуждение, даже если стороны на какие-либо из них не ссылались. По данному делу исходя из заявленных исковых требований и их правового и фактического обоснования с учетом того, что они связаны с обязанием ответчика признать право и предоставить членам семьи погибшего военнослужащего меры социальной поддержки в виде выплаты единовременного пособия, суду надлежало выяснить, получали ли [ФИО] и [ФИО] ранее единовременную выплату по тем же основаниям в соответствии с действовавшим правовым регулированием на момент гибели [ФИО] От выяснения указанных обстоятельств зависело правильное разрешение судом заявленных исковых требований [ФИО] и [ФИО] о признании незаконным отказа военного комиссариата Волгоградской области в оформлении документов, признании права на единовременное пособие, взыскании единовременного пособия. Однако суд эти обстоятельства при разрешении дела в нарушение требований Гражданского процессуального кодекса Российской Федерации не устанавливал, не определил их в качестве юридически значимых для правильного разрешения спора, они не вошли в предмет доказывания по делу и, соответственно, не получили правовой оценки суда. По этой причине признание судом права истцов на получение единовременного пособия в порядке части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ без установления указанных выше юридически значимых обстоятельств [ФИО] коллегией по гражданским делам Верховного Суда Российской Федерации признано неправомерным. Пунктом 2 статьи 18 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" (в редакции, действовавшей на момент смерти В. - 24 июня 2006 г.) и пунктом 5 Инструкции о порядке выплаты в Министерстве обороны Российской Федерации единовременных пособий военнослужащим, гражданам, призванным на военные сборы, и членам их семей, утвержденной приказом Министерства обороны Российской Федерации от 2 февраля 1999 г. N 55 (в редакции, действовавшей на момент смерти [ФИО]), установлено, что в случае гибели (смерти) военнослужащих или граждан, призванных на военные сборы, наступившей при исполнении ими обязанностей военной службы (на военных сборах), либо их смерти, наступившей вследствие увечья (ранения, травмы, контузии) либо заболевания, полученных ими при исполнении обязанностей военной службы до истечения одного года со дня увольнения с военной службы (военных сборов), выплачивается в равных долях членам семей погибших (умерших) военнослужащих, проходивших военную службу по призыву, граждан, призванных на военные сборы в качестве солдат, матросов, сержантов и старшин, единовременное пособие в размере 120 минимальных месячных окладов по воинской должности по первому тарифному разряду, предусмотренному для военнослужащих, проходящих военную службу по контракту на должностях, подлежащих комплектованию солдатами, матросами, сержантами и старшинами, установленных на день выплаты пособия, или в ином размере, определенном федеральным законом. 7 ноября 2011 г. был принят Федеральный закон N 306-ФЗ, которым с 1 января 2012 г. установлена новая система денежного довольствия военнослужащих и отдельных выплат военнослужащим с учетом занимаемых воинских должностей, присвоенных воинских званий, общей продолжительности военной службы, выполняемых задач, а также условий и порядка прохождения ими военной службы (статьи 1, 7 Федерального закона от 7 ноября 2011 г. N 306-ФЗ). Федеральным законом от 8 ноября 2011 г. N 309-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации в связи с принятием Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" и Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" пункты 2 и 3 статьи 18 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" признаны утратившими силу. Федеральный закон от 7 ноября 2011 г. N 306-ФЗ вступил в силу с 1 января 2012 г. (статья 12 данного закона). В соответствии с частью 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ в случае гибели (смерти) военнослужащего или гражданина, призванного на военные сборы, наступившей при исполнении им обязанностей военной службы, либо его смерти, наступившей вследствие увечья (ранения, травмы, контузии) или заболевания, полученных им при исполнении обязанностей военной службы, до истечения одного года со дня увольнения с военной службы (отчисления с военных сборов или окончания военных сборов), членам семьи погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы, выплачивается в равных долях единовременное пособие в размере 3 000 000 рублей. Таким образом, как ранее действовавшим, так и действующим в настоящее время законодательством предусмотрен, в частности, такой элемент публично-правового механизма возмещения вреда, причиненного гибелью (смертью) военнослужащего или гражданина, призванного на военные сборы, наступившей при исполнении им обязанностей военной службы (на военных сборах), членам его семьи, как выплата единовременного пособия. По своему характеру и публично-правовому предназначению единовременное пособие, выплачиваемое членам семьи военнослужащего в случае его гибели (смерти), относится к мерам социальной поддержки лиц, потерявших кормильца, и связано с утратой возможности для этих лиц получать от военнослужащего, в том числе в будущем, соответствующее содержание при наличии предусмотренных законом условий. Как следует из содержания ранее действующего пункта 2 статьи 18 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" и действующих с 1 января 2012 г. положений части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, юридическим фактом, с которым закон связывает право членов семьи погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы, на получение единовременного пособия, является его гибель (смерть) вследствие увечья (ранения, травмы, контузии) или заболевания, полученных им при исполнении обязанностей военной службы, до истечения одного года со дня увольнения с военной службы (отчисления с военных сборов или окончания военных сборов). Смерть В. наступила до 1 января 2012 г., то есть до даты вступления в силу Федерального закона от 7 ноября 2011 г. N 306-ФЗ, частью 8 статьи 3 которого предусмотрена выплата в равных долях членам семьи погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы, при исполнении обязанности военной службы единовременного пособия в размере 3 000 000 рублей. Как следует из содержания статьи 7 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, действие части 8 статьи 3 данного закона о выплате единовременного пособия не распространяется на ранее возникшие правоотношения. Таким образом, при определении размера подлежащего выплате членам семьи погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы, при исполнении обязанностей военной службы единовременного пособия подлежит применению закон, действовавший на момент его смерти. Выводы судебных инстанций о том, что право [ФИО] и [ФИО] на получение единовременного пособия в порядке части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ возникло на основании решения суда первой инстанции от 5 февраля 2013 г., Судебной коллегией признаны неправильными, поскольку данное решение лишь подтверждает факт гибели [ФИО] 24 июня 2006 г. при исполнении обязанностей военной службы. Поскольку смерть [ФИО] наступила 24 июня 2006 г., признание судом за истцами права на получение единовременного пособия в порядке части 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, вступившего в силу с 1 января 2012 г., в размере 3 000 000 рублей в равных долях каждому является незаконным. При разрешении вопроса о праве истцов на единовременное пособие и его размере надлежит руководствоваться положениями закона, действовавшего на момент смерти [ФИО], а именно положениями пункта 2 статьи 18 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\". Оснований для удовлетворения исковых требований [ФИО] и [ФИО] к военному комиссариату Волгоградской области о признании за ними права на получение единовременного пособия, установленного частью 8 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, в размере 3 000 000 рублей в равных долях как членам семьи погибшего (умершего) гражданина, проходившего военные сборы, у суда не имелось. Ввиду изложенного решение суда первой инстанции и определение суда апелляционной инстанции, оставившее его без изменения, Судебная коллегия признала незаконными и отменила их, дело направила на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 16 февраля 2015 г. N 16-КГ14-36) 11. Право членов семьи сотрудника полиции и лиц, находившихся на его иждивении, на получение единовременного пособия возникает в случае гибели (смерти) сотрудника вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей, либо вследствие заболевания, полученного в период прохождения службы в полиции. При определении размера единовременного пособия подлежит применению редакция закона, действовавшая на момент гибели (смерти) сотрудника полиции. [ФИО], [ФИО], [ФИО] и [ФИО] (действующая в своих интересах и в интересах своих несовершеннолетних детей) обратились в суд с иском к Главному управлению внутренних дел по Ставропольскому краю о взыскании суммы единовременного пособия, выплачиваемого в случае гибели сотрудника органов внутренних дел в период прохождения службы. В обоснование своих требований истцы указали, что являются членами семьи сотрудника полиции [ФИО], погибшего 10 ноября 2011 г. при исполнении служебных обязанностей. ГУ МВД России по Ставропольскому краю на расчетные счета отца, матери, жены и несовершеннолетних детей, погибшего [ФИО] перечислено единовременное пособие в размере 115 720 рублей каждому. При этом размер единовременного пособия исчислен исходя из размера десятилетнего денежного содержания [ФИО], что размер выплаченного им пособия не соответствует размеру пособия, определенному законом на момент выплаты, поскольку согласно части 3 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" в редакции, действовавшей с 1 января 2012 г., размер единовременного пособия, выплачиваемого членам семьи в равных долях в случае гибели сотрудника полиции в связи с выполнением им служебных обязанностей, составляет 3 000 000 рублей, истцы обратились в суд. Разрешая спор и удовлетворяя требования истцов о взыскании в отношении каждого из них недоплаченной суммы единовременного пособия, суд исходил из того, что при определении размера данной выплаты следует руководствоваться законодательством, действовавшим на день принятия решения о выплате пособия, то есть частью 3 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (в редакции Федерального закона от 19 июля 2011 г. N 247-ФЗ, вступившей в силу с 1 января 2012 г.), предусматривающей выплату единовременного пособия членам семьи сотрудника полиции и лицам, находившимся на его иждивении, в случае гибели (смерти) сотрудника полиции вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей, либо вследствие заболевания, полученного в период прохождения службы в полиции, в размере 3 000 000 рублей в равных долях, поскольку факт гибели [ФИО] при исполнении служебных обязанностей установлен заключением служебной проверки от 25 января 2012 г. и приказ о выплате пособия членам его семьи издан 27 октября 2012 г., то есть право на получение данного пособия возникло у истцов в 2012 году. Суд апелляционной инстанции согласился с выводом суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведенные выводы судов первой и апелляционной инстанций незаконными, основанными на неправильном применении норм материального права к спорным отношениям. Из смысла части 3 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (в редакции, действовавшей до 1 января 2012 г.) и пункта 6 Инструкции о порядке возмещения ущерба в случае гибели (смерти) или причинения увечья сотруднику органов внутренних дел, а также ущерба, причиненного имуществу сотрудника органов внутренних дел или его близких, утвержденной приказом МВД России от 15 октября 1999 г. N 805 (в редакции, действовавшей на момент гибели [ФИО] - 10 ноября 2011 г.), единовременное пособие в случае гибели (смерти) сотрудника полиции (милиции) вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей, либо вследствие заболевания, полученного в период прохождения службы в полиции, было установлено в размере, равном 120-кратному размеру оклада денежного содержания (десятилетнему денежному содержанию) сотрудника. 19 июля 2011 г. был принят Федеральный закон N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", статьей 19 которого внесены изменения в часть 3 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". Согласно новой редакции указанной нормы членам семьи сотрудника полиции и лицам, находившимся на его иждивении, выплачивается единовременное пособие в размере 3 000 000 рублей в равных долях в случае гибели (смерти) сотрудника полиции вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей, либо вследствие заболевания, полученного в период прохождения службы в полиции. Изменения, внесенные в Федеральный закон от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" Федеральным законом от 19 июля 2011 г. N 247-ФЗ в части установления единовременного пособия в твердой сумме (в размере трех миллионов рублей), вступили в силу согласно статье 21 Федерального закона от 19 июля 2011 г. N 247-ФЗ с 1 января 2012 г. Как следует из содержания части 3 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", юридическим фактом, с которым Закон связывает право членов семьи и лиц, находившихся на иждивении сотрудника, на получение единовременного пособия, является его гибель (смерть) вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей, либо вследствие заболевания, полученного в период прохождения службы в полиции, поэтому при определении размера указанного пособия подлежит применению редакция закона, действовавшая на момент смерти [ФИО] Поскольку смерть [ФИО] наступила 10 ноября 2011 г., взыскание судом в пользу истцов исходя из новой редакции части 3 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", действовавшей с 1 января 2012 г., единовременного пособия в твердой денежной сумме в размере 3 000 000 рублей в равных долях каждому с зачетом ранее выплаченных сумм является неправомерным. Это судебными инстанциями учтено не было и повлекло за собой вынесение незаконных судебных постановлений. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления судов первой и апелляционной инстанций, приняла по делу новое решение об отказе в удовлетворении заявленных требований. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 ноября 2014 г. N 19-КГ14-15; аналогичная правовая позиция изложена в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 сентября 2015 г. N 26-КГ15-40) 12. При исчислении сотруднику органов внутренних дел, уволенному со службы до 1 января 2012 г., единовременного пособия (60 окладов денежного содержания), предусмотренного частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", новые оклады денежного содержания, установленные с 1 января 2012 г. постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\", не применяются. [ФИО] обратился в суд с иском к ГУ МВД России по Ставропольскому краю о взыскании денежных средств. В обоснование заявленных требований истец указал, что проходил службу в органах внутренних дел Российской Федерации. Приказом от 7 октября 2011 г. он был уволен со службы в органах внутренних дел по пункту 1 части 1 статьи 40 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (по собственному желанию) с 11 октября 2011 г. 10 февраля 2012 г. военно-врачебной комиссией вынесено заключение о категории годности истца к военной службе на момент увольнения 11 октября 2011 г. с формулировкой \"не годен к военной службе\" и установлением причинной связи заболевания с исполнением обязанностей военной службы в формулировке \"военная травма\". На основании указанного заключения и заявления истца ГУ МВД России по Ставропольскому краю издан приказ от 23 февраля 2012 г. о внесении в приказ об увольнении [ФИО] изменений в части основания причины увольнения, в соответствии с которым [ФИО] признан уволенным со службы в органах внутренних дел по пункту 8 части 1 статьи 40 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (по болезни) 11 октября 2011 г. [ФИО] обратился к ответчику с заявлением о выплате предусмотренного частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" единовременного пособия в размере, соответствующем 60-кратному размеру оклада денежного содержания, установленного на день выплаты пособия. 21 ноября 2012 г. истцу было выплачено единовременное пособие в размере 335 220 рублей. Расчет пособия был произведен исходя из окладов денежного содержания, установленных на момент увольнения истца со службы. По мнению [ФИО], расчет указанного единовременного пособия должен производиться исходя из окладов денежного содержания, установленных на день его выплаты, в связи с чем просил взыскать с ответчика в свою пользу 1 464 780 рублей. Удовлетворяя исковые требования о взыскании недополученной суммы единовременного пособия, суд первой инстанции пришел к выводу о том, что при разрешении данного спора подлежит применению часть 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" в редакции, действовавшей до 1 января 2012 г. и предусматривавшей выплату сотруднику полиции единовременного денежного пособия при увольнении в размере, равном 60-кратному размеру оклада денежного содержания, установленного на день выплаты пособия, при этом размер единовременного пособия следует исчислять исходя из окладов денежного содержания, установленных сотрудникам органов внутренних дел постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного содержания сотрудников органов внутренних дел Российской Федерации\" на день выплаты пособия. В связи с изложенным суд первой инстанции взыскал с ответчика в пользу истца сумму недоплаченного единовременного пособия в размере 1 464 780 рублей. Суд апелляционной инстанции согласился с указанным выводом. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права к спорным отношениям с учетом следующего. В соответствии с частью 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (в редакции, действовавшей до 1 января 2012 г.) при получении сотрудником полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции, ему выплачивается единовременное пособие в размере, равном 60-кратному размеру оклада денежного содержания, установленного на день выплаты пособия. Пунктом 3 постановления Правительства Российской Федерации от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного содержания сотрудников органов внутренних дел Российской Федерации\", изданного во исполнение Федерального закона от 19 июля 2011 г. N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", установлено, что действие указанного постановления распространяется на сотрудников органов внутренних дел Российской Федерации, проходящих службу в органах внутренних дел Российской Федерации, с 1 января 2012 г. По смыслу приведенной выше нормы, применение новых окладов денежного содержания предусмотрено только в отношении сотрудников органов внутренних дел, проходящих соответствующую службу по состоянию на 1 января 2012 г. [ФИО] был уволен со службы 11 октября 2011 г., то есть по состоянию на 1 января 2012 г. службу в органах внутренних дел Российской Федерации не проходил, заключением военно-врачебной комиссии от 10 февраля 2012 г. он признан негодным к военной службе в связи с полученным при исполнении обязанностей военной службы заболеванием именно на момент увольнения из органов внутренних дел, то есть на 11 октября 2011 г. В связи с этим у суда не имелось оснований для исчисления размера подлежащего выплате [ФИО] единовременного пособия исходя из окладов денежного содержания, установленных постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878, и, соответственно, для взыскания с ГУ МВД России по Ставропольскому краю суммы недополученного единовременного пособия в размере 1 464 780 рублей. На основании изложенного Судебная коллегия решение суда первой инстанции и определение суда апелляционной инстанции признала незаконными и отменила, приняла по делу новое решение об отказе в удовлетворении исковых требований [ФИО] (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 сентября 2014 г. N 19-КГ14-1) 13. Размеры единовременных пособий, выплачиваемых на основании частей 3 и 5 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", индексируются в порядке, предусмотренном частью 10 статьи 43 названного закона, исходя из уровня инфляции, устанавливаемого федеральным законом о федеральном бюджете на соответствующий финансовый год и на плановый период. Решение об увеличении (индексации) размеров указанных пособий принимается Правительством Российской Федерации. Приказом Федеральной миграционной службы Российской Федерации от 30 апреля 2013 г. на Управление Федеральной миграционной службы Российской Федерации по Вологодской области возложена обязанность выплатить единовременное пособие [ФИО], бывшего старшего инспектора отдела оформления заграничных паспортов УФМС России по Вологодской области, умершей в течение одного года после увольнения со службы в органах внутренних дел по пункту \"ж\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. N 4202-I (по болезни). Со ссылкой на задержку выплаты единовременного пособия [ФИО] обратился в суд с иском к УФМС России по Вологодской области, Управлению Федерального казначейства по Вологодской области о взыскании единовременного пособия и процентов за несвоевременную выплату пособия в порядке статьи 395 Гражданского кодекса Российской Федерации. Разрешая спор и частично удовлетворяя исковые требования [ФИО] о взыскании процентов за пользование чужими денежными средствами, установленных статьей 395 Гражданского кодекса Российской Федерации, суд первой инстанции исходил из того, что выплата единовременного пособия [ФИО] произведена с задержкой. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Президиумом областного суда выводы судов первой и апелляционной инстанций в части взыскания процентов за пользование чужими денежными средствами признаны основанными на неправильном применении норм материального права. Частью 10 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" предусмотрено, что размеры единовременных пособий, выплачиваемых в соответствии с частями 3 и 5 названной статьи, ежегодно индексируются исходя из уровня инфляции, устанавливаемого федеральным законом о федеральном бюджете на соответствующий финансовый год и на плановый период. Решение об увеличении (индексации) размеров указанных пособий принимается Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 12 апреля 2013 г. N 333 \"Об индексации в 2013 году размеров отдельных выплат военнослужащим, сотрудникам некоторых федеральных органов исполнительной власти, гражданам, уволенным с военной службы (службы), и гражданам, проходившим военные сборы\" (в редакции постановления Правительства от 30 октября 2013 г. N 974) принято решение: исходя из уровня инфляции проиндексировать с применением коэффициента 1,055 единовременные пособия, установленные частями 3 и 5 статьи 43 Закона о полиции, и выплату единовременных пособий, решения о выплате которых приняты в 2013 году, осуществить в размерах, определенных данным постановлением. При таких обстоятельствах исходя из действующего правового регулирования индексация выплачиваемого членам семьи сотрудника полиции единовременного пособия должна осуществляться в рамках установленного публично-правового механизма на основании части 10 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". Следовательно, оснований для взыскания по нормам статьи 395 Гражданского кодекса Российской Федерации процентов за пользование чужими денежными средствами у судов не имелось, поэтому обжалуемые судебные акты в части взыскания с УФМС России по Вологодской области указанных процентов судом кассационной инстанции отменены, по делу принято новое решение об отказе в удовлетворении исковых требований [ФИО] в этой части. (По материалам судебной практики Вологодского областного суда) Выплата военнослужащим и приравненным к ним лицам и членам их семей ежемесячных денежных компенсаций 14. Члены семьи военнослужащего, погибшего (умершего) при исполнении обязанностей военной службы, имеют право на получение ежемесячной денежной компенсации, предусмотренной частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, вступившего в силу с 1 января 2012 г., независимо от даты наступления гибели (смерти) военнослужащего. Указанная компенсация назначается со дня обращения члена семьи военнослужащего с заявлением в уполномоченный орган. Выплата компенсации за прошлое время законом не предусмотрена. [ФИО], обратилась в суд с иском к [ФИО] Смоленской области по социальному развитию, отделу социальной защиты населения в городе Десногорске Смоленской области о назначении выплаты ежемесячной компенсации как члену семьи военнослужащего, умершего при исполнении обязанностей военной службы. В обоснование заявленных требований истец ссылалась на то, что ее сын [ФИО], проходивший срочную военную службу по призыву, погиб 12 декабря 1985 г. при исполнении обязанностей военной службы, что подтверждается копией свидетельства о смерти, копией извещения военного комиссариата от 27 марта 1991 г., копией удостоверения [ФИО] от 1 ноября 2001 г., согласно которому она имеет право на льготы и преимущества, установленные для родителей и жен погибших военнослужащих. С 26 октября 1995 г. [ФИО] является получателем пенсии по случаю потери кормильца. 30 сентября 2013 г. она обратилась в отдел социальной защиты населения в городе Десногорске Смоленской области с заявлением о назначении ей ежемесячной денежной компенсации, предусмотренной частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Письмом от 19 декабря 2013 г. [ФИО] была уведомлена об отказе в назначении ей указанной ежемесячной денежной компенсации в связи с отсутствием документов, подтверждающих, что смерть ее сына связана с исполнением обязанностей военной службы. Не согласившись с данным решением, [ФИО] обратилась в суд. Разрешая спор по существу, суд первой инстанции руководствовался положениями статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, Правилами выплаты ежемесячной денежной компенсации, установленной частями 9, 10 и 13 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", военнослужащим, гражданам, призванным на военные сборы, и членам их семей, пенсионное обеспечение которых осуществляется Пенсионным фондом Российской Федерации, утвержденными постановлением Правительства Российской Федерации от 22 февраля 2012 г. N 142, и пришел к выводу о том, что факт смерти [ФИО] при исполнении обязанностей военной службы подтверждается собранными по делу доказательствами, в связи с чем признал за [ФИО], достигшей возраста 50 лет, право на получение ежемесячной денежной компенсации как за членом семьи военнослужащего, умершего при исполнении обязанностей военной службы, и обязал ответчика назначить ей данную ежемесячную выплату с 1 января 2012 г. Отменяя решение суда первой инстанции и отказывая [ФИО] в удовлетворении иска, суд апелляционной инстанции исходил из того, что положения Федерального закона от 7 ноября 2011 г. N 306-ФЗ не применяются к спорным правоотношениям, поскольку смерть сына [ФИО] наступила до вступления в силу названного Закона, в связи с чем истец не может быть отнесена к категории лиц, имеющих право на получение спорной денежной компенсации. При этом судебная коллегия сослалась на статью 4 Гражданского кодекса Российской Федерации, регламентирующую действие гражданского законодательства во времени. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод суда апелляционной инстанции незаконным, основанным на неправильном применении и толковании норм материального права, регулирующих спорные отношения сторон. Согласно части 1 статьи 59 Конституции Российской Федерации защита Отечества является долгом и обязанностью гражданина Российской Федерации. Выполнением конституционно значимых функций при исполнении обязанностей военной службы и определяется особый правовой статус военнослужащих, в том числе проходящих военную службу по призыву. В случае гибели (смерти) военнослужащего при исполнении обязанностей военной службы Российская Федерации как социальное государство принимает на себя обязательства по оказанию социальной поддержки членам его семьи (статья 7, части 1 и 2 статьи 39 Конституции Российской Федерации), исходя из того, что правовой статус членов семьи военнослужащего производен от правового статуса военнослужащего и обусловлен спецификой его служебной деятельности. Эти обязательства реализуются государством в рамках публично-правового механизма возмещения вреда, причиненного семье военнослужащего в связи с его гибелью (смертью) при исполнении обязанностей военной службы, к элементам которого относится такая мера социальной поддержки, как ежемесячная денежная компенсация, предусмотренная частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ. В силу названной правовой нормы в случае гибели (смерти) военнослужащего или гражданина, призванного на военные сборы, наступившей при исполнении им обязанностей военной службы, либо смерти, наступившей вследствие военной травмы, каждому члену его семьи выплачивается ежемесячная денежная компенсация, которая рассчитывается путем деления ежемесячной денежной компенсации, установленной частью 13 названной статьи для инвалида I группы, на количество членов семьи (включая погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы). Членами семьи военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы, имеющими право на получение ежемесячной денежной компенсации, установленной частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, независимо от нахождения на иждивении погибшего (умершего) кормильца или трудоспособности считаются лица, указанные в части 11 статьи 3 данного закона, в том числе родители военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы. При этом право на ежемесячную денежную компенсацию, установленную частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, имеют родители, достигшие возраста 50 и 55 лет (соответственно женщина и мужчина) или являющиеся инвалидами (подпункт 2 части 11 статьи 3 этого закона). Согласно части 17 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ порядок финансирования и осуществления выплат, установленных частями 9, 10 и 13 этой же статьи, определяется Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 22 февраля 2012 г. N 142 \"О финансовом обеспечении и об осуществлении выплаты ежемесячной денежной компенсации, установленной частями 9, 10 и 13 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" утверждены Правила выплаты ежемесячной денежной компенсации, установленной частями 9, 10 и 13 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", военнослужащим, гражданам, призванным на военные сборы, и членам их семей, пенсионное обеспечение которых осуществляется Пенсионным фондом Российской Федерации (далее - Правила). Подпунктом \"б\" пункта 4 Правил установлено, что члены семьи военнослужащего или гражданина, призванного на военные сборы, погибших (умерших) при исполнении обязанностей военной службы, для назначения ежемесячной денежной компенсации подают в уполномоченный орган по месту жительства заявление с указанием места жительства либо реквизитов счета, открытого в организации (филиале, структурном подразделении) Сберегательного банка Российской Федерации, а также копию документа, удостоверяющего личность; копию документа, подтверждающего гибель (смерть) военнослужащего или гражданина, призванного на военные сборы, при исполнении ими обязанностей военной службы, либо копию заключения военно-врачебной комиссии, подтверждающего, что смерть военнослужащего или гражданина, призванного на военные сборы, наступила вследствие военной травмы; документы, подтверждающие право членов семьи на ежемесячную денежную компенсацию (для родителей, в частности, - копия свидетельств о рождении детей), справку, подтверждающую факт получения членом семьи пенсии в территориальном органе Пенсионного фонда Российской Федерации. Таким образом, предоставление права на получение ежемесячной денежной компенсации означает признание со стороны государства необходимости оказания особой социальной поддержки членам семьи военнослужащего, умершего при исполнении обязанностей военной службы, в том числе по призыву, призвано гарантировать им наиболее полное возмещение причиненного вследствие этого вреда и направлено на обеспечение их достойного существования. Поскольку [ФИО] является членом семьи военнослужащего, умершего при исполнении им обязанностей военной службы, она в силу приведенных выше нормативных положений имеет право на получение от государства мер социальной поддержки. При этом правоотношения, возникшие в связи со смертью сына [ФИО] при исполнении им обязанностей военной службы, являются длящимися. Выбор конкретных мер социальной поддержки членов семьи военнослужащего, погибшего (умершего) при исполнении обязанностей военной службы, а также порядка и условий их предоставления относится к исключительной прерогативе федерального законодателя, который предусмотрел в Федеральном законе от 7 ноября 2011 г. N 306-ФЗ, вступившем в силу с 1 января 2012 г., такую меру социальной поддержки, как выплата названным лицам ежемесячной денежной компенсации (часть 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ), обеспечивающую наряду с другими мерами социальную защиту данной категории граждан. В связи с этим после введения в действие законоположений, установивших выплату ежемесячной денежной компенсации членам семьи военнослужащих, погибших (умерших) при исполнении обязанностей военной службы, [ФИО] как мать военнослужащего, умершего при исполнении обязанностей военной службы, не может быть лишена права на получение такой компенсации исходя из факта смерти ее сына до 1 января 2012 г. Иное толкование изложенных выше правовых норм привело бы к необоснованным различиям в объеме социальных прав граждан, относящихся к одной и той же категории (члены семьи военнослужащего, погибшего (умершего) при исполнении обязанностей военной службы), в зависимости от даты гибели (смерти) военнослужащего - до введения в действие Федерального закона от 7 ноября 2011 г. N 306-ФЗ, то есть до 1 января 2012 г., или после 1 января 2012 г., что не соответствует части 2 статьи 19 Конституции Российской Федерации, согласно которой государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств. На недопустимость таких различий в правах граждан, находящихся в одинаковых или сходных ситуациях, указано и в Постановлении Конституционного Суда Российской Федерации от 19 мая 2014 г. N 15-П. Ссылка суда апелляционной инстанции в обоснование своей позиции на статью 4 Гражданского кодекса Российской Федерации, регулирующую действие гражданского законодательства во времени, несостоятельна, поскольку Федеральный закон от 7 ноября 2011 г. N 306-ФЗ, исходя из положений пункта 1 статьи 1, пункта 1 статьи 2 и статьи 3 Гражданского кодекса Российской Федерации, не может быть отнесен к актам гражданского законодательства, предметом его правового регулирования является установление денежного довольствия военнослужащих и отдельных выплат военнослужащим, в том числе и мер социальной поддержки, являющихся элементами публично-правового механизма возмещения вреда, причиненного членам семьи военнослужащего в связи с его гибелью (смертью) при исполнении обязанностей военной службы. С учетом изложенного определение суда апелляционной инстанции Судебной коллегией признано незаконным и отменено, дело направлено на новое рассмотрение в суд апелляционной инстанции. При этом Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что исходя из пункта 18 Правил ежемесячная денежная компенсация члену семьи погибшего (умершего) при исполнении обязанностей военной службы военнослужащего, установленная частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, назначается со дня возникновения права на нее. В силу пункта 4 Правил указанная компенсация назначается на основании заявления гражданина, имеющего право на ее получение, то есть носит заявительный характер. Принимая во внимание, что у [ФИО] право на ежемесячную денежную компенсацию возникло с 1 января 2012 г., то есть со дня вступления в силу Федерального закона от 7 ноября 2011 г. N 306-ФЗ, однако с заявлением о ее назначении она обратилась в отдел социальной защиты населения в городе Десногорске Смоленской области 30 сентября 2013 г., именно с 30 сентября 2013 г. истец вправе рассчитывать на выплату данной компенсации. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 2 марта 2015 г. N 36-КГ14-6; аналогичная правовая позиция изложена в определении Судебной коллегии по гражданским делам от 29 августа 2014 г. N 75-КГ14-4) 15. Реализация сотрудником органов внутренних дел права на перерасчет ежемесячных выплат в возмещение вреда здоровью носит заявительный характер. Перерасчет таких выплат за прошлое время до обращения сотрудника в уполномоченный орган с заявлением о перерасчете законом не предусмотрен. [ФИО] обратился 3 декабря 2013 г. в суд с иском к МВД по Республике Ингушетия о взыскании суммы задолженности по недоплате ежемесячной денежной компенсации в возмещение вреда, причиненного здоровью, за период с 1 января 2012 г. по 31 октября 2013 г. с учетом индексации на дату подачи иска в суд и другими требованиями. В обоснование заявленных требований [ФИО] указал на то, что в период с 20 декабря 1996 г. по 3 сентября 2003 г. он проходил службу в органах внутренних дел по Республике Ингушетия и приказом МВД по Республике Ингушетия от 12 сентября 2003 г. уволен из органов внутренних дел по пункту \"ж\" части 7 статьи 19 Закона Российской Федерации \"О милиции\" (по болезни) с 3 сентября 2003 г. Заключением ОВВК от 3 сентября 2003 г. [ФИО] признан негодным к военной службе вследствие военной травмы. С 1 февраля 2010 г. ему установлена инвалидность II группы. МВД по Республике Ингушетия Б. была назначена пенсия по инвалидности, а также ежемесячная денежная компенсация в возмещение вреда, причиненного здоровью, с момента его увольнения со службы из органов внутренних дел в соответствии с требованиями Инструкции МВД России от 15 октября 1999 г. N 805. Решением суда от 5 июля 2010 г. на МВД по Республике Ингушетия возложена обязанность производить ему ежемесячные выплаты в возмещение вреда здоровью начиная с 1 мая 2010 г. в размере 15 007 рублей 83 копейки с применением дальнейшего механизма индексации. МВД по Республике Ингушетия, несмотря на изменение с 1 января 2012 г. правового регулирования порядка ежемесячных выплат в возмещение вреда здоровью сотрудникам органов внутренних дел, продолжает производить [ФИО] выплату указанных ежемесячных сумм в прежнем размере. На обращение [ФИО] с заявлением о перерасчете согласно пункту 17 Инструкции МВД России от 18 июня 2012 г. N 590 с 1 января 2012 г. ежемесячных сумм в возмещение вреда, причиненного здоровью, МВД по Республике Ингушетия ему было отказано со ссылкой на то, что выплаты, производимые на основании решений судов, должны осуществляться в размерах, установленных до 1 января 2012 г. Считая действия ответчика незаконными, [ФИО] обратился в суд с указанным иском. Разрешая спор и частично удовлетворяя исковые требования [ФИО] о взыскании суммы задолженности с учетом индексации по недоплате ежемесячной денежной компенсации в возмещение вреда здоровью, суд первой инстанции исходил из того, что в связи с изменением правового регулирования денежного довольствия сотрудников полиции и размера выплат в возмещение вреда, причиненного здоровью, выплачиваемая на основании решения суда первой инстанции от 5 июля 2010 г. ежемесячная денежная компенсация сотрудникам органов внутренних дел, уволенным со службы в период с 18 апреля 1991 г. до 1 января 2012 г., должна соответствовать размеру денежного довольствия сотрудников по состоянию на день выплаты за вычетом размера назначенной истцу пенсии по инвалидности. При этом размер выплачиваемой истцу ежемесячной денежной компенсации подлежит перерасчету с учетом увеличения (повышения) окладов денежного содержания сотрудников полиции в соответствии с частями 6 и 7 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" и исчислению с учетом степени утраты Б. профессиональной трудоспособности. Кроме того, размер задолженности по ежемесячным суммам в возмещение вреда, причиненного здоровью, подлежит индексации на дату подачи иска. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что выводы судов первой и апелляционной инстанций были сделаны с нарушением норм материального права, подлежащих применению к спорным отношениям. Право на получение ежемесячной денежной компенсации в возмещение вреда, причиненного здоровью при исполнении служебных обязанностей, возникло у [ФИО] на основании норм Закона Российской Федерации от 18 апреля 1991 г. N 1026-I \"О милиции\", действовавшего на момент увольнения его со службы и утратившего силу с 1 марта 2011 г. в связи с введением в действие Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". Согласно части 4 статьи 29 Закона Российской Федерации \"О милиции\" в случае причинения увечья или иного повреждения здоровья сотруднику милиции в связи с осуществлением им служебной деятельности денежная компенсация в размере, превышающем сумму назначенной пенсии по указанным в этой статье основаниям, выплачивается за счет средств соответствующего бюджета либо средств организаций, заключивших с милицией договоры. Разработанная в соответствии с указанной нормой Закона Российской Федерации \"О милиции\" Инструкция о порядке возмещения ущерба в случае гибели (смерти) или причинения увечья сотруднику органов внутренних дел, а также ущерба, причиненного имуществу сотрудника органов внутренних дел или его близких, утвержденная приказом МВД России от 15 октября 1999 г. N 805, действовавшая на момент увольнения [ФИО] со службы 3 сентября 2003 г. и утратившая силу в связи с изданием приказа МВД России от 18 июня 2012 г. N 590, определяла порядок оформления документов, выплаты единовременных пособий и сумм в возмещение ущерба сотрудникам органов внутренних дел или их близким. С 1 марта 2011 г. введен в действие Федеральный закон от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". Частью 6 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (в редакции, действовавшей на момент обращения [ФИО] 3 декабря 2013 г. в суд с исковым заявлением и до 24 февраля 2015 г.) предусматривалось, что в случае причинения сотруднику полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции и повлекших стойкую утрату трудоспособности, ему выплачивается ежемесячная денежная компенсация в размере утраченного денежного довольствия по состоянию на день увольнения со службы в полиции за вычетом размера назначенной пенсии по инвалидности с последующим взысканием выплаченных сумм компенсации с виновных лиц. Порядок осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации урегулирован в Инструкции о порядке осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации или их близким родственникам, утвержденной приказом МВД России от 18 июня 2012 г. N 590 (далее - Инструкция N 590). В силу подпункта \"а\" пункта 23 Инструкции N 590 для решения вопроса о назначении и выплате ежемесячной денежной компенсации кадровым подразделением в комиссию представляется заявление гражданина Российской Федерации, уволенного со службы в органах внутренних дел Российской Федерации, о выплате ежемесячной денежной компенсации с приложением копии выписки из акта освидетельствования в государственной медико-социальной экспертной комиссии, документов об установлении стойкой утраты трудоспособности в процентах, группы инвалидности и их причине. Однако судами не принято во внимание, что ежемесячные платежи в возмещение вреда здоровью выплачивались [ФИО] в размере, определенном решением суда первой инстанции от 5 июля 2010 г. С заявлением к МВД по Республике Ингушетия об индексации получаемых по решению суда выплат на основании положений Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" [ФИО] обратился 9 октября 2013 г., а в суд - 3 декабря 2013 г. Федеральный закон от 19 июля 2011 г. N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" и Федеральный закон от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", которыми введено новое правовое регулирование денежного довольствия сотрудников органов внутренних дел, не предусматривают возможности индексации ранее установленных выплат в возмещение вреда здоровью сотрудника органов внутренних дел и изменение размера этих выплат за период с 1 января 2012 г. и до обращения сотрудника с заявлением в уполномоченный орган о перерасчете такой выплаты. Реализация сотрудником права на перерасчет выплат в возмещение вреда здоровью согласно пункту 23 Инструкции N 590 предполагает заявительный порядок, а размер утраченного денежного довольствия для исчисления ежемесячной денежной компенсации сотрудникам органов внутренних дел, уволенным со службы в органах внутренних дел в период с 18 апреля 1991 г. до 1 января 2012 г., определяется исходя из размера оклада месячного денежного содержания и ежемесячной надбавки к окладу месячного денежного содержания за стаж службы (выслугу лет), принимаемых для исчисления пенсий указанной категории сотрудников, с коэффициентом 1,55. На основании изложенного судебные постановления судов первой и апелляционной инстанций Судебная коллегия признала незаконными и отменила их, дело направила на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 апреля 2015 г. N 26-КГ15-4; аналогичная правовая позиция изложена в определении Судебной коллегии по гражданским делам от 16 ноября 2015 г. N 25-КГ15-10) 16. Супруга (супруг), претендующая (претендующий) на ежемесячную денежную компенсацию как член семьи военнослужащего, погибшего при исполнении обязанностей военной службы, должна (должен) состоять с ним (ней) в зарегистрированном браке не только на дату гибели (смерти) военнослужащего, но и на момент обращения с заявлением в уполномоченный орган о назначении указанной выплаты должна (должен) иметь статус члена семьи погибшего (умершего) военнослужащего. Вступление супруги (супруга) в новый брак означает утрату такого статуса. [ФИО] обратилась в суд с иском к военному комиссариату Иркутской области о назначении ежемесячной денежной компенсации как члену семьи военнослужащего, погибшего при исполнении обязанностей военной службы, и индексации в установленном порядке ежемесячной денежной компенсации с учетом уровня инфляции В обоснование своих требований [ФИО] указала, что ее муж [ФИО] проходил военную службу с 31 июля 1975 г. в звании старшего лейтенанта технической службы в должности бортового авиационного техника учебного авиационного полка. 12 мая 1982 г. [ФИО] погиб в результате катастрофы самолета. Смерть связана с исполнением обязанностей военной службы. На день его гибели [ФИО] и [ФИО] состояли в браке, что подтверждается свидетельством о заключении брака от 7 июля 1978 г. Согласно свидетельству о заключении брака от 10 октября 1985 г. [ФИО] вступила в новый брак. [ФИО] исполнилось 55 лет, в связи с чем она считает, что на основании положений частей 9 и 13 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ у нее есть право на получение ежемесячной денежной компенсации с 1 января 2012 г. в размере 7 000 рублей, подлежащей индексации с учетом уровня инфляции. Военным комиссариатом Иркутской области [ФИО] отказано в назначении ежемесячной денежной компенсации на том основании, что она вступила в новый брак. Посчитав отказ ответчика в назначении ей ежемесячной денежной компенсации незаконным, поскольку Федеральный закон от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" не содержит указания на зависимость назначения ежемесячной денежной компенсации супруге (супругу) погибшего военнослужащего от факта вступления в новый брак, [ФИО] обратилась в суд с названным иском. Разрешая спор и удовлетворяя иск [ФИО] об обязании ответчика назначить ей ежемесячную денежную компенсацию как члену семьи военнослужащего, погибшего при исполнении обязанностей военной службы, с 1 января 2012 г. в размере 7 000 рублей с последующей индексацией, суд первой инстанции исходил из того, что в соответствии с частью 11 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ право вдовы супруга - военнослужащего, погибшего при исполнении обязанностей военной службы, на получение установленной частью 9 данной статьи ежемесячной денежной компенсации связано с наличием двух необходимых условий: зарегистрированного брака между военнослужащим и его супругой на день гибели (смерти) военнослужащего при исполнении обязанностей военной службы и факта достижения пережившей супругой установленного законом возраста 50 лет. При этом, по мнению суда, то обстоятельство, что после смерти супруга - военнослужащего [ФИО] вдова вступила в брак, не имеет юридического значения, поскольку в Федеральном законе от 7 ноября 2011 г. N 306-ФЗ отсутствует норма, ограничивающая право супруги военнослужащего, погибшего при исполнении обязанностей военной службы, на получение указанной компенсации при вступлении после гибели (смерти) военнослужащего при исполнении обязанностей военной службы в повторный брак. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что судами первой и апелляционной инстанций при рассмотрении дела были допущены существенные нарушения норм материального права, которые выразились в следующем. Согласно части 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ в случае гибели (смерти) военнослужащего или гражданина, призванного на военные сборы, наступившей при исполнении им обязанностей военной службы, либо смерти, наступившей вследствие военной травмы, каждому члену его семьи выплачивается ежемесячная денежная компенсация, которая рассчитывается путем деления ежемесячной денежной компенсации, установленной частью 13 этой статьи для инвалида I группы, на количество членов семьи (включая погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы). Согласно пункту 1 части 11 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ в редакции, действовавшей на момент возникновения спорных отношений, членами семьи военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы, имеющими право на получение единовременного пособия, предусмотренного частью 8 данной статьи, и ежемесячной денежной компенсации, установленной частями 9 и 10 этой же статьи, независимо от нахождения на иждивении погибшего (умершего) кормильца или трудоспособности считаются супруга (супруг), состоящая (состоящий) на день гибели (смерти) военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы в зарегистрированном браке с ним. При этом право на ежемесячную денежную компенсацию, установленную частями 9 и 10 названной статьи, имеет супруга (супруг), достигшая возраста 50 лет (достигший возраста 55 лет) или являющаяся (являющийся) инвалидом. Постановлением Правительства Российской Федерации от 22 февраля 2012 г. N 142 \"О финансовом обеспечении и об осуществлении выплаты ежемесячной денежной компенсации, установленной частями 9, 10 и 13 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" утверждены Правила выплаты соответствующей компенсации военнослужащим, проходившим военную службу по контракту, гражданам, призванным на военные сборы, и членам их семей (далее - Правила). Правила устанавливают основания, перечень документов, необходимых для назначения ежемесячной денежной компенсации, сроки рассмотрения документов уполномоченным органом и принятия решения, порядок пересмотра размера компенсации и прекращения ее выплаты. В соответствии с подпунктом \"б\" пункта 2 Правил ежемесячная денежная компенсация выплачивается членам семьи умершего (погибшего) инвалида, а также членам семьи военнослужащего или гражданина, призванного на военные сборы, погибших (умерших) при исполнении обязанностей военной службы либо умерших вследствие военной травмы. Для назначения ежемесячной денежной компенсации член семьи умершего (погибшего) военнослужащего подает в уполномоченный орган соответствующее заявление с приложением к нему документов, перечисленных в пункте 4 Правил, в том числе документов, подтверждающих право членов семьи на указанную компенсацию: копии свидетельства о заключении брака, копии свидетельств о рождении детей и др. Из содержания приведенных нормативных положений следует, что супруга (супруг), претендующая на данную выплату, должна не только на дату гибели (смерти) военнослужащего состоять с ним в зарегистрированном браке, но и на момент обращения с заявлением в уполномоченный орган о назначении указанной выплаты, то есть на момент реализации права на получение выплаты, являться членом его семьи. Иное противоречило бы назначению ежемесячной денежной компенсации - материальной поддержке государством членов семьи военнослужащего, погибшего при исполнении обязанностей военной службы. Таким образом, [ФИО], вступившая в новый брак 10 октября 1985 г., утратила статус члена семьи погибшего супруга - военнослужащего [ФИО], а потому не имеет права на получение ежемесячной денежной компенсации в связи с гибелью 12 мая 1982 г. супруга - военнослужащего [ФИО], наступившей при исполнении им обязанностей военной службы. Исходя из изложенного, вынесенные по данному делу судебные постановления судов первой и апелляционной инстанций Судебная коллегия признала незаконными и отменила их, приняв по делу новое решение об отказе в удовлетворении иска [ФИО] к военному комиссариату Иркутской области о назначении ежемесячной денежной компенсации как члену семьи военнослужащего, погибшего при исполнении обязанности военной службы, и индексации в установленном порядке ежемесячной денежной компенсации с учетом уровня инфляции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 16 февраля 2015 г. N 66-КГ14-9) 17. Право на получение ежемесячной денежной компенсации, предусмотренной частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, возникает у членов семьи военнослужащего или гражданина, призванного на военные сборы, в случае его гибели (смерти), наступившей при исполнении им обязанностей военной службы, либо смерти, наступившей вследствие военной травмы. [ФИО] обратилась в суд с иском к Управлению Министерства здравоохранения, социального развития и спорта Ульяновской области, в котором просила признать незаконным решение ответчика от 10 декабря 2013 г. об отказе в предоставлении ежемесячной денежной компенсации, предусмотренной частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", возложить на ответчика обязанность по назначению указанной денежной выплаты с 22 августа 2013 г. В обоснование заявленных требований [ФИО] ссылалась на то, что ее сын [ФИО] с 24 ноября 1999 г. проходил военную службу по призыву и 12 июля 2000 г. во время исполнения обязанностей военной службы умер. Причиной смерти [ФИО] явилась острая коронарная недостаточность, что подтверждается свидетельством о смерти. 26 ноября 2013 г. [ФИО] обратилась в Управление Министерства здравоохранения, социального развития и спорта Ульяновской области с заявлением о назначении ей как члену семьи погибшего военнослужащего ежемесячной денежной компенсации, предусмотренной частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ. В предоставлении указанной ежемесячной денежной компенсации [ФИО] было отказано со ссылкой на то, что она не имеет права на получение такой выплаты, поскольку смерть ее сына наступила не по причине военной травмы и не при исполнении обязанностей военной службы. Разрешая спор, суд первой инстанции, ссылаясь на положения пункта 1 статьи 37 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" (далее - Федеральный закон от 28 марта 1998 г. N 53-ФЗ), согласно которым военнослужащий считается исполняющим обязанности военной службы в том числе при нахождении его на территории воинской части в течение установленного распорядком дня служебного времени, и исходя из установленных по делу обстоятельств, пришел к выводу о том, что поскольку смерть военнослужащего по призыву [ФИО] наступила на территории воинской части в течение установленного распорядком дня служебного времени, то она связана с исполнением им обязанностей военной службы. С учетом этого суд, руководствуясь положениями статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ и Правилами выплаты ежемесячной денежной компенсации, признал за [ФИО], достигшей возраста 50 лет, право на получение ежемесячной денежной компенсации как за членом семьи военнослужащего, погибшего при исполнении обязанностей военной службы, обязав ответчика назначить ей данную выплату. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе [ФИО] в удовлетворении иска, суд апелляционной инстанции исходил из того, что право на получение ежемесячной денежной компенсации возникает у членов семьи военнослужащего только при наличии причинно-следственной связи смерти военнослужащего с исполнением им обязанностей военной службы. Поскольку доказательства, подтверждающие причинно-следственную связь смерти [ФИО] с исполнением им обязанностей военной службы, военной травмой, в материалах дела отсутствовали, суд апелляционной инстанции пришел к выводу о том, что правовых оснований для удовлетворения иска не имеется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции ошибочными, основанными на неправильном применении и толковании норм материального права, регулирующих спорные отношения. В соответствии с частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ в случае гибели (смерти) военнослужащего или гражданина, призванного на военные сборы, наступившей при исполнении им обязанностей военной службы, либо смерти, наступившей вследствие военной травмы, каждому члену его семьи выплачивается ежемесячная денежная компенсация, которая рассчитывается путем деления ежемесячной денежной компенсации, установленной частью 13 названной статьи для инвалида I группы, на количество членов семьи (включая погибшего (умершего) военнослужащего или гражданина, проходившего военные сборы). Членами семьи военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы, имеющими право на получение ежемесячной денежной компенсации, установленной частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, независимо от нахождения на иждивении погибшего (умершего) кормильца или трудоспособности считаются лица, указанные в части 11 статьи 3 данного федерального закона, в том числе родители военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы. При этом право на ежемесячную денежную компенсацию, установленную частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, имеют родители, достигшие возраста 50 и 55 лет (соответственно женщина и мужчина) или являющиеся инвалидами (пункт 2 части 11 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ). Федеральный закон от 7 ноября 2011 г. N 306-ФЗ вступил в силу с 1 января 2012 г. (статья 7). Согласно подпункту \"б\" пункта 4 Правил выплаты ежемесячной денежной компенсации, установленной частями 9, 10 и 13 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", военнослужащим, гражданам, призванным на военные сборы, и членам их семей, пенсионное обеспечение которых осуществляется Пенсионным фондом Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 22 февраля 2012 г. N 142 (далее - Правила выплаты ежемесячной денежной компенсации), члены семьи военнослужащего или гражданина, призванного на военные сборы, погибших (умерших) при исполнении обязанностей военной службы, для назначения ежемесячной денежной компенсации подают в уполномоченный орган по месту жительства заявление с указанием места жительства либо реквизитов счета, открытого в организации (филиале, структурном подразделении) Сберегательного банка Российской Федерации, а также копию документа, удостоверяющего личность; копию документа, подтверждающего гибель (смерть) военнослужащего или гражданина, призванного на военные сборы, при исполнении ими обязанностей военной службы, либо копию заключения военно-врачебной комиссии, подтверждающего, что смерть военнослужащего или гражданина, призванного на военные сборы, наступила вследствие военной травмы; документы, подтверждающие право членов семьи на ежемесячную денежную компенсацию (копия свидетельств о рождении детей); справку, подтверждающую факт получения членом семьи пенсии в территориальном органе Пенсионного фонда Российской Федерации. Из содержания части 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ следует, что гибель (смерть) военнослужащего признается основанием для получения членами его семьи ежемесячной денежной компенсации лишь в том случае, если она наступила при исполнении им обязанностей военной службы либо вследствие военной травмы. По смыслу пункта \"а\" статьи 21 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\", военной травмой признается ранение, контузия, увечье или заболевание, полученные военнослужащим при исполнении обязанностей военной службы. Пунктом 1 статьи 37 Федерального закона от 28 марта 1998 г. N 53-ФЗ определен перечень случаев, когда военнослужащий признается исполняющим обязанности военной службы. Так, в соответствии с подпунктом \"е\" пункта 1 статьи 37 данного Федерального закона военнослужащий, гражданин, проходящий военные сборы, и гражданин, пребывающий в мобилизационном людском резерве, считаются исполняющими обязанности военной службы в случае нахождения на территории воинской части в течение установленного распорядком дня служебного времени или в другое время, если это вызвано служебной необходимостью. В пункте 2 названной статьи приводится исчерпывающий перечень случаев, когда военнослужащий не признается погибшим (умершим), получившим увечье (ранение, травму, контузию) или заболевание при исполнении обязанностей воинской службы, к которым отнесены случаи: а) самовольного нахождения вне расположения воинской части или установленного за пределами воинской части места военной службы, за исключением случаев, предусмотренных подпунктами \"л\", \"м\", \"н\", \"о\", \"п\" и \"р\" пункта 1 данной статьи (нахождения в плену (за исключением случаев добровольной сдачи в плен), в положении заложника или интернированного; безвестного отсутствия - до признания военнослужащего в установленном законом порядке безвестно отсутствующим или объявления его умершим; защиты жизни, здоровья, чести и достоинства личности; оказания помощи органам внутренних дел, другим правоохранительным органам по защите прав и свобод человека и гражданина, охране правопорядка и обеспечению общественной безопасности; участия в предотвращении и ликвидации последствий стихийных бедствий, аварий и катастроф; совершения иных действий, признанных судом совершенными в интересах личности, общества и государства); б) добровольного приведения себя в состояние опьянения; в) совершения им деяния, признанного в установленном порядке общественно опасным. В пункте 31 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2014 г. N 8 \"О практике применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\" разъяснено, что исходя из положений пунктов 8 и 9 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" в случае гибели (смерти) военнослужащего или гражданина, призванного на военные сборы, наступившей при исполнении им обязанностей военной службы, либо смерти, наступившей вследствие военной травмы, членам его семьи выплачиваются установленные этим Законом пособия и компенсации. Разрешая споры, связанные с предоставлением членам семьи указанных лиц социальных гарантий и компенсаций, судам следует проверять, наступила ли гибель (смерть) военнослужащего или гражданина, призванного на военные сборы, при исполнении ими обязанностей военной службы, принимая во внимание то, что при обстоятельствах, перечисленных в пункте 2 статьи 37 Федерального закона \"О воинской обязанности и военной службе\" (например, совершение ими деяния, признанного в установленном порядке общественно опасным), военнослужащие или граждане, призванные на военные сборы, не признаются погибшими (умершими), получившими увечье или заболевание при исполнении обязанностей военной службы. В указанном деле обстоятельств, предусмотренных пунктом 2 статьи 37 Федерального закона от 28 марта 1998 г. N 53-ФЗ, исключающих возможность признания смерти военнослужащего [ФИО] наступившей при исполнении им обязанностей военной службы, судом апелляционной инстанции не установлено, тогда как суд первой инстанции с учетом положений пункта 1 статьи 37 Федерального закона от 28 марта 1998 г. N 53-ФЗ и представленных истцом доказательств в обоснование заявленных требований пришел к правомерному выводу о том, что смерть [ФИО], проходившего военную службу по призыву, произошедшая на территории воинской части в течение установленного распорядком дня служебного времени, следует признать наступившей при исполнении обязанностей военной службы. Судом апелляционной инстанции не принято во внимание, что согласно подпункту \"б\" пункта 4 Правил выплаты ежемесячной денежной компенсации доказательством, подтверждающим гибель (смерть) военнослужащего при исполнении им обязанностей военной службы, является копия документа, подтверждающего такую гибель, а копия заключения военно-врачебной комиссии представляется для подтверждения смерти военнослужащего вследствие военной травмы. В данном случае основанием исковых требований [ФИО] о признании незаконным решения ответчика об отказе в предоставлении ежемесячной денежной компенсации, предусмотренной Федеральным законом от 7 ноября 2011 г. N 306-ФЗ, и обязании ответчика предоставить такую выплату была названа смерть сына - военнослужащего при исполнении им обязанностей военной службы, а не вследствие военной травмы. Следовательно, судом апелляционной инстанции неправильно определены правоотношения сторон и, соответственно, обстоятельства, имеющие значение для дела. Между тем в материалах дела имеются документы, которые были приняты судом первой инстанции в качестве допустимых доказательств, подтверждающих гибель [ФИО] при исполнении обязанностей военной службы, а именно: выписка из приказа командира войсковой части, справка отдела военного комиссариата Ульяновской области, извещение командира войсковой части, извещение объединенного военного комиссариата. При таких обстоятельствах вывод суда апелляционной инстанции о том, что [ФИО] не имеет права на получение ежемесячной денежной компенсации, предусмотренной частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, признан незаконным. Данный вывод основан на неправильном применении и толковании норм материального права, подлежащих применению к спорным отношениям. На основании изложенного определение суда апелляционной инстанции, которым отказано в признании за [ФИО] права на ежемесячную денежную компенсацию, установленную частью 9 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, как за матерью военнослужащего, умершего при исполнении обязанностей военной службы, Судебная коллегия признала незаконным и отменила, а решение суда первой инстанции оставила в силе. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 23 марта 2015 г. N 80-КГ14-15) 18. При определении размера утраченного денежного довольствия, из которого исчисляется ежемесячная денежная компенсация в возмещение вреда, причиненного здоровью сотрудника органов внутренних дел, уволенного со службы в период с 18 апреля 1991 г. до 1 января 2012 г., положения части 2 статьи 43 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" (коэффициент 54% с последующим увеличением) не применяются. [ФИО], проходившая службу в органах внутренних дел, обратилась в суд с иском к Управлению МВД России по Ростовской области о перерасчете ежемесячной денежной компенсации, выплачиваемой в счет возмещения вреда, причиненного здоровью в связи с выполнением служебных обязанностей, и взыскании задолженности по этим платежам. В обоснование своих требований [ФИО] указала, что проходила службу в органах внутренних дел. 8 декабря 1986 г. при исполнении служебных обязанностей она получила травму, в связи с чем ей впоследствии была установлена II группа инвалидности пожизненно по причине военной травмы. Вступившим в законную силу решением суда от 16 февраля 2005 г. в пользу [ФИО] с УМВД России по г. Ростову-на-Дону были взысканы пожизненно ежемесячные суммы в возмещение вреда, причиненного здоровью. Однако ответчиком не был произведен перерасчет получаемых ею сумм возмещения вреда, причиненного здоровью, в связи с изменением с 1 января 2012 г. правового регулирования порядка выплаты ежемесячной денежной компенсации. Разрешая спор по существу и принимая решение о частичном удовлетворении заявленных требований, суд первой инстанции исходил из того, что истец имеет право на перерасчет суммы возмещения вреда, причиненного здоровью с 1 января 2012 г. в связи с установлением новых окладов месячного содержания сотрудников органов внутренних дел (постановление Правительства Российской Федерации от 3 ноября 2011 г. N 878) с учетом порядка, предусмотренного Инструкцией о порядке осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации или их близким родственникам, утвержденной приказом Министерства внутренних дел Российской Федерации от 18 июня 2012 г. N 590 (далее - Инструкция N 590). При этом суд первой инстанции пришел к выводу о том, что размер утраченного заработка истца подлежит исчислению из оклада месячного денежного содержания и надбавки за выслугу лет, которые учитываются в размере, предусмотренном для расчета пенсии в соответствии с частью 2 статьи 43 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" (далее - Закон РФ от 12 февраля 1993 г. N 4468-I), а именно в размере 54% от размера денежного довольствия в 2012 г., 56% - в 2013 г., 58,05% - с 1 октября 2013 г., 60,05% - с 1 января 2014 г., с увеличением на коэффициент 1,55. Апелляционным определением решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций в части определения размера утраченного денежного довольствия исходя из размера оклада месячного денежного содержания и ежемесячной надбавки к окладу месячного денежного содержания за стаж службы (выслугу лет), принимаемых для исчисления пенсий указанной категории сотрудников, которые учитываются в размере, предусмотренном для расчета пенсии в соответствии с частью 2 статьи 43 Закона РФ от 12 февраля 1993 г. N 4468-I, основанными на неправильном применении и толковании норм материального права к спорным отношениям. Право на получение ежемесячной денежной компенсации в возмещение вреда, причиненного здоровью при исполнении служебных обязанностей, возникло у [ФИО] в период действия Закона Российской Федерации от 18 апреля 1991 г. N 1026-I \"О милиции\", согласно которому в случае причинения увечья или иного повреждения здоровья сотруднику милиции в связи с осуществлением им служебной деятельности денежная компенсация в размере, превышающем сумму назначенной пенсии по указанным в этой статье основаниям, выплачивается за счет средств соответствующего бюджета либо средств организаций, заключивших с милицией договоры (часть 4 статьи 29 этого закона). С 1 марта 2011 г. вступил в силу Федеральный закон от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", регулирующий в том числе и порядок осуществления выплат в целях возмещения вреда, причиненного жизни и здоровью в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации или их близким родственникам. Статьей 55 этого закона признан утратившим силу Закон Российской Федерации от 18 апреля 1991 г. N 1026-I \"О милиции\". Согласно части 6 статьи 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (в редакции, действующей на момент обращения [ФИО] в суд с [ФИО] заявлением о перерасчете ежемесячной денежной выплаты и до 24 февраля 2015 г.) в случае причинения сотруднику полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции и повлекших стойкую утрату трудоспособности, ему выплачивается ежемесячная денежная компенсация в размере утраченного денежного довольствия по состоянию на день увольнения со службы в полиции за вычетом размера назначенной пенсии по инвалидности с последующим взысканием выплаченных сумм компенсации с виновных лиц. Порядок осуществления выплат в целях возмещения вреда, причиненного в связи с выполнением служебных обязанностей, сотрудникам органов внутренних дел Российской Федерации или их близким родственникам, урегулирован в Инструкции N 590, исходя из пункта 17 которой (в редакции, действовавшей до 19 марта 2014 г.) размер утраченного денежного довольствия для назначения ежемесячной денежной компенсации сотрудникам, уволенным со службы в органах внутренних дел в период с 18 апреля 1991 г. до 1 января 2012 г., а также при перерасчете размера ежемесячной денежной компенсации, назначенной и выплачиваемой в соответствии с законодательством Российской Федерации до вступления в силу данного приказа, определялся исходя из размера оклада месячного денежного содержания и ежемесячной надбавки к окладу месячного денежного содержания за стаж службы (выслугу лет), принимаемых для исчисления пенсий указанной категории сотрудников с 1 января 2012 г., с коэффициентом 1,55. В силу пункта 2 приказа МВД России от 18 июня 2012 г. N 590 выплаты, предусмотренные указанной выше Инструкцией, производятся с 1 января 2012 г. Таким образом, в пункте 17 Инструкции N 590 (в редакции, действовавшей до 19 марта 2014 г.) урегулирован вопрос о перерасчете ежемесячной денежной компенсации в связи с созданием новой структуры денежного довольствия в системе Министерства внутренних дел и определен новый порядок расчета и размер выплат в возмещение вреда сотрудникам, уволенным со службы в органах внутренних дел в период с 18 апреля 1991 г. до 1 января 2012 г. [ФИО] оклада месячного денежного содержания и размер ежемесячной надбавки за стаж, применяемые для исчисления пенсии, определены в части 1 статьи 43 Закона РФ от 12 февраля 1993 г. N 4468-I, в силу которой для исчисления пенсии лицам, указанным в статье 1 данного Закона, и их семьям учитываются в порядке, определяемом Правительством Российской Федерации, оклад по воинской должности или должностной оклад, оклад по воинскому званию или оклад по специальному званию (без учета повышения окладов за службу в отдаленных, высокогорных местностях и в других особых условиях) и ежемесячная надбавка или процентная надбавка за выслугу лет (стаж службы), включая выплаты в связи с индексацией денежного довольствия. Часть 2 статьи 43 Закона РФ от 12 февраля 1993 г. N 4468-I устанавливает, что указанное денежное довольствие учитывается при исчислении пенсии с 1 января 2012 г. в размере 54% начиная с 1 января 2013 г., ежегодно увеличивается на 2% до достижения 100% его размера. С учетом уровня инфляции (потребительских цен) федеральным законом о федеральном бюджете на очередной финансовый год и плановый период такое ежегодное увеличение может быть установлено на очередной финансовый год в размере, превышающем 2%. Таким образом, часть 1 статьи 43 Закона РФ от 12 февраля 1993 г. N 4468-I определяет составляющие элементы денежного довольствия, которые подлежат применению для исчисления пенсии в порядке, устанавливаемом Правительством Российской Федерации; часть 2 данной статьи предусматривает порядок расчета самой пенсии и механизм поэтапного ежегодного повышения величины денежного довольствия, учитываемой при исчислении пенсии лицам, проходившим службу в органах внутренних дел, и направлена на увеличение размеров пенсий. Из содержания данной нормы следует, что установленное ею правовое регулирование в части размера денежного довольствия применяется исключительно для исчисления пенсий указанной категории сотрудников с 1 января 2012 г. Каких-либо положений, устанавливающих порядок определения размера утраченного денежного довольствия, из которого исчисляется ежемесячная денежная компенсация в возмещение вреда, причиненного здоровью сотрудника органов внутренних дел, часть 2 статьи 43 Закона РФ от 12 февраля 1993 г. N 4468-I не содержит. Такой порядок предусмотрен в пункте 17 Инструкции N 590 (в редакции, действовавшей до 19 марта 2014 г.). Следовательно, применение судами первой и апелляционной инстанций к отношениям по исчислению размера ежемесячной денежной компенсации положений части 2 статьи 43 Закона РФ от 12 февраля 1993 г. N 4468-I является незаконным, нарушающим права [ФИО] на полное возмещение вреда, причиненного ее здоровью в период прохождения ею службы в органах внутренних дел. Судебная коллегия отменила судебные постановления судов первой и апелляционной инстанций, дело направила на новое рассмотрение в суд первой инстанции. (Определение судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 апреля 2015 г. N 41-КГ15-1; аналогичная правовая позиция содержится в определении судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 2 марта 2015 г. N 75-КГ15-1) 19. Индексация ежемесячной денежной компенсации, предусмотренной частями 9, 10 и 13 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, осуществляется в рамках публично-правового механизма исходя из действующего правового регулирования, то есть в соответствии с федеральным законом о федеральном бюджете на очередной финансовый год и плановый период, а не в порядке статьи 208 Гражданского процессуального кодекса Российской Федерации. Решение об увеличении (индексации) указанной выплаты принимается Правительством Российской Федерации. [ФИО] обратился в суд в порядке статьи 208 Гражданского процессуального кодекса Российской Федерации с заявлением об индексации присужденных ему в возмещение вреда, причиненного здоровью, денежных сумм и взыскании образовавшейся задолженности. В обоснование требований [ФИО] указал, что в декабре 1994 года при исполнении обязанностей военной службы по призыву получил травму, в связи с чем в 2002 году ему установлена III группа инвалидности бессрочно. Решением суда первой инстанции от 5 октября 2004 г. в пользу истца с Министерства обороны Российской Федерации в возмещение вреда, причиненного здоровью, взыскана подлежащая уплате ежемесячно начиная с 1 июля 2004 г. денежная сумма, равная величине прожиточного минимума для трудоспособного населения в целом по Российской Федерации, в размере 2588 рублей с последующей ежеквартальной индексацией. В дальнейшем судебными постановлениями неоднократно производилась индексация выплачиваемой [ФИО] ежемесячной денежной компенсации. В связи с изменением величины прожиточного минимума для трудоспособного населения в целом по Российской Федерации [ФИО] обратился в суд с требованием об очередной индексации пропорционально росту величины прожиточного минимума взысканных в его пользу решением суда от 5 октября 2004 г. сумм возмещения вреда, причиненного здоровью. Удовлетворяя заявление [ФИО], суд первой инстанции руководствовался статьей 208 Гражданского процессуального кодекса Российской Федерации и исходил из того, что вступившим в законную силу решением суда предусмотрен механизм индексации присужденных [ФИО] денежных сумм - в зависимости от изменения величины прожиточного минимума для трудоспособного населения в целом по Российской Федерации в размере, установленном действующим законодательством. Суд указал, что в такой индексации [ФИО] не может быть отказано, поскольку вступившие в законную силу судебные постановления в силу статьи 13 Гражданского процессуального кодекса Российской Федерации являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, граждан, организаций и подлежат неукоснительному исполнению на всей территории Российской Федерации. С данными выводами согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права к спорным отношениям в связи со следующим. Военная служба, как неоднократно указывал Конституционный Суд Российской Федерации в постановлениях от 26 декабря 2002 г. N 17-П и от 20 октября 2010 г. N 18-П, представляет собой особый вид государственной службы, непосредственно связанной с обеспечением обороны страны и безопасности государства и, следовательно, осуществляемой в публичных интересах; лица, несущие военную службу, выполняют конституционно значимые функции, чем обусловливается их правовой статус, а также содержание и характер обязанностей государства по отношению к ним. Обязанности, возлагаемые на лиц, несущих военную и аналогичную ей службу, предполагают необходимость выполнения ими поставленных задач в любых условиях, в том числе сопряженных со значительным риском для жизни и здоровья, что в силу Конституции Российской Федерации, в частности ее статей 37 (части 1 и 3), 39 (части 1 и 2), 41 (часть 1), 45 (часть 1), 59 и 71 (пункты \"в\", \"м\"), влечет обязанность государства гарантировать им материальное обеспечение в случае причинения вреда жизни или здоровью в период прохождения службы. Выбор правовых средств, направленных на возмещение такого вреда, относится к усмотрению федерального законодателя, который, осуществляя на основании статьи 76 Конституции Российской Федерации соответствующее правовое регулирование, обязан предусматривать эффективные гарантии прав указанных лиц, адекватные правовой природе и целям возмещения вреда, причиненного их жизни или здоровью, характеру возникающих между ними и государством правоотношений. Конкретизируя названные положения Конституции Российской Федерации, федеральный законодатель закрепил в числе особых публично-правовых способов возмещения вреда, причиненного жизни или здоровью военнослужащих при исполнении ими обязанностей военной службы, обязательное государственное страхование жизни и здоровья военнослужащих, специальное пенсионное обеспечение и систему мер социальной защиты, цель которых - в максимальной степени компенсировать последствия изменения их материального и социального статуса, обеспечив соразмерный получавшемуся денежному довольствию уровень возмещения вреда. Учитывая особый характер обязанностей государства по отношению к военнослужащим, а также необходимость обеспечения эффективной государственной поддержки в случае признания их инвалидами вследствие военной травмы, законодатель, действуя в пределах своих полномочий, предусмотрел в части 13 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" (далее - Федеральный закон от 7 ноября 2011 г. N 306-ФЗ), вступившего в действие с 1 января 2012 г., для лиц, которым установлена инвалидность вследствие увечья (ранения, травмы, контузии) или заболевания, полученных ими при исполнении обязанностей военной службы (т.е. в результате военной травмы), право на получение ежемесячной денежной компенсации в возмещение вреда, причиненного их здоровью, в размере, обусловленном группой инвалидности. Согласно названной правовой норме при установлении военнослужащему или гражданину, призванному на военные сборы, в период прохождения военной службы (военных сборов) либо после увольнения с военной службы (отчисления с военных сборов или окончания военных сборов) инвалидности вследствие военной травмы ему выплачивается ежемесячная денежная компенсация в возмещение вреда, причиненного его здоровью, в размере: 14 000 рублей - инвалиду I группы; 7000 рублей - инвалиду II группы; 2800 рублей - инвалиду III группы. По своей правовой природе установленная в части 13 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ ежемесячная денежная компенсация предназначена для возмещения материальных и социальных потерь, возникающих в связи с инвалидностью вследствие военной травмы, не связана напрямую с другими выплатами, в том числе пенсионными, и мерами социальной поддержки военнослужащих и направлена исключительно на социальную защиту инвалидов в зависимости от степени утраты ими трудоспособности. При этом размеры установленных Федеральным законом от 7 ноября 2011 г. N 306-ФЗ ежемесячных компенсаций, в том числе ежемесячной денежной компенсации в возмещение вреда, причиненного здоровью военнослужащих, как определено частью 16 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, подлежат ежегодному увеличению (индексации) с учетом уровня инфляции (потребительских цен) в соответствии с федеральным законом о федеральном бюджете на очередной финансовый год и плановый период. Решение об увеличении (индексации) указанных пособий принимается Правительством Российской Федерации. В соответствии с частью 2 статьи 5 Федерального закона от 7 ноября 2011 г. N 306-ФЗ в связи с вступлением в силу данного Федерального закона лицам, получавшим до дня вступления его в силу выплаты в возмещение вреда, причиненного здоровью в связи с установлением инвалидности вследствие военной травмы, в ином размере, чем предусмотрено частями 9, 10 и 13 статьи 3 этого федерального закона, выплаты производятся в ранее назначенных размерах, но не в меньших размерах, чем предусмотрено этими частями. Таким образом, в системе действующего правового регулирования создан специальный публично-правовой механизм возмещения вреда, причиненного здоровью военнослужащих, ставших инвалидами вследствие военной травмы, предназначение которого - восполнение понесенных ими материальных потерь вследствие полученного увечья (ранения, травмы, контузии) или иного повреждения здоровья в связи с выполнением обязанностей военной службы. Введенная частью 13 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ норма о праве инвалидов вследствие военной травмы на выплату ежемесячной денежной компенсации в возмещение причиненного здоровью вреда в твердой денежной сумме в зависимости от установленной группы инвалидности является элементом данного публично-правового механизма. При этом не исключается возможность использования гражданско-правовых механизмов возмещения вреда при наличии оснований и условий для такого возмещения. Согласно статье 1084 Гражданского кодекса Российской Федерации вред, причиненный жизни или здоровью гражданина при исполнении обязанностей военной службы, службы в полиции и других соответствующих обязанностей, возмещается по правилам главы 59 (статьи 1064-1101) данного Кодекса, если законом не предусмотрен более высокий размер ответственности. В системной связи со статьей 1064 Гражданского кодекса Российской Федерации, устанавливающей общие основания ответственности за причинение вреда, и статьей 1069 Гражданского кодекса Российской Федерации, в силу которой вред, причиненный незаконными действиями (бездействием) государственных органов либо их должностных лиц, подлежит возмещению за счет соответствующей казны, это означает, что обязанность по возмещению вреда, причиненного жизни или здоровью военнослужащих и приравненных к ним лиц, в порядке главы 59 Гражданского кодекса Российской Федерации за счет соответствующей казны возникает в случае установления вины государственных органов или их должностных лиц в причинении данного вреда. Статья 1084 Гражданского кодекса Российской Федерации предполагает обеспечение выплаты государством в полном объеме возмещения такого вреда, но лишь в качестве меры гражданско-правовой ответственности государственных органов или их должностных лиц как причинителей этого вреда и позволяет использовать дополнительно к публично-правовым средствам социальной защиты военнослужащих меры гражданско-правовой ответственности в тех случаях, когда вина органов и должностных лиц государства в причинении вреда жизни или здоровью гражданина при исполнении им обязанностей военной службы установлена (постановление Конституционного Суда Российской Федерации от 20 октября 2010 г. N 18-П). Приведенные выше нормативные положения Федерального закона от 7 ноября 2011 г. N 306-ФЗ, Гражданского кодекса Российской Федерации и правовые позиции Конституционного Суда Российской Федерации не были учтены судебными инстанциями при рассмотрении заявления [ФИО] об индексации в связи с изменением величины прожиточного минимума получаемых им выплат в возмещение вреда, причиненного здоровью, установленных ранее решением суда. Суды не приняли во внимание, что решение суда о взыскании в пользу [ФИО] с Министерства обороны Российской Федерации суммы в возмещение вреда, причиненного здоровью, на основании главы 59 Гражданского кодекса Российской Федерации было принято 5 октября 2004 г., когда отсутствовал надлежащий правовой механизм возмещения военнослужащим вреда, причиненного их жизни и здоровью при исполнении обязанностей военной службы. Между тем травма [ФИО] была получена при исполнении обязанностей военной службы во время выполнения задач в условиях вооруженного конфликта в Чеченской Республике с декабря 1994 года по декабрь 1996 года, ответчик непосредственным причинителем вреда здоровью [ФИО] не является, каких-либо противоправных действий по отношению к нему не совершал, доказательств его вины в причинении вреда здоровью истца суду представлено не было. При таких обстоятельствах исходя из действующего правового регулирования возмещение [ФИО] вреда, причиненного его здоровью, должно осуществляться в рамках установленного публично-правового механизма на основании пункта 3 части 13 статьи 3 и части 2 статьи 5 Федерального закона от 7 ноября 2011 г. N 306-ФЗ. Поскольку [ФИО] как инвалиду III группы с причиной инвалидности в формулировке \"военная травма\" выплата сумм возмещения вреда здоровью производилась до вступления в силу Федерального закона от 7 ноября 2011 г. N 306-ФЗ и с 1 января 2013 г. ежемесячно получаемая им сумма с учетом произведенной индексации составляла 6 470 рублей, что превышает установленный пунктом 3 части 13 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ размер такой выплаты для инвалидов III группы (2800 рублей), у суда не имелось законных оснований для удовлетворения заявления [ФИО] об индексации ему в порядке статьи 208 Гражданского процессуального кодекса Российской Федерации ранее назначенных сумм возмещения вреда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что при разрешении заявления [ФИО] об очередной индексации в связи с изменением величины прожиточного минимума взысканных в его пользу решением суда от 5 октября 2004 г. сумм возмещения вреда, причиненного здоровью, нельзя признать правомерными ссылку суда на статью 13 Гражданского процессуального кодекса Российской Федерации и применение судом первой инстанции статьи 208 Гражданского процессуального кодекса Российской Федерации, предусматривающей возможность индексации присужденных судом денежных сумм на день исполнения решения суда, поскольку правоотношения по возмещению вреда, причиненного здоровью военнослужащих в связи с исполнением обязанностей военной службы, являются длящимися и к ним подлежит применению механизм индексации, предусмотренный частью 16 статьи 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ, с соблюдением положений о размере ежемесячной денежной компенсации инвалидам вследствие военной травмы, содержащихся в части 13 статьи 3 и части 2 статьи 5 указанного федерального закона. Федеральным законодателем, к исключительной прерогативе которого относится выбор конкретных правовых средств, направленных на возмещение вреда, причиненного здоровью гражданина в связи с исполнением им обязанностей военной службы, введено правовое регулирование этих отношений в Федеральном законе от 7 ноября 2011 г. N 306-ФЗ, вступившем в силу с 1 января 2012 г. Положения названного Федерального закона действуют на будущее время, установление ими лицам, признанным инвалидами вследствие увечья (ранения, травмы, контузии) или заболевания, полученных при исполнении обязанностей военной службы (то есть в результате военной травмы), права на получение ежемесячной денежной компенсации в возмещение вреда в зависимости от установленной группы инвалидности и единого механизма увеличения (индексации) этих выплат, по сути, направлено на обеспечение равных условий реализации права на возмещение вреда здоровью лиц, находящихся в одинаковых или сходных обстоятельствах. Иное означало бы нарушение стабильности длящихся правовых отношений, привело бы к необоснованной дифференциации в сфере социальной защиты лиц, относящихся к одной и той же категории (инвалиды III группы вследствие военной травмы), что не совместимо с конституционными принципами равенства и справедливости (часть 3 статьи 17, статьи 19 и 55 Конституции Российской Федерации). В связи с изложенным Судебной коллегией решение суда первой инстанции и определение суда апелляционной инстанции отменены, по делу принято новое судебное постановление об отказе в удовлетворении заявления [ФИО] об индексации денежных сумм, взысканных с Министерства обороны Российской Федерации решением суда от 5 октября 2004 г. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 сентября 2015 г. N 41-КГ15-17) 20. Установление причиной связи увечья, заболевания сотрудника органов внутренних дел с исполнением служебных обязанностей (формулировка \"военная травма\") относится к исключительной компетенции военно-врачебных комиссий. [ФИО], проходивший службу в органах внутренних дел, обратился в суд с иском к МВД по Республике Ингушетия о признании незаконным заключения служебной проверки в части признания телесных повреждений полученными в период прохождения службы в органах внутренних дел, возложении обязанности признать полученную им травму связанной с исполнением служебных обязанностей. В обоснование исковых требований [ФИО] ссылался на то, что он с декабря 2010 года проходил службу в органах внутренних дел. 6 июля 2012 г. в ходе занятий по изучению правил рукопашного боя, проходивших в спортивном зале специального отряда быстрого реагирования МВД по Республике Ингушетия, он получил травму, в результате чего был госпитализирован в травматологическое отделение Республиканской клинической больницы. По заключению служебной проверки от 10 декабря 2012 г. травма признана полученной [ФИО] в период прохождения службы в органах внутренних дел. Заключением военно-врачебной комиссии от 14 октября 2013 г [ФИО] признан негодным к военной службе в связи с заболеванием, полученным в период прохождения службы. Приказом от 13 ноября 2013 г. [ФИО] уволен с занимаемой должности по пункту 1 части 3 статьи 82 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 30 ноября 2011 г. N 342-ФЗ) в связи с болезнью - на основании заключения военно-врачебной комиссии о негодности к службе в органах внутренних дел. Не согласившись с заключением служебной проверки, [ФИО] обратился в суд с названными требованиями. Разрешая спор, суд первой инстанции пришел к выводу о том, что [ФИО] 6 июля 2012 г. получил травму при исполнении служебных обязанностей, в связи с чем признал незаконным заключение служебной проверки, утвержденной 10 декабря 2012 г., в ходе которой было установлено, что травма получена истцом в период прохождения службы. При этом суд первой инстанции в подтверждение данного вывода сослался на выписки из истории болезни истца, расписание учебных занятий по служебно-боевой подготовке, указав при этом, что данных, свидетельствующих об отсутствии истца на занятиях, не имеется. Суд также обязал ответчика признать травму [ФИО] полученной в связи с исполнением служебных обязанностей. Суд апелляционной инстанции согласился с выводом суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что при рассмотрении дела судами первой и апелляционной инстанций были допущены существенные нарушения норм материального права, которые выразились в следующем. Основания для признания сотрудника органов внутренних дел выполняющим служебные обязанности приведены в исчерпывающем перечне в статье 68 Федерального закона от 30 ноября 2011 г. N 342-ФЗ. Пункт 5 части 1 статьи 12 Федерального закона от 30 ноября 2011 г. N 342-ФЗ содержит требование, в соответствии с которым сотрудник органов внутренних дел обязан в возможно короткие сроки сообщать непосредственному руководителю (начальнику) о происшествиях, наступлении временной нетрудоспособности и об иных обстоятельствах, исключающих возможность выполнения сотрудником своих служебных обязанностей. Между тем в материалах дела отсутствуют сведения о совершении [ФИО] действий по сообщению в возможно короткие сроки непосредственному руководителю о случившемся с ним 6 июля 2012 г. происшествии. Рапорт на имя Министра внутренних дел по Республике Ингушетия в нарушение закона подан [ФИО] лишь 8 октября 2012 г. Служебной проверкой установлен факт получения Ц. телесных повреждений в период прохождения службы в органах внутренних дел. Поскольку [ФИО] оспаривались выводы служебной проверки и обстоятельства получения им травмы, то обстоятельства ее получения при исполнении служебных обязанностей подлежали доказыванию истцом в силу положений статьи 56 Гражданского процессуального кодекса Российской Федерации. В то же время из материалов дела следует, что [ФИО], обратившись в суд с указанным исковым заявлением, в судебные заседания суда первой инстанции не являлся, судом ни разу не опрашивался об обстоятельствах происшествия, как не опрашивались и иные сотрудники, с которыми, как следует из заключения служебной проверки, находился [ФИО] 6 июля 2012 г. в момент получения травмы. Интервал времени между получением травмы [ФИО] и датой составления рапорта на имя Министра внутренних дел по Республике Ингушетия об обстоятельствах получения истцом травмы составил более трех месяцев. При изложенных обстоятельствах вывод суда о признании недействительным заключения служебной проверки от 10 декабря 2012 г. Судебная коллегия признала незаконным. Судами первой и апелляционной инстанций при вынесении обжалуемых судебных постановлений не принято во внимание, что причинную связь телесных повреждений сотрудника органов внутренних дел с исполнением служебных обязанностей в соответствии с законодательством Российской Федерации, в том числе с постановлением Правительства Российской Федерации от 25 февраля 2003 г. N 123 \"Об утверждении Положения о военно-врачебной экспертизе\" (действовавшего на момент возникновения спорных отношений и утратившего силу в связи с утверждением постановлением Правительства Российской Федерации от 4 июля 2013 г. N 565 нового Положения о военно-врачебной экспертизе), может устанавливать лишь военно-врачебная комиссия. В силу подпункта \"г\" пункта 3 Положения о военно-врачебной экспертизе, утвержденного постановлением Правительства РФ от 25 февраля 2003 г. N 123, определение причинной связи увечий, заболеваний у военнослужащих, лиц рядового и начальствующего состава (должностных лиц) органов, граждан, проходящих военные сборы, граждан, проходивших военную службу, граждан, проходивших военные сборы, граждан, проходивших службу в органах, а также увечий, заболеваний, приведших к смерти военнослужащих, граждан, проходящих военные сборы, лиц рядового и начальствующего состава (должностных лиц) органов, в том числе приведших к смерти лиц, застрахованных в соответствии с законодательством Российской Федерации, до истечения одного года после увольнения с военной службы (службы в органах), после окончания военных сборов возлагается на военно-врачебные комиссии. В соответствии с абзацем вторым подпункта \"а\" пункта 41 данного положения военно-врачебная комиссия выносит заключение о причинной связи увечья с формулировкой \"военная травма\", если увечье получено освидетельствуемым при исполнении обязанностей военной службы (служебных обязанностей). Возникновение же у освидетельствуемого в период прохождения военной службы заболевания является основанием для заключения о причинной связи с формулировкой \"заболевание получено в период военной службы\". Таким образом, право определять категорию годности к военной службе, равно как и устанавливать причинно-следственную связь полученного сотрудником органов внутренних дел увечья с формулировкой \"военная травма\", принадлежит исключительно органам военно-врачебной комиссии. Заключение, вынесенное военно-врачебной комиссией, в отношении гражданина может быть обжаловано им согласно пункту 9 Положения о военно-врачебной экспертизе в вышестоящую военно-врачебную комиссию или в суд. Поскольку установление причинно-следственной связи полученного увечья сотрудником органов внутренних дел с формулировкой \"военная травма\", то есть при исполнении служебных обязанностей, возложено нормативными предписаниями исключительно на военно-врачебные комиссии, самостоятельные выводы судебных инстанций о признании травмы [ФИО] полученной при исполнении им служебных обязанностей, вопреки заключению военно-врачебной комиссии медико-санитарной части МВД по Республики Ингушетия от 14 октября 2013 г., являются неправомерными, как нарушающие нормы материального права, регулирующие возникшие спорные отношения. С учетом изложенного Судебная коллегия признала обжалуемые судебные постановления незаконными и отменила их, приняв новое решение об отказе в удовлетворении исковых требований [ФИО] (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 апреля 2015 г. N 26-КГ15-11; аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 декабря 2014 г. N 26-КГ14-51, от 7 сентября 2015 г. 26-КГ15-37) Возмещение вреда, причиненного жизни и здоровью военнослужащих и приравненным к ним лиц, в порядке гражданско-правовой ответственности (глава 59 Гражданского кодекса Российской Федерации) 21. Обязанность по возмещению вреда жизни или здоровью военнослужащих и приравненных к ним лиц в порядке главы 59 Гражданского кодекса Российской Федерации за счет соответствующей казны возникает в случае установления вины государственных органов или их должностных лиц в причинении такого вреда. [ФИО], проходивший военную службу, обратился в суд с иском к Военному комиссариату Ставропольского края и Министерству обороны Российской Федерации о взыскании ежемесячных сумм в возмещение вреда здоровью с 1 апреля 2012 г. на основании главы 59 Гражданского кодекса Российской Федерации. В обоснование требований [ФИО] указал, что с 2002 года по 2008 год проходил военную службу по контракту, в 2008 году [ФИО] уволен с военной службы на основании заключения военно-врачебной комиссии о категории годности. В период прохождения военной службы истец неоднократно получал повреждения здоровья, в связи с чем ему установлена группа инвалидности по причине заболевания \"военная травма\", по результатам очередных переосвидетельствований истцу ежегодно устанавливалась группа инвалидности. По вступившим в законную силу судебным постановлениям истцу ежегодно взыскивались ежемесячные выплаты в возмещение вреда, причиненного здоровью, за период с 1 ноября 2010 г. по 1 апреля 2012 г., рассчитанные по правилам главы 59 Гражданского кодекса Российской Федерации. На основании очередного медицинского освидетельствования [ФИО] была установлена II группа инвалидности на период с 1 апреля 2012 г. по 1 апреля 2013 г., в связи с чем он обратился в суд с требованием об обязании ответчиков выплатить суммы в возмещение причиненного здоровью вреда за указанный период. Судом установлено, что с 1 апреля 2012 г. [ФИО] назначена ежемесячная денежная компенсация в возмещение, причиненного здоровью вреда, на основании Федерального закона от 7 ноября 2011 г. N 306-ФЗ как инвалиду II группы вследствие военной травмы в размере 7000 рублей. Кроме того, истец является получателем пенсии за выслугу лет в повышенном размере в связи с инвалидностью. Удовлетворяя заявленные требования, суд, сославшись на положения статьи 1084 Гражданского кодекса Российской Федерации, согласно которой вред, причиненный жизни или здоровью гражданина при исполнении договорных обязательств, а также при исполнении обязанностей военной службы, службы в полиции и других соответствующих обязанностей, возмещается по правилам, предусмотренным главой 59 Гражданского кодекса Российской Федерации, если законом или договором не предусмотрен более высокий размер ответственности, пришел к выводу о том, что причиненный здоровью истца вред подлежит возмещению по правилам, предусмотренным статьями 1085-1094 Гражданского кодекса Российской Федерации. Апелляционным определением решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что при рассмотрении дела судами первой и апелляционной инстанций были допущены существенные нарушения, являющиеся в силу статьи 387 Гражданского процессуального кодекса Российской Федерации основаниями для отмены или изменения судебных постановлений в кассационном порядке. Согласно статье 1084 Гражданского кодекса Российской Федерации вред, причиненный жизни или здоровью гражданина при исполнении договорных обязательств, а также при исполнении обязанностей военной службы, службы в полиции и других соответствующих обязанностей возмещается по правилам главы 59 (статьи 1064-1101) данного Кодекса, если законом или договором не предусмотрен более высокий размер ответственности. Во взаимосвязи со статьей 1064 Гражданского кодекса Российской Федерации, устанавливающей общие основания ответственности за причинение вреда, и статьей 1069 Гражданского кодекса Российской Федерации, в силу которой вред, причиненный незаконными действиями (бездействием) государственных органов либо их должностных лиц, подлежит возмещению за счет соответствующей казны, обязанность по возмещению вреда жизни или здоровью военнослужащих и приравненных к ним лиц в порядке главы 59 Гражданского кодекса Российской Федерации за счет соответствующей казны возникает в случае установления вины государственных органов или их должностных лиц в причинении такого вреда. Следовательно, возмещение причиненного вреда здоровью на основании главы 59 Гражданского кодекса Российской Федерации за счет соответствующей казны исключается, если не представляется возможным установить непосредственного причинителя вреда, а также его вину. Между тем обстоятельств, свидетельствующих о том, что ответчики являлись непосредственными причинителями вреда здоровью истца либо совершали какие-либо противоправные действия по отношению к нему или имелись иные доказательства вины ответчиков в причинении вреда здоровью истца, судом не установлено. Кроме того, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что материалами дела подтверждается выплата соответствующих страховых сумм в связи с причинением вреда здоровью при исполнении [ФИО] обязанностей военной службы в соответствии с Федеральным законом от 28 марта 1998 г. N 52-ФЗ. Учитывая изложенное, Судебная коллегия пришла к выводу об отсутствии правовых оснований для возмещения вреда, причиненного повреждением здоровья по правилам главы 59 Гражданского кодекса Российской Федерации, в связи с чем выводы судов первой и апелляционной инстанций об удовлетворении заявленных требований [ФИО] признала незаконными и отменила принятые ими судебные постановления, приняв новое решение об отказе [ФИО] в удовлетворении иска. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 августа 2014 г. N 19-КГ14-10) 22. В случае отмены в апелляционном порядке решения суда по требованию о возмещении вреда, причиненного увечьем или иным повреждением здоровья военнослужащему и приравненному к нему лицу, поворот исполнения решения суда исходя из норм процессуального закона допускается. Министерство обороны Российской Федерации 4 сентября 2013 г. обратилось в суд с заявлением о повороте исполнения решения суда от 4 мая 2012 г. по иску [ФИО] к Министерству обороны Российской Федерации о возмещении вреда, причиненного здоровью. Судом установлено, что в производстве суда первой инстанции находилось гражданское дело по иску [ФИО] к Министерству обороны Российской Федерации о возмещении вреда, причиненного здоровью, на основании главы 59 Гражданского кодекса Российской Федерации. Решением суда от 4 мая 2012 г. с Министерства обороны Российской Федерации в пользу [ФИО] в счет возмещения утраченного заработка за период с 1 февраля 2006 г. по 31 января 2012 г. взыскано 1 072 904 рубля 40 копеек, а также взыскана сумма утраченного заработка ежемесячно с 1 февраля 2012 г. в размере 17 808 рублей 60 копеек с последующей индексацией с учетом инфляции. 15 июня 2012 г. районным судом Б. выдан исполнительный лист, который предъявлен к исполнению. Апелляционным определением от 26 июля 2012 г. решение суда от 4 мая 2012 г. отменено и по делу вынесено новое решение об отказе в удовлетворении исковых требования [ФИО] поручениями от 24 июля, от 24 августа и от 26 сентября 2012 г. военным комиссариатом Саратовской области по поручению Министерства обороны Российской Федерации на счет [ФИО] были перечислены денежные средства в общей сумме 142 468 рублей 80 копеек. 9 октября 2012 г. в адрес суда первой инстанции из Межрегионального операционного управления Федерального казначейства поступило уведомление от 28 сентября 2012 г. о возвращении исполнительного документа, выданного на основании решения суда от 4 мая 2012 г., в связи с отменой в апелляционном порядке судебного акта, подлежащего исполнению. Министерство обороны Российской Федерации 4 сентября 2013 г. обратилось в суд с заявлением о повороте исполнения решения суда от 4 мая 2012 г., ссылаясь на то, что [ФИО] были перечислены денежные средства на основании решения суда, которое не вступило в законную силу. Отказывая в удовлетворении заявления Министерства обороны Российской Федерации о повороте исполнения решения суда первой инстанции от 4 мая 2012 г., суд первой инстанции со ссылкой на пункт 3 статьи 1109 Гражданского кодекса Российской Федерации и абзац второй части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации исходил из того, что действующее законодательство предусматривает ограничения в повороте исполнения решения суда для определенных категорий дел, в частности по делам о взыскании денежных сумм по требованиям, вытекающим из возмещения вреда, причиненного увечьем или иным повреждением здоровья. В таком случае поворот исполнения решения суда допускается, только если отмененное решение суда основано на сообщенных истцом ложных сведениях или представленных им подложных доказательствах. Поскольку решение суда от 4 мая 2012 г. по делу по иску [ФИО] к Министерству обороны Российской Федерации о возмещении вреда, причиненного здоровью, не основывалось на сообщенных истцом ложных сведениях или представленных им подложных документах, суд первой инстанции пришел к выводу об отсутствии оснований для поворота исполнения решения суда и взыскания с [ФИО] полученных им по решению суда денежных сумм. Отменяя определение суда первой инстанции и принимая по делу новое определение об удовлетворении заявления Министерства обороны Российской Федерации о повороте исполнения решения суда от 4 мая 2012 г., суд апелляционной инстанции пришел к выводу о том, что при разрешении данного вопроса необходимо руководствоваться положениями статьи 443 Гражданского процессуального кодекса Российской Федерации. В связи с тем, что решение суда от 4 мая 2012 г. в кассационном или надзорном порядке предметом рассмотрения не являлось, а было отменено в апелляционном порядке 26 июля 2012 г., суд апелляционной инстанции указал на неправомерность применения к спорным отношениям абзаца второго части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации. Принимая во внимание, что решение суда от 4 мая 2012 г., приведенное в исполнение, отменено апелляционным определением от 26 июля 2012 г. и по делу принято новое решение об отказе [ФИО] в иске, судебная коллегия областного суда своим определением от 19 ноября 2014 г. произвела поворот исполнения решения суда от 4 мая 2012 г. и взыскала с [ФИО] в пользу Министерства обороны Российской Федерации денежные средства в сумме 142 468 рублей 80 копеек. Президиум областного суда отменил апелляционное определение от 19 ноября 2014 г. и оставил в силе определение суда первой инстанции, согласившись с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и кассационной инстанций незаконными и основанными на неправильном применении норм материального и процессуального права, учитывая следующее. Статьей 443 Гражданского процессуального кодекса Российской Федерации предусмотрено, что в случае отмены решения суда, приведенного в исполнение, и принятия после нового рассмотрения дела решения суда об отказе в иске полностью или в части либо определения о прекращении производства по делу или об оставлении заявления без рассмотрения ответчику должно быть возвращено все то, что было с него взыскано в пользу истца по отмененному решению суда (поворот исполнения решения суда). Согласно части 1 статьи 445 Гражданского процессуального кодекса Российской Федерации суд, рассматривающий дело в суде апелляционной, кассационной или надзорной инстанции, если он своим решением, определением или постановлением окончательно разрешает спор, либо прекращает производство по делу, либо оставляет заявление без рассмотрения, обязан разрешить вопрос о повороте исполнения решения суда или передать дело на разрешение суда первой инстанции. В случае, если в решении, определении или постановлении вышестоящего суда нет никаких указаний на поворот исполнения решения суда, ответчик вправе подать соответствующее заявление в суд первой инстанции (часть 2 статьи 445 Гражданского процессуального кодекса Российской Федерации). В случае отмены судом апелляционной инстанции решения суда по делу о взыскании алиментов поворот исполнения решения суда допускается только в тех случаях, если отмененное решение суда было основано на сообщенных истцом ложных сведениях или представленных им подложных документах (абзац первый части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации). В случае отмены в кассационном или надзорном порядке решений суда по делам о взыскании денежных сумм по требованиям, вытекающим из трудовых отношений, о взыскании вознаграждения за использование прав на произведения науки, литературы и искусства, исполнения, открытия, изобретения, полезные модели, промышленные образцы, о взыскании алиментов, о возмещении вреда, причиненного увечьем или иным повреждением здоровья либо смертью кормильца, поворот исполнения решения допускается, если отмененное решение суда было основано на сообщенных истцом ложных сведениях или представленных им подложных документах (абзац второй части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации). Из содержания положений части 1 и абзаца первого части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации следует, что в случае отмены в апелляционном порядке решения суда поворот исполнения решения по общему правилу допускается по любым требованиям (за исключением поворота исполнения решения по делу о взыскании алиментов, который возможен лишь при наличии определенных обстоятельств: отмененное решение суда о взыскании алиментов основано на сообщенных истцом ложных сведениях или представленных им подложных документах). При отмене решения суда в кассационном или надзорном порядке поворот исполнения решения суда согласно абзацу второму части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации по общему правилу также допускается, кроме решений суда по требованиям, перечисленным в названной норме, в частности по требованиям о возмещении вреда, причиненного увечьем или иным повреждением здоровья, за исключением случаев, когда отмененное в кассационном и надзорном порядке решение суда по указанным требованиям было основано на сообщенных истцом ложных сведениях или представленных им подложных документах. Отказывая в удовлетворении заявления Министерства обороны Российской Федерации о повороте исполнения решения суда по делу по иску [ФИО] о возмещении вреда, причиненного здоровью, суд первой инстанции и согласившийся с его выводами суд кассационной инстанции ссылались на положения абзаца второго части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации и пункта 3 статьи 1109 Гражданского кодекса Российской Федерации и исходили из того, что поворот исполнения решения суда невозможен, так как данное решение не основывалось на сообщенных истцом ложных сведениях или представленных им подложных документах. Между тем в данном случае к спорным отношениям подлежал применению абзац первый части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации, так как решение суда от 4 мая 2012 г. по делу по иску [ФИО] к Министерству обороны Российской Федерации о возмещении вреда, причиненного здоровью, было отменено судом апелляционной инстанции 26 июля 2012 г., то есть до вступления решения суда в законную силу. Следовательно, с учетом положений абзаца первого части 3 статьи 445 Гражданского процессуального кодекса Российской Федерации поворот отмененного в суде апелляционной инстанции решения суда по иску [ФИО] о возмещении вреда, причиненного здоровью, был возможен, из этого и исходил суд апелляционной инстанции, удовлетворяя заявление представителя Министерства обороны Российской Федерации. Ссылка судов первой и кассационной инстанций на положения пункта 3 статьи 1109 Гражданского кодекса Российской Федерации в обоснование отказа в повороте решения суда является неправомерной. В соответствии с пунктом 3 статьи 1109 Гражданского кодекса Российской Федерации не подлежат возврату в качестве неосновательного обогащения заработная плата и приравненные к ней платежи, пенсии, пособия, стипендии, возмещение вреда, причиненного жизни или здоровью, алименты и иные денежные суммы, предоставленные гражданину в качестве средства к существованию, при отсутствии недобросовестности с его стороны и счетной ошибки. Из материалов дела усматривается, что Министерство обороны Российской Федерации до рассмотрения гражданского дела по иску [ФИО] и вынесения по результатам рассмотрения данного дела судебного решения от 4 мая 2012 г. не имело перед истцом каких-либо обязательств по выплате сумм в возмещение вреда, причиненного здоровью, такие выплаты ответчиком не осуществлялись и предметом спора между сторонами не являлись, право на выплаты в возмещение вреда, причиненного здоровью, у истца не возникло и на основании решения суда от 4 мая 2012 г., которое не вступило в законную силу и было отменено судом апелляционной инстанции 26 июля 2012 г. [ФИО] в сумме 142 468 рублей 80 копеек произведены ответчиком в порядке исполнения судебного решения по исполнительному листу, а не в связи с исполнением гражданско-правовых обязательств, поэтому положения пункта 3 статьи 1109 Гражданского кодекса Российской Федерации в данном случае не подлежали применению к отношениям, связанным как с исполнением решения суда, так и с поворотом исполнения решения суда. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации определение суда первой инстанции и постановление суда кассационной инстанции признала незаконными и отменила, определение суда апелляционной инстанции оставила в силе. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 октября 2015 г. N 16-КГ15-22)"
}