{
  "title": "Обзор судебной практики Верховного Суда РФ по рассмотрению уголовных дел в порядке надзора в 1997 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ по рассмотрению уголовных дел в порядке надзора в 1997 г. Изучение судебной практики за 1997 год свидетельствует о том, что большинство дел рассматривается судами в соответствии с действующим законодательством. Вместе с тем при рассмотрении отдельных дел суды еще не добились полного устранения недостатков в своей деятельности. Не искоренены факты необоснованного осуждения граждан и оправдания лиц, совершивших преступление, случаи неправильной юридической квалификации правонарушений, назначения мер наказания, не соответствующих характеру содеянного и личности виновных, ущемления прав обвиняемых на защиту и другие нарушения материального и процессуального законодательства. Некоторые областные, краевые и Верховные суды республик, суды автономных округов не всегда устраняют нарушения законности со стороны нижестоящих судов. При рассмотрении дел в кассационном и надзорном порядке вышестоящие суды нередко сами допускают нарушения закона. В связи с этим при рассмотрении дел в порядке надзора Судебная коллегия по уголовным делам Верховного Суда РФ устраняла допущенные нарушения. Отмена приговоров и других решений В 1997 году, как и прежде, наиболее часто отменялись приговоры в связи с невыполнением требований закона о всестороннем, полном и объективном исследовании обстоятельств дела. В судебной практике имели место факты необоснованного осуждения граждан за преступления, что влекло за собой отмену приговоров и прекращение дел по реабилитирующим основаниям. Так, по приговору Вологодского районного суда Вологодской области от 27 сентября 1996 г. [ФИО] и [ФИО] осуждены по ст.110 УК РСФСР за умышленное причинение [ФИО] и [ФИО] менее тяжких телесных повреждений в состоянии внезапно возникшего сильного душевного волнения, вызванного противозаконными действиями потерпевших, которые могли повлечь тяжкие последствия для [ФИО]. Отменяя все судебные решения и прекращая дело по п.2 ч.1 ст.5 УПК РСФСР, Судебная коллегия по уголовным делам Верховного Суда РФ в определении от 7 августа 1997 г. сослалась на ст.13 УК РСФСР, в соответствии с которой не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, т.е. при защите личности и прав обороняющегося. Действия [ФИО], как установлено материалами дела, были обусловлены необходимостью защиты от нападавших на них [ФИО] и [ФИО]. Иногда суды необоснованно признают виновными лиц, добровольно сдавших оружие и боеприпасы. По приговору Волоколамского городского суда Московской области от 19 октября 1996 г., оставленному без изменения в кассационном и надзорном порядке, [ФИО] осужден по ч.1 ст.218 УК РСФСР за хранение без соответствующего разрешения револьвера - короткоствольного нарезного огнестрельного оружия калибра 5,6 мм и 188 патронов, являвшихся штатными боеприпасами к нарезному спортивно-охотничьему оружию калибра 5,6 мм. Судебная коллегия по уголовным делам Верховного Суда РФ 22 мая 1997 г. отменила все судебные решения и дело прекратила по п.2 ч.1 ст.5 УПК РСФСР на основании примечания к ст.218 УК РСФСР в связи с тем, что [ФИО] добровольно выдал револьвер и патроны. Судебная коллегия признала необоснованным довод суда и последующих судебных инстанций о том, что [ФИО] выдал оружие при производстве обыска после его задержания по подозрению в совершении преступления, предусмотренного ч.3 ст.148 УК РСФСР, что исключило возможность и в дальнейшем хранить оружие и боеприпасы. Как установлено по делу, [ФИО] сдал оружие и боеприпасы до их обнаружения представителями власти, т.е. добровольно. В связи с этим дело было прекращено за отсутствием в действиях [ФИО] состава преступления. В практике встречаются также случаи необоснованного привлечения к уголовной ответственности лиц, действия которых в силу малозначительности не представляли общественной опасности. Так, по приговору Басманного межмуниципального (районного) суда Центрального административного округа г.Москвы от 19 декабря 1995 г. [ФИО] осужден по ст.15, ч.2 ст.144 УК РСФСР за покушение на кражу аудиокассеты в футляре и пустого футляра из салона автомашины на общую сумму 4 тыс.рублей. В кассационном и надзорном порядке приговор оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ 30 октября 1997 г. отменила все судебные решения и прекратила в отношении [ФИО] дело на основании п.2 ст.5 УПК РСФСР за отсутствием в его действиях состава преступления. Как установлено судом, [ФИО] пытался похитить имущество на незначительную сумму - 4 тыс. рублей (минимальный размер оплаты труда в ноябре 1994 г. составлял 20 500 рублей). Потерпевший [ФИО] в суде заявил, что имущество ему возвращено, претензий к [ФИО] он не имеет и ущерб для себя значительным не считает. В соответствии с ч.2 ст.14 УК РФ действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного УК РФ, но в силу малозначительности не представляющее общественной опасности, не является преступлением. При таких обстоятельствах [ФИО] признала, что действия [ФИО] хотя формально и содержали признаки преступления, предусмотренного ст.15, ч.2 ст.144 УК РСФСР, но в силу малозначительности не представляли общественной опасности, и поэтому дело прекратила. Как показало обобщение практики, суды не по всем делам предъявляли должную требовательность к качеству предварительного следствия, иногда из-за некритического отношения к материалам органов предварительного следствия принимали к своему производству и разрешали по существу с вынесением приговоров дела, по которым расследование проведено неполно и односторонне, с существенным нарушением уголовно-процессуального закона. В процессе судебного разбирательства дела суды не всегда принимали необходимые меры по восполнению неполноты предварительного следствия, обеспечению всестороннего, полного и объективного исследования всех обстоятельств дела, тщательной проверке доводов подсудимых, выдвигаемых ими в свою защиту, надлежащей оценке собранных по делу доказательств. Наиболее часто обвинительные приговоры отменялись вследствие односторонности и неполноты предварительного следствия. В некоторых случаях неполнота и односторонность исследования органами следствия обстоятельств дела не позволяют прийти к определенному выводу о правильности предъявленного обвинения, формах вины, направленности умысла, мотивах и цели совершения преступления. Так, неполнота и односторонность предварительного и судебного следствия, повлиявшие на вывод о виновности или невиновности привлеченных к ответственности лиц, привели к отмене приговора Автозаводского районного суда г.Н.Новгорода от 23 сентября 1994 г., по которому осуждены [ФИО] по ст.103 УК РСФСР и [ФИО] по ч.1 ст.189 УК РСФСР. В кассационном и надзорном порядке приговор оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев в судебном заседании от 23 октября 1997 г. указанное дело по протесту заместителя Генерального прокурора РФ, отменила все судебные решения и направила его на новое расследование для устранения пробелов следствия, установления мотивов убийства, механизма и способов его совершения и других обстоятельств, имеющих существенное значение для решения вопроса о виновности или невиновности осужденных. 6 февраля 1996 г. Московский районный суд Чувашской Республики признал [ФИО] и [ФИО] виновными в совершении преступления, предусмотренного ч.2 ст.144 УК РСФСР (приговор оставлен без изменения в кассационном порядке). [ФИО] и [ФИО] осуждены за кражу, совершенную путем взлома замков на входной двери дома [ФИО], куртки и 6 кг лука общей стоимостью 71 тыс. рублей. В связи с неполнотой предварительного и судебного следствия Судебная коллегия Верховного Суда РФ определением от 27 марта 1997 г. отменила судебные решения, направив дело на новое расследование, при этом она сослалась на существенное нарушение уголовно-процессуального закона - непредоставление защитников, участие которых было в соответствии с пп.3 и 4 ст.49 УПК РСФСР по данному делу обязательным. Кроме того, по делу не установлено местонахождение похищенного; не выяснены причины противоречий показаний осужденных содержанию протокола осмотра места происшествия; не проверена возможность происхождения обнаруженных следов от одного или нескольких лиц, принадлежность [ФИО] и [ФИО] отпечатков следов обуви на полу дома потерпевшей, причастность к совершению преступления других лиц. Иногда приговоры отменялись с направлением дела на новое расследование для предъявления осужденным более тяжкого обвинения. Так, Судебная коллегия по уголовным делам Верховного Суда РФ 29 июля 1997 г. по протесту заместителя Генерального прокурора РФ отменила приговор в отношении [ФИО], [ФИО], [ФИО] и [ФИО], осужденных по ч.3 ст.148 УК РСФСР. Как видно из дела, потерпевшей [ФИО] в результате примененного к ней насилия, наряду с легкими телесными повреждениями, не повлекшими за собой кратковременного расстройства здоровья, были причинены также легкие телесные повреждения, повлекшие за собой кратковременное расстройство здоровья, поэтому действия осужденных должны были бы быть квалифицированы как совершенные с насилием, опасным для жизни и здоровья потерпевшей, т.е. по ч.5, а не ч.З ст.148 УК РСФСР. Отменив приговор, Судебная коллегия направила дело на новое расследование, в ходе которого органам следствия предлагалось в соответствии со ст.20 УПК РСФСР устранить отмеченные недостатки и решить вопрос об ответственности осужденных. В ряде случаев на рассмотрение в судебное заседание выносились дела о транспортных преступлениях, по которым органами следствия недостаточно полно установлены фактическая обстановка дорожно-транспортного происшествия, размер причиненного ущерба и другие обстоятельства, имеющие значение для правильного разрешения дела. Усть-Лабинским районным судом Краснодарского края 3 августа 1993 г.[ФИО] осужден по ч.2 ст.211 УК РСФСР за нарушение правил безопасности движения, повлекшее причинение потерпевшему тяжкого телесного повреждения, Кислицын - по ст.211.2 УК РСФСР за выпуск в эксплуатацию заведомо технически неисправного автотранспортного средства. В кассационном и надзорном порядке Краснодарский краевой суд оставил приговор без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ судебные решения отменила ввиду нарушения органами следствия и судом ст.20 УПК РСФСР и направила дело на новое расследование, указав в определении от 12 ноября 1997 г. следующее: версия о нарушении правил безопасности движения самим потерпевшим надлежаще не исследована; не проверены показания осужденного [ФИО] о том, что потерпевший в момент происшествия находился в состоянии опьянения; следственный эксперимент был проведен в условиях, существенно отличавшихся от тех, в которых произошло столкновение транспортных средств; по делу не выяснен размер материального ущерба, причиненного повреждением транспортных средств; не в полной мере проверено должностное положение [ФИО], выпустившего транспортное средство технически неисправным. Документы, подтверждающие назначение его механиком, к делу не приобщены. В то же время практика показывает, что суды все еще часто без достаточных оснований, предусмотренных в ст.232 УПК РСФСР, возвращают дела для дополнительного расследования без всестороннего исследования и надлежащей мотивировки невосполнимости и неполноты предварительного следствия. Так, определением судьи Корякского автономного округа от 27 мая 1996 г. уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч.1 ст.109 УК РСФСР, направлено для производства дополнительного расследования. В определении суд сослался на процессуальные нарушения, допущенные органами следствия относительно назначения судебно-медицинской экспертизы и протокола допроса обвиняемого, в котором не указана дата; поставлен вопрос о назначении и проведении дополнительной судебно-медицинской экспертизы, более тщательного допроса ряда свидетелей. Судебная коллегия по уголовным делам Верховного Суда РФ 21 мая 1997 г. отменила определение и направила дело на новое судебное рассмотрение в связи с тем, что органы следствия расследование по делу провели в соответствии с нормами УПК РСФСР и по всем поставленным в определении суда вопросам не требуется проведение каких-либо дополнительных следственных действий, они могут быть разрешены в ходе судебного следствия. Верховный суд Республики Северная Осетия-Алания 28 августа 1996 г. направил на дополнительное расследование дело по обвинению [ФИО] по пп.\"а\", \"е\" ст.102, ч.3 ст.146, чч.2 и 3 ст.144, ч.2 ст.162.7 и ч.3 ст.224 УК РСФСР, Чеджемова - по ч.3 ст.146 УК РСФСР, [ФИО] по ч.3 ст.146 и ст.190 УК РСФСР в связи с процессуальными нарушениями, неполнотой предварительного следствия, а также с увеличением объема обвинения, предъявленного [ФИО]. Судебная коллегия по уголовным делам Верховного Суда РФ отменила определение и, направляя дело на новое судебное рассмотрение, указала в определении на обязанность суда в соответствии с требованиями ст.ст.68 и 69 УПК РСФСР оценить доказательства по делу, не признавая при этом имеющими юридическую силу доказательства, полученные с нарушением закона, если таковые есть. Коллегия отметила также, что суд в определении не указал, почему неполнота предварительного следствия, выразившаяся в непринятии мер к выяснению причин изменения обвиняемым своих показаний, к проверке заявления [ФИО] о применении к нему незаконных методов ведения следствия, а также к оценке выводов экспертизы о психическом состоянии [ФИО], не могла быть восполнена самим судом при рассмотрении дела в судебном заседании. Подобные нарушения закона встречаются также и в практике по делам, рассматриваемым судом присяжных. Суды присяжных, как правило, вопреки требованиям ст.429 УПК РСФСР не учитывают, что часть третья данной нормы предусматривает возвращение судом уголовных дел для дополнительного расследования из стадии судебного разбирательства по ходатайству перечисленных в законе участников процесса в случаях, когда выявлены новые обстоятельства, имеющие существенное значение для дела, исследование которых невозможно в суде и требуется проведение дополнительных следственных действий, которые не могут быть проведены в силу специфики разбирательства в суде присяжных. Так, постановлением судьи Ставропольского краевого суда от 27 марта 1997 г. уголовное дело по обвинению [ФИО] в совершении преступлений, предусмотренных пп.\"а\", \"н\" ст.102, чч.2 и 3 ст.144, ч.3 ст.195 УК РСФСР, и [ФИО] в совершении преступлений, предусмотренных пп.\"а\", \"н\" ст.102, ч.3 ст.144 УК РСФСР, направлено для дополнительного расследования в подготовительной части судебного разбирательства по ходатайству адвоката, защищавшего интересы [ФИО]. Кассационная палата Верховного Суда РФ отменила это постановление, отметив в определении от 30 сентября 1997 г. следующее. Никаких новых, существенных для исхода дела обстоятельств судом не выявлено, поскольку в нарушение требований ч.3 ст.429 УПК РСФСР судебное следствие по делу не проводилось и вопрос о невозможности исследования обстоятельств, указанных в ходатайстве адвоката, без направления дела для дополнительного расследования судом не обсуждался. Вывод суда о том, что органами следствия не проверялось алиби [ФИО], не основан на материалах дела. Заявление [ФИО] о применении в отношении него недозволенных методов следствия не является основанием для направления дела для дополнительного расследования, поскольку суд сам мог принять необходимые меры к его проверке и лишь в случае невозможности выяснения в судебном заседании этих обстоятельств вправе был направить дело на дополнительное расследование. Обвинительное заключение соответствует требованиям ст.205 УПК РСФСР. Содержащееся в нем описание деяний, декриминализированных новым уголовным законом, не является основанием для направления дела на дополнительное расследование. Постановление судьи признано незаконным и отменено с направлением дела на новое рассмотрение со стадии судебного разбирательства. Причиной отмены Судебной коллегией по уголовным делам Верховного Суда РФ приговоров зачастую было невыяснение судами таких обстоятельств, которые могли бы повлиять на правильность юридической оценки действий осужденных. Так, отменены приговор Железнодорожного районного народного суда г.Пензы, а также кассационное определение и постановление президиума Пензенского областного суда по делу в отношении [ФИО], осужденного по ст. 103 УК РСФСР. [ФИО] был признан виновным в умышленном убийстве. Во время ссоры с [ФИО] выстрелил последнему в лицо из газового пистолета, затем подошел к нему, приставил пистолет вплотную к виску и произвел второй выстрел, причинив ему тяжкое телесное повреждение в виде огнестрельной раны с переломом височной кости, ушибом и размозжением вещества головного мозга в височной области, повлекшее смерть потерпевшего. Отменяя судебные решения, надзорная инстанция отметила, что вопреки установленному в судебном заседании обстоятельству - производству выстрела из газового пистолета - суд, обосновывая вывод об умысле [ФИО] на умышленное убийство, указал, что тот использовал огнестрельное оружие с плотным пороховым зарядом, имеющим достаточную силу поражения. Однако суд не исследовал вопросы, связанные с механизмом образования раны, а также орудием преступления. Выяснение же этих обстоятельств могло повлечь иную юридическую оценку действий [ФИО], поэтому дело было направлено на новое судебное рассмотрение. Непринятие судом мер к всестороннему, полному и объективному исследованию обстоятельств дела повлекло за собой отмену судебных решений в отношении [ФИО], осужденного по приговору Ногинского городского суда Московской области (с учетом внесенных надзорной инстанцией изменений) по ст.ст.115, 116 УК РФ. Судебная коллегия Верховного Суда РФ, отменяя судебные решения в отношении [ФИО] по протесту заместителя Председателя Верховного Суда РФ, указала на противоречивость показаний потерпевших и свидетелей по делу, которые были положены в основу обвинения [ФИО]. Судом не было проверено то обстоятельство, что перед проведением опознания [ФИО] потерпевшими и свидетелями сотрудники милиции показали его им. Поэтому приговор не мог быть признан законным и обоснованным. Обращает на себя внимание дело в отношении [ФИО], осужденного по приговору Октябрьского районного суда г.Краснодара по ч.1 ст.145 УК РСФСР, который впоследствии был отменен в порядке надзора с прекращением дела за недоказанностью президиумом Краснодарского краевого суда. По приговору суда [ФИО] признан виновным в совершении открытого хищения в присутствии работницы кафе \"Варвара\" 10 пачек (блок) сигарет \"Мальборо\". Судебная коллегия Верховного Суда РФ отменила данные судебные решения в отношении [ФИО] по протесту заместителя Генерального прокурора РФ и дело направила на новое судебное рассмотрение в связи с тем, что приговор суда был основан на показаниях сотрудников милиции, данных ими со слов официанток кафе, которые в суде не допрашивались, и их показания на предварительном следствии в суде не оглашались и не исследовались. [ФИО] вину не признавал, утверждая, что собирался заплатить за сигареты, но не успел, так как был задержан сотрудниками милиции. Суд надзорной инстанции, прекращая дело, также сослался на показания свидетелей Калакутока и Шеудисена, данные на предварительном следствии, хотя они в судебном заседании не допрашивались и их показания не оглашались и не исследовались. При указанных нарушениях норм УПК РСФСР судебные решения в отношении [ФИО] подлежали отмене. Как показывает изучение практики, конституционный принцип обеспечения обвиняемому (подсудимому) права на защиту в основном соблюдается, что положительно влияет на качество рассмотрения дел. Вместе с тем по отдельным делам не полностью выполняются требования некоторых норм уголовно-процессуального законодательства, что приводит к нарушению права на защиту. Так, по приговору Советского районного суда г.Владикавказа от 24 мая 1995 г. осужден [ФИО] по ч.1 ст.108 УК РСФСР. Определением судебной коллегии по уголовным делам Верховного суда Республики Северная Осетия-Алания от 23 августа 1995 г. действия осужденного переквалифицированы с ч.1 ст.108 УК РСФСР на ст.110 УК РСФСР, и на основании акта амнистии [ФИО] от наказания освобожден. В надзорном порядке приговор и кассационное определение оставлены без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ по протесту заместителя Генерального прокурора РФ 27 мая 1997 г. отменила все судебные решения и направила дело на новое судебное рассмотрение, признав, что суд допустил нарушение требований ст.50 УПК РСФСР, в соответствии с которой отказ подсудимого от защитника может быть принят судом лишь в тех случаях, когда участие защитника было обеспечено реально. По данному же делу участие адвоката в судебном заседании не было обеспечено и проводилось без его участия несмотря на то, что с адвокатом [ФИО] по этому делу заключено соглашение и он был допущен к участию в рассмотрении дела. В подготовительной части судебного заседания подсудимый [ФИО] отказался от услуг адвоката [ФИО], но в дальнейшем указывал, что этот отказ носил вынужденный характер. Нарушение права [ФИО] на защиту Судебная коллегия признала существенным нарушением уголовно-процессуального закона, влекущим отмену судебных постановлений. Согласно УПК РСФСР приговор должен быть написан ясно и понятно, а установленные по делу обстоятельства, доказательства и выводы суда - изложены в нем в строгой логической последовательности. Однако при постановлении приговоров все еще допускаются ошибки, вызванные ненадлежащим выполнением некоторыми судами требований, предъявляемых к приговору. Так, по приговору Приокского районного суда г.Н.Новгорода от 25 декабря 1996 г. [ФИО] осужден по ст.110 УК РСФСР. В кассационном порядке приговор оставлен без изменения. Постановлением президиума Нижегородского областного суда приговор и кассационное определение отменены с направлением дела на новое судебное рассмотрение. Судебная коллегия по уголовным делам Верховного Суда РФ 13 ноября 1997 г. отменила все решения, указав следующее. Вопреки требованию ст.314 УПК РСФСР суд в описательной части приговора не привел в полном объеме описание преступного деяния, совершенного [ФИО]. Это могло повлиять на выводы суда о виновности [ФИО], а равно на квалификацию его действий. Президиум областного суда, отменяя приговор, допустил нарушение требований ст.380 УПК РСФСР, установив факты, которые не были установлены судом, а также предрешил вопросы о доказанности обвинения, выйдя за пределы своих прав, в связи с чем Судебная коллегия отменила также и постановление президиума областного суда, направив дело на новое судебное рассмотрение. Причиной отмены некоторых приговоров, вынесенных судами Астраханской области, явилось то, что в качестве народных заседателей принимали участие лица, которые в установленном законом порядке народными заседателями не избирались и не назначались. Все они состояли на учете в центре занятости населения и были привлечены к осуществлению правосудия на основании договоров на общественные работы, заключенных председателем Ленинского районного суда г.Астрахани и директором центра занятости населения г.Астрахани, что является нарушением ст.ст. 8 и 22 Закона РСФСР от 8 июля 1981 г. \"О судоустройстве РСФСР\". Не всегда соблюдалось судами требование индивидуального подхода к избранию вида и размера наказания с учетом характера и степени общественной опасности совершенного преступления, личности виновного и обстоятельств, смягчающих и отягчающих наказание. В ряде случаев лицам, совершившим тяжкие преступления и преступления, представляющие повышенную общественную опасность, необоснованно назначались мягкие меры наказания. Так, по приговору Центрального районного суда г.Оренбурга от 30 июля 1996 г. [ФИО] осужден по ч.1 ст.173 УК РСФСР к лишению свободы на один год. В кассационном и надзорном порядке приговор оставлен без изменения, а протесты прокурора об отмене приговора за мягкостью наказания - без удовлетворения. Суд признал [ФИО] виновным в том, что он, работая в Центральном РОВД г.Оренбурга в должности дознавателя, 4 марта 1996 г., обнаружив предметы, свидетельствующие о незаконном изготовлении Пуйдаком фальсифицированной водки, злоупотребляя своим служебным положением, законных мер к сохранению и закреплению следов преступления не принял, из корыстных побуждений получил лично от [ФИО] взятку в сумме 6 млн. рублей, а также 60 бутылок водки, намереваясь в дальнейшем получить еще 2 млн. рублей, после чего уничтожить материал в отношении [ФИО], собранный участковым инспектором Сердюком. Судебная коллегия по уголовным делам Верховного Суда РФ 28 мая 1997 г. отменила приговор за мягкостью назначенного [ФИО] наказания, поскольку вопреки требованиям ст.37 УК РСФСР в приговоре не дано оценки общественной опасности совершенного [ФИО] преступления. Кроме того, вывод президиума областного суда о наличии на иждивении осужденного несовершеннолетнего ребенка не обоснован, так как проведенной в связи с этим проверкой не установлено родства между осужденным и упомянутым ребенком. При новом рассмотрении суду рекомендовано дать оценку всем обстоятельствам, влияющим на справедливость назначенного наказания, и принять по делу решение в соответствии с законом. 20 августа 1996 г. Верховный суд Республики Калмыкия признал [ФИО], [ФИО], [ФИО] и [ФИО] виновными в совершении преступления, предусмотренного ст.77 УК РСФСР, и назначил [ФИО] - организатору вооруженной банды наказание в виде лишения свободы на три года пять месяцев, а [ФИО], [ФИО] и [ФИО], принимавшим участие в этой банде,- условное наказание в виде трех лет лишения свободы с применением ст.44 УК РСФСР с испытательным сроком два года. Судебная коллегия по уголовным делам Верховного Суда РФ, отменяя приговор по мотивам мягкости назначенного осужденным наказания, указала в определении от 26 февраля 1997 г. на несоответствие наказания тяжести совершенного преступления. В практике имелись факты необоснованного вынесения судами оправдательных приговоров. Постановление некоторых таких приговоров суды мотивировали недоказанностью предъявленного обвинения, как это было, в частности, по делу [ФИО], оправданного по ст.103 и ч.1 ст.218 УК РСФСР по приговору Привокзального районного суда г.Тулы от 20 ноября 1995 г. В кассационном и надзорном порядке приговор оставлен без изменения. Органами предварительного следствия [ФИО] обвинялся в незаконном хранении, ношении огнестрельного оружия самодельного производства и 8 боевых патронов калибра 5,6 мм промышленного производства, а также в умышленном убийстве [ФИО] без отягчающих обстоятельств, предусмотренных ст.102 УК РСФСР. Суд пришел к выводу о том, что проведенное расследование по делу является неполным, отсутствуют \"достаточные и достоверные доказательства виновности [ФИО] в совершении убийства [ФИО], а восполнить пробелы следствия невозможно и нецелесообразно\" и поэтому постановил оправдательный приговор. Судебная коллегия по уголовным делам Верховного Суда РФ по протесту заместителя Генерального прокурора РФ 5 февраля 1997 г. в связи нарушением судом требований ст.20 УПК РСФСР отменила оправдательный приговор и направила дело на новое расследование, указав, что, исследуя доказательства, суд сделал ошибочный вывод об отсутствии возможности установить, из какого оружия и кем был произведен выстрел в [ФИО]. Несмотря на противоречия в показаниях осужденного и свидетелей об обстоятельствах убийства [ФИО], неполноту предварительного и судебного следствия, а также заключение эксперта о возможности обнаружения пули при эксгумации трупа и ее дальнейшем экспертном исследовании, суд не выполнил требований ст.20 УПК РСФСР и необоснованно пришел к убеждению о непричастности [ФИО] к совершению преступления. При таких обстоятельствах оправдательный приговор в отношении [ФИО] не мог быть признан законным и обоснованным. Встречаются также факты необоснованного вынесения оправдательных приговоров за отсутствием состава преступления. Так, по приговору Балтасинского районного суда Республики Татарстан от 17 мая 1996 г. [ФИО] необоснованно оправдан по ст.172 УК РСФСР за отсутствием в его действиях состава преступления. Органами следствия [ФИО] обвинялся в том, что он, работая лесником обхода N 7 Балтасинского лесничества министерства лесного хозяйства Республики Татарстан, к выполнению своих обязанностей по охране вверенного ему участка леса относился недобросовестно. В период с 21 октября по 15 ноября 1995 г. на вверенном ему участке была выявлена незаконная порубка 69 деревьев общим объемом 33,7 куб. метров древесины. Ущерб, причиненный лесному хозяйству, составил 4 649 220 рублей. Основанием для оправдания [ФИО] послужило то, что суд не признал ущерб, причиненный им в результате халатного отношения к исполнению своих обязанностей, существенным. Судебная коллегия по уголовным делам Верховного Суда РФ, отменяя оправдательный приговор, в определении от 27 февраля 1997 г. указала, что суд, оправдывая [ФИО], по сути был лишен возможности обсудить вопрос, является ли существенным причиненный в результате порубки леса вред, поскольку попреки положениям уголовно-процессуального закона, возлагающим на следователя обязанность мотивировать признание вреда существенным (это понятие является оценочным), ни в постановлении следователя о привлечении [ФИО] в качестве обвиняемого, ни в обвинительном заключении такой аргументации не было. Это нарушение следователем норм УПК РСФСР повлекло отмену приговора и направление дела на новое расследование. Изменение приговоров Судебной коллегией по уголовным делам Верховного Суда РФ наибольшее количество приговоров изменялось в связи с неправильным применением судами материального закона. Порой суды без надлежащей оценки обстоятельств, предшествовавших преступлению, неправильно определяли характер происшедшего события и без учета мотивов поведения осужденного, исходили зачастую лишь из тяжести причиненного вреда, что приводило к неправильной квалификации действий виновных. Так, Дмитровский городской суд Московской области признал [ФИО] виновным в убийстве [ФИО] при превышении пределов необходимой обороны и в умышленном убийстве [ФИО]. Определением судебной коллегии по уголовным делам Московского областного суда от 5 декабря 1996 г. приговор в части осуждения [ФИО] по ст.105 УК РСФСР отменен, дело в этой части прекращено за отсутствием в его действиях состава преступления. Постановлением президиума Московского областного суда приговор и кассационное определение в отношении [ФИО] изменены: исключено указание о признании обстоятельством, отягчающим наказание, совершение им преступления в состоянии алкогольного опьянения и наказание смягчено с пяти до трех лет лишения свободы. Судебная коллегия по уголовным делам Верховного Суда РФ 22 июля 1997 г. изменила все судебные решения и переквалифицировала действия [ФИО] со ст.103 на ст.105 УК РСФСР, указав следующее. Как установлено по делу, после произведенного выстрела в нападавшего [ФИО] второй выстрел в Чемыгина, действовавшего совместно с [ФИО], [ФИО] произвел спустя всего лишь несколько секунд после первого, и такой временной период препятствовал ему правильно определить момент прекращения нападения со стороны потерпевших. При этом суд не принял во внимание, что инициатором конфликта являлся [ФИО], который позвал с собой [ФИО], и они вдвоем преследовали [ФИО]. После произведенного выстрела в Тилинина в руках находившегося здесь же [ФИО] увидел предмет и воспринял его как средство нападения. Поэтому [ФИО] не смог дать оценку сложившейся ситуации и понять, прекратил [ФИО] свои действия или нет. Доказательства свидетельствуют о том, что [ФИО], стреляя в Чемыгина, продолжал находиться в состоянии необходимой обороны, однако превысил ее пределы. В практике по делам о хулиганстве все еще встречаются ошибки при квалификации этих преступлений. Суды не всегда отграничивают хулиганство от других преступлений в зависимости от содержания и направленности умысла виновного, мотивов, целей и обстоятельств совершенных им действий. Так, по приговору Центрального районного суда г.Челябинска от 4 октября 1996 г. [ФИО] осужден по ч.2 ст.206 УК РСФСР к лишению свободы на два года. В кассационном и надзорном порядке приговор оставлен без изменения. [ФИО] признан виновным в совершении хулиганских действий 16 апреля 1996 г. Он умышленно нанес несовершеннолетнему [ФИО] побои, а несовершеннолетнему [ФИО] кулаком в лицо причинил менее тяжкие телесные повреждения. Судебная коллегия по уголовным делам Верховного Суда РФ 29 апреля 1997 г. по протесту заместителя Генерального прокурора РФ изменила все решения и переквалифицировала действия [ФИО] в части причинения телесных повреждений [ФИО] на ст.109 УК РСФСР, в части нанесения побоев [ФИО] приговор отменила и дело прекратила на основании ст.ст.5 и 7 УПК РСФСР. Судебная коллегия считала, что вывод суда о грубом нарушении Маркиным общественного порядка и проявлении явного неуважения к обществу противоречит материалам дела, поскольку он, как видно из дела, причинил телесные повреждения потерпевшим не из хулиганских побуждений, а в связи с неприязнью, возникшей из-за неправильного, с его точки зрения, поведения потерпевших (они разбили стекла в окнах спортивного клуба, где он работал тренером). При таких обстоятельствах действия [ФИО] следовало квалифицировать по статьям УК РФ, предусматривающим ответственность за преступления против личности. С учетом того, что в деле имелось заявление законного представителя [ФИО] с просьбой не привлекать [ФИО] к уголовной ответственности, Судебная коллегия отменила в этой части приговор и прекратила дело на основании ст.ст.5 и 7 УПК РСФСР. В некоторых случаях суды при рассмотрении дел об умышленных убийствах не отграничивают действия исполнителей совершения преступления, непосредственно участвовавших в самом процессе лишения жизни потерпевшего, от действий пособников, которые являются менее опасными, так как пособник не выполняет объективную сторону преступления. По приговору Верховного суда Удмуртской Республики от 25 мая 1995 г. [ФИО] осуждена по пп.\"а\", \"г\", \"н\" ст.102, пп.\"а\", \"б\", \"в\" ч.2 ст.146, ч.2 ст.144 и ч.З ст.195 УК РСФСР. В кассационном порядке дело не рассматривалось. Изменяя приговор в отношении [ФИО] в части ее осуждения по пп.\"а\", \"г\", \"н\" ст.102 УК РСФСР, Судебная коллегия в определении от 30 сентября 1997 г. указала, что, как видно из материалов дела и приговора, исполнителями умышленного убийства были [ФИО] и [ФИО]. [ФИО], как установил суд, согласно достигнутой между осужденными договоренности лишь остановила машину и попросила водителя (потерпевшего [ФИО]) довезти их до Восточного поселка, где [ФИО] и [ФИО] совершили убийство [ФИО]. Каких-либо действий, связанных с убийством, [ФИО] не совершала. В связи с тем, что [ФИО] непосредственного участия в лишении жизни потерпевшего не принимала, она не могла быть признана исполнителем убийства, так как являлась лишь пособником. Также необоснованной была признана и квалификация действий [ФИО] по п.\"г\" ст.102 УК РСФСР, поскольку убийство [ФИО] и [ФИО] совершили в отсутствие [ФИО] и совершение убийства с особой жестокостью не охватывалось ее умыслом. Судебная коллегия переквалифицировала действия [ФИО] с пп.\"а\", \"г\", \"н\" ст.102 УК РСФСР на ст.17, пп.\"а\", \"н\" ст.102 УК РСФСР. Судебная коллегия по уголовным делам Верховного Суда РФ вносила в приговоры и другие изменения, не связанные с квалификацией действий осужденных. В некоторых случаях это касалось смягчения меры наказания вследствие его суровости, в других - исключения какого-либо указания суда, например о наличии судимостей, которые были погашены, как это было по делу [ФИО], осужденного 3 марта 1995 г. Клетнянским районным судом Брянской области по ч.1 ст.108 и ч.3 ст.206 УК РСФСР. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор, кассационное определение и постановление президиума Брянского областного суда, поскольку суд необоснованно сослался на наличие судимостей у [ФИО] и признал это отягчающим наказание обстоятельством, тогда как все судимости [ФИО] в соответствии со ст.57 УК РСФСР были погашены. Указание суда о наличии судимостей у [ФИО] Судебной коллегией исключено из судебных постановлений. [ФИО] как не имеющему судимостей отбывание наказания было назначено в соответствии со ст.58 УК РФ в исправительной колонии общего режима. По делу [ФИО], осужденного по приговору Онгудайского районного суда Республики Алтай от 14 февраля 1996 г. по ст.103 УК РСФСР (оставленному без изменения в кассационном и надзорном порядке). Судебная коллегия Верховного Суда РФ исключила указание суда о признании в качестве отягчающего наказание обстоятельства наступление от преступления тяжких последствий - смерти человека, поскольку данное обстоятельство предусмотрено диспозицией статьи УК РСФСР, по которой [ФИО] осужден, и поэтому не может быть признано отягчающим. Другие надзорные постановления Другие надзорные постановления, которые [ФИО] выносила в части гражданского иска, и связи с отменой или изменением закона, применением акта амнистии, исключением признания осужденных особо опасными рецидивистами и изменением вида режима исправительной колонии, исключением из обвинения какого-либо эпизода преступления, по постановлениям об административных правонарушениях и т.д., были вынесены в отношении 332 лиц. В ряде случаев суды в нарушение требований ст.257 УПК РСФСР не учитывали, что вопрос о приостановлении всего производства по групповому делу решается в зависимости от того, есть ли основания считать, что раздельное разбирательство в связи с тем, что подсудимый скрылся, затруднит установление истины. Дело в отношении скрывшегося подсудимого выделяется в отдельное производство до его розыска и разбирательство продолжается в отношении остальных подсудимых, если это не помешает установлению истины по делу. Суды же, приостанавливая дела в отношении всех подсудимых, либо принимают решение о невозможности раздельного рассмотрения дела без указания мотивов принятого решения, либо вообще не рассматривают этот вопрос. Так, постановлением судьи Орджоникидзевского районного суда Челябинской области от 23 сентября 1996 г. уголовное дело по обвинению [ФИО], [ФИО], [ФИО] в совершении преступления, предусмотренного ч.2 ст.145 УК РСФСР, приостановлено, а дело возвращено прокурору для розыска скрывшейся [ФИО]. Постановлением президиума Челябинского областного суда протест прокурора Челябинской области, в котором ставился вопрос об отмене постановления судьи, оставлен без удовлетворения. Судебная коллегия по уголовным делам Верховного Суда РФ 15 мая 1997 г. по протесту заместителя Генерального прокурора РФ постановление судьи отменила, указав, что судья не выполнил требований ст.257 УПК РСФСР, решение о приостановлении дела в отношении всех подсудимых не мотивировал, хотя от суда скрылась только [ФИО]. По-прежнему все еще много ошибок встречается при рассмотрении судами материалов об административных правонарушениях. Суды при привлечении лиц к административной ответственности не всегда соблюдают процессуальный порядок, установленный КоАП РСФСР, не составляют протокол об административном правонарушении, несмотря на то, что случаи, когда протокол не составляется, законом строго ограничены и перечислены в ст. 237 КоАП РСФСР. Например, 19 февраля 1997 г. судья Центрального районного суда г.Тюмени на основании ст.165.1 КоАП РСФСР привлек [ФИО] к административной ответственности - административному аресту на 15 суток. Судья Центрального районного суда г.Тюмени постановлением от 20 февраля 1997 г. срок ареста снизил до одних суток и [ФИО] освободил. Председатель Тюменского областного суда 13 мая 1997 г. это постановление оставил без изменения. Как видно из постановления судьи, [ФИО] 19 февраля 1997 г. ворвался в зал судебного заседания, где рассматривалось гражданское дело, не подчинялся требованиям председательствующего, не реагировал на его замечания и предупреждения, чем выразил явное неуважение к суду и установленным в суде правилам. Заместитель Председателя Верховного Суда РФ 7 октября 1997 г. отменил все вынесенные постановления, указав следующее. Судья не выполнил требования ст.ст.234, 235 КоАП РСФСР: протокол об административном правонарушении не составил и не получил объяснения [ФИО] по обстоятельствам проступка. Вопреки положениям ст.247 КоАП РСФСР [ФИО] не разъяснялись его права и обязанности и с материалами дела он ознакомлен не был. В нарушение норм ст.ст.261 - 263 КоАП РСФСР судьей не вынесено постановление о привлечении [ФИО] к ответственности. Принятое решение о наложении административного взыскания в виде ареста оформлено записью в протоколе судебного заседания, копия документа [ФИО] не вручена, что лишило его возможности обжаловать взыскание. Постановления отменены в связи с их незаконностью и необоснованностью, а дело в отношении [ФИО] прекращено. В практике отмечаются факты неправильного применения материального закона, непринятия мер к всестороннему, полному и объективному исследованию обстоятельств дела. Постановлением судьи Апанасенковского районного суда Ставропольского края от 26 сентября 1996 г. [ФИО] на основании ст.158 КоАП РСФСР подвергнута штрафу в сумме 30 тыс. рублей за то, что 24 сентября 1996 г. позвонила по телефону в администрацию Апанасенковского района и оскорбила нецензурно секретаря [ФИО] Постановлением председателя Ставропольского краевого суда от 15 декабря 1996 г. протест прокурора об отмене постановления с прекращением производства по делу оставлен без удовлетворения. Заместитель Председателя Верховного Суда РФ, рассмотрев дело по протесту заместителя Генерального прокурора РФ, постановлением от 25 марта 1997 г. отменил постановление судьи, мотивировав свое решение следующим образом. Делая вывод о виновности [ФИО] в совершении мелкого хулиганства, суд основывался на заявлениях [ФИО] и 3., якобы узнавших ее голос по телефону. Между тем [ФИО] отрицала факт телефонного разговора с [ФИО], утверждая, что разговаривала только с 3., что могут подтвердить свидетели. Суд же не допросил свидетелей, на которых ссылалась [ФИО], и, не имея достаточных доказательств, необоснованно признал ее виновной в оскорблении [ФИО] Кроме того, ст.158 КоАП РСФСР не предусматривает ответственность за оскорбление. Постановления судьи и председателя краевого суда отменены, а дело прекращено. Ошибки судов кассационной инстанции Кассационное производство - важная форма надзора за судебной деятельностью со стороны вышестоящих судов, позволяющая наиболее быстро исправить допущенные судами ошибки. Вместе с тем данные обобщения судебной практики свидетельствуют, что суды кассационной инстанции в своей работе сами нередко допускают серьезные упущения и отступления от требований закона, в результате чего многие нарушения закона выявляются и устраняются не в кассационном, а в надзорном порядке. Судами кассационной инстанции не всегда обращается должное внимание на правильность применения судами первой инстанции уголовного и уголовно-процессуального закона, в результате чего отдельные незаконные приговоры остаются без изменения. В то же время имеются факты отмены законных и обоснованных приговоров. Так, судебная коллегия по уголовным делам Верховного суда Кабардино-Балкарской Республики 5 июня 1996 г. отменила приговор Нальчикского городского суда от 8 апреля 1996 г., по которому [ФИО] осуждена по ст.15, ч.3 ст.147 УК РСФСР, и дело прекратила за отсутствием в ее действиях состава преступления. Судебная коллегия Верховного суда Кабардино-Балкарской Республики свое решение обосновала отсутствием в действиях [ФИО] признаков преступления, предусмотренных ст.7 УК РСФСР, а также тем, что все содеянное ею не выходит за рамки гражданско-правовых отношений, регулируемых ГК РФ. Кроме того, судебная коллегия указала на несоответствие приговора требованиям ст.314 УПК РСФСР. Судебная коллегия по уголовным делам Верховного Суда РФ 27 марта 1997 г. признала эти выводы необоснованными, отменив кассационное определение в связи с нарушением кассационной инстанцией ст.351 УПК РСФСР, так как убедительных доводов, опровергающих выводы суда первой инстанции о виновности [ФИО] в совершении преступления, ею не приведено, а описательная часть приговора соответствует требованиям ст.314 УПК РСФСР. Неединичны случаи необоснованного снижения наказания лицам, признанным виновными в совершении опасных преступлений, а также неосновательной отмены приговоров по мотивам мягкости назначенного наказания. В качестве таких примеров можно привести следующие. Определением судебной коллегии по уголовным делам суда Ханты-Мансийского автономного округа от 12 ноября 1996 г. (оставленным без изменения президиумом окружного суда) приговор Нижневартовского городского суда от 10 сентября 1996 г. в отношении [ФИО], осужденного по ст.103 УК РСФСР к лишению свободы на восемь лет, изменен: назначенное ему наказание смягчено до трех лет. Судебная коллегия по уголовным делам Верховного Суда РФ 18 марта 1997 г. отменила кассационное определение и дело направила на новое кассационное рассмотрение в связи с тем, что судебная коллегия по уголовным делам суда Ханты-Мансийского автономного округа, снижая осужденному срок лишения свободы, сослалась на те смягчающие ответственность обстоятельства, которые были приняты во внимание судом первой инстанции, и не учла при этом характер и степень общественной опасности совершенного Ларочкиным преступления, т.е. не выполнила требования ст.37 УК РСФСР. Не основаны на материалах дела и ссылки кассационной инстанции на неправомерное поведение самого потерпевшего, а также на исключительно положительные характеристики осужденного. Другой пример. Судебной коллегией по уголовным делам Московского городского суда от 13 июня 1996 г. отменен приговор Никулинского межмуниципального суда Западного административного округа г.Москвы от 7 мая 1996 г., по которому [ФИО] осужден по ч.2 ст.206 УК РСФСР к лишению свободы на три года с отсрочкой исполнения приговора на два года, [ФИО] по этой же статье - к лишению свободы на один год, за мягкостью назначенного наказания с направлением дела на новое судебное рассмотрение. С таким решением согласился и президиум Московского городского суда. Кассационная инстанция в определении сослалась на то, что суд не принял во внимание того, что [ФИО] и [ФИО] совершено тяжкое преступление в состоянии алкогольного опьянения. Судебная коллегия по уголовным делам Верховного Суда РФ 16 апреля 1997 г. отменила определение судебной коллегии и постановление президиума Московского городского суда и направила дело на новое кассационное рассмотрение, указав следующее. Кассационная инстанция не учла первую судимость [ФИО], ходатайство трудового коллектива о смягчении ему наказания, наличие на иждивении [ФИО] двоих малолетних детей и то, что его жена не работает ввиду болезни детей. Кроме того, Судебная коллегия отметила, что ст.63 УК РФ, вступившего в силу с 1 января 1997 г., не предусматривает в качестве отягчающего обстоятельства совершение преступления в состоянии опьянения. Статья 15 УК РФ относит преступление, совершенное [ФИО] и [ФИО], к категории средней тяжести, а в соответствии с ч.3 ст.60 УК РФ при назначении наказания учитываются не только характер и степень общественной опасности преступления, но и влияние назначенного наказания на исправление осужденного. Встречаются также факты нарушения гарантированных законом прав осужденного в период подготовки дел к направлению на кассационное рассмотрение. Некоторые суды первой инстанции вопреки требованиям ст.327 УПК РСФСР не сообщают соответствующим участникам процесса о поступивших протестах или жалобах и не разъясняют им право знакомиться с ними и подать на них свои возражения. Так, судебная коллегия по уголовным делам Астраханского областного суда 30 января 1997 г. отменила приговор Камызякского районного суда от 18 ноября 1996 г., по которому осужден [ФИО] по ст.103 УК РСФСР, направив дело для производства дополнительного расследования. Судебная коллегия по уголовным делам Верховного Суда РФ 12 августа 1997 г. отменила кассационное определение областного суда, указав, что в нарушение требований ст.327 УПК РСФСР осужденному [ФИО], находившемуся под стражей, не предоставлена реальная возможность ознакомления с поступившей кассационной жалобой представителя потерпевшего и не разъяснено право подать свои возражения на нее. Допущенное судом нарушение права [ФИО] на защиту в соответствии со ст.ст.342, 345 УПК РСФСР было признано существенным, влекущим отмену кассационного определения. Дело направлено на новое кассационное рассмотрение. Иногда в нарушение требований ст.350 УПК РСФСР судебные коллегии не учитывали, что кассационная инстанция не вправе вносить в приговор изменения, основанные на не установленных судом первой инстанции обстоятельствах или отвергнутых им доказательствах. К числу таких примеров можно отнести определение судебной коллегии по уголовным делам Самарского областного суда от 10 января 1997 г., которым приговор Промышленного районного суда от 19 августа 1996 г. и отношении [ФИО], осужденного по ст.103 и ч.1 ст.218 УК РСФСР, изменен и его действия переквалифицированы со ст.103 УК РСФСР на ст.106 УК РСФСР, с ч.1 ст.218 УК РСФСР на ч.1 ст.222 УК РФ. [ФИО] признан виновным в убийстве [ФИО] во время ссоры путем удушения руками, а также в приобретении и хранении у себя в квартире без соответствующего разрешения четырех боевых патронов. Судебная коллегия по уголовным делам Верховного Суда РФ 22 октября 1997 г. отменила кассационное определение Самарского областного суда и постановление президиума того же суда, указав следующее. Изменяя приговор, кассационная инстанция считала, что смерть потерпевшей наступила при обстоятельствах, изложенных на следствии и в суде [ФИО], т.е. при падении потерпевшей от толчка [ФИО] и ее ударе головой о гирю. Однако суд первой инстанции эти обстоятельства не установил и пришел к выводу о том, что [ФИО] совершил умышленное убийство [ФИО] путем удушения. Показаниям же свидетелей [ФИО] и [ФИО] суд дал надлежащую оценку и отверг их. Таким образом, кассационная инстанция внесла в приговор изменения, основанные на не установленных судом первой инстанции обстоятельствах и отвергнутых им доказательствах, в связи с чем кассационное определение, а также надзорное постановление признаны незаконными и отменены с направлением дела на новое кассационное рассмотрение. Ошибки судов надзорной инстанции Изучение надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ свидетельствует о том, что некоторые суды надзорной инстанции не всегда своевременно исправляют ошибки и нарушения закона нижестоящих судов. Не все постановления судов надзорной инстанции составляются в соответствии с требованиями закона, иногда в них не мотивируются должным образом принятые решения. В постановлении о направлении дела на новое рассмотрение включаются формулировки, предрешающие выводы органов следствия или судов первой и второй инстанций по вопросам доказанности или недоказанности обвинения, оценки доказательств, применения уголовного закона и назначения наказания. Встречаются и другие нарушения уголовно-процессуального закона. В некоторых случаях президиумы краевых, областных судов необоснованно отменяли обвинительные приговоры и прекращали дела. Так, президиум Верховного суда Республики Татарстан 9 января 1997 г. отменил приговор Зеленодольского городского суда от 20 июня 1996 г. в отношении [ФИО], осужденного по ч.1 ст.171 и ст.172 УК РСФСР, и дело прекратил за отсутствием в действиях [ФИО] состава преступлений. Он признан виновным в превышении служебных полномочий и халатности. [ФИО], являясь должностным лицом государственной лесной охраны, в нарушение требований закона разрешил спилить деревья во вверенном ему обходе лесничества, в связи с чем лесному хозяйству района был причинен существенный вред. Кроме того, [ФИО] без уважительных причин не выходил на работу с 21 декабря 1995 г. по 9 января 1996 г., вследствие чего во вверенном ему под охрану обходе лесничества была произведена незаконная порубка леса на 49 637 304 рубля. Отменяя приговор, президиум пришел к выводу о том, что [ФИО], работавший лесником, не является субъектом преступления, поскольку он не наделен по закону ни организационно-распорядительными, ни административно-хозяйственными функциями. Вместе с тем, принимая такое решение со ссылкой на ст.170 УК РСФСР, президиум оставил без внимания имеющийся в материалах дела документ - \"Должностные обязанности лесника\", согласно которому ему предоставлено право проверять документы на право порубки леса, принимать меры к предотвращению незаконной порубки леса, составлять протоколы (акты) о самовольных порубках леса и других лесонарушениях, задерживать лиц, виновных в возникновении лесных пожаров, и доставлять их соответствующим органам власти, т.е. выполнять функции представителя власти. Таким образом. [ФИО], являющийся лесником и наделенный властными полномочиями в отношении неопределенного круга лиц, правильно и в соответствии с примечанием к ст.170 УК РСФСР был признан судом первой инстанции должностным лицом. Судебная коллегия по уголовным делам Верховного Суда РФ 30 октября 1997 г., постановление президиума Верховного суда Республики Татарстан отменила, признав его не отвечающим требованиям закона. Другой пример. Президиум Ярославского областного суда 18 сентября 1996 г. необоснованно отменил приговор Ленинского районного суда в отношении [ФИО], осужденного 13 мая 1996 г. по ч.1 ст.117 УК РСФСР, и прекратил дело за недоказанностью его участия в совершении преступления. Судебная коллегия по уголовным делам Верховного Суда РФ 4 февраля 1997 г. отменила постановление президиума, указав, что [ФИО] осужден правильно, выводы суда соответствуют фактическим обстоятельствам дела, они основаны на всестороннем, полном и объективном исследовании всех обстоятельств дела, надлежащей оценке доказательств, а доводы президиума областного суда не соответствуют материалам дела и не свидетельствуют о недоказанности вины осужденного. В некоторых случаях президиумы необоснованно отменяли оправдательные приговоры. Так, президиум Кемеровского областного суда 24 января 1997 г. отменил законный оправдательный приговор Заводского районного суда от 22 июля 1996 г. в отношении [ФИО], оправданной по предъявленному обвинению в совершении преступления, предусмотренного ч.1 ст.93 УК РСФСР, и направил дело на новое судебное рассмотрение. [ФИО] обвинялась в завладении общественным имуществом путем злоупотребления доверием (в мошенничестве). 23 сентября 1992 г. [ФИО] от имени арендного ателье \"Сибирячка\" заключила договор купли-продажи имущества ателье с комитетом по управлению имуществом г.Кемерово и 30 сентября 1992 г. с целью завладения общественным имуществом внесла на счет комитета от имени ателье \"Сибирячка\" его стоимость - 57 200 рублей. Впоследствии, в ноябре 1992 г., при составлении приложения к учредительному договору ТОО \"Николето\" [ФИО] произвольно внесла в список учредителей 17 человек, включая себя, и без согласия коллектива ателье единолично распределила вклад каждого учредителя, в результате чего доля [ФИО] в уставном фонде составила 55 600 рублей, а доля остальных учредителей - 1600 рублей, и [ФИО] стала фактическим владельцем имущества ателье. Президиум Кемеровского областного суда, отменяя оправдательный приговор в отношении [ФИО], не указал основания отмены, какие обстоятельства остались невыясненными, что конкретно надлежит проверить и оценить суду при новом рассмотрении дела. Фактически в мотивировочной части постановления президиума содержалась лишь формулировка предъявленного [ФИО] обвинения, указывалось на ненаступление предусмотренных законом последствий по не зависящим от нее обстоятельствам и на то, что суд не дал этому надлежащей оценки. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление президиума, поскольку суд первой инстанции дал оценку именно тем обстоятельствам, которые вменялись [ФИО] в вину, при этом исследовал доказательства и обосновал свое решение. Законный оправдательный приговор необоснованно отменил президиум Свердловского областного суда по делу [ФИО], обвинявшейся в причинении неосторожного тяжкого телесного повреждения потерпевшей. Отменяя приговор Асбестовского городского суда от 10 июля 1996 г. и кассационное определение от 7 августа 1996 г. в отношении [ФИО], президиум указал на несоответствие выводов суда фактическим обстоятельствам дела и на то, что суд не дал в приговоре правовой оценки самому факту повреждения во время операции мочеточника потерпевшей, а сосредоточился на исследовании вопроса о сложности диагностирования этого повреждения в послеоперационный период. Судебная коллегия по уголовным делам Верховного Суда РФ 13 марта 1997 г. отменила постановление президиума областного суда, отметив, что суд полно исследовал доказательства по делу и пришел к выводу об отсутствии в действиях Бутуновой проявления небрежности или иного ненадлежащего выполнения обязанностей хирурга. Президиум областного суда при рассмотрении дела в порядке надзора не обратил должного внимания на заключение экспертиз и показания свидетелей. Решения судов первой и кассационной инстанций об отсутствии в действиях [ФИО] состава преступления как обоснованные были оставлены в силе, а ошибочное постановление президиума - отменено. Имелись случаи, когда президиумы необоснованно отменяли приговоры судов за мягкостью назначенного наказания, не приводя каких-либо данных, которые бы ставили под сомнение выводы суда относительно назначенного осужденным наказания, либо ссылаясь на те обстоятельства, которые учитывались судом первой инстанции. Президиумы порой отменяли приговоры с нарушением требований ст.373 УПК РСФСР, предусматривающей недопустимость пересмотра в порядке надзора обвинительного приговора по основаниям, влекущим ухудшение положения осужденного, по истечении года по вступлении приговора в законную силу. Так, президиум Ханты-Мансийского автономного округа 26 февраля 1997 г. отменил приговор Сургутского городского суда от 24 января 1996 г. в отношении [ФИО], осужденного по ч.3 ст.224 УК РСФСР на два года лишения свободы условно с испытательным сроком в два года, в связи с необходимостью применения закона о более тяжком преступлении и за мягкостью наказания. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление президиума, поскольку приговор им отменен по истечении установленного в ст.373 УПК РСФСР годичного срока (это существенное нарушение уголовно-процессуального закона). Как показала практика, были факты вмешательства президиумов областных судов в судебные решения по делам без необходимости или же когда не было законных оснований для этого. Например, президиум Самарского областного суда 29 мая 1997 г. отменил постановление народного судьи Октябрьского района от 10 апреля 1997 г., которым признаны незаконными и необоснованными постановления следственного отдела Управления федеральной службы налоговой полиции по Самарской области от 6 августа 1996 г. о производстве обысков в квартирах граждан P., [ФИО] и [ФИО], действия работников следствия и дознания Управления во исполнение этих постановлений признаны неправомерными. В части изъятия во время обысков денег, ценностей и кредитных карточек президиум оставил постановление судьи без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ 20 ноября 1997 г. постановление президиума областного суда отменила, указав следующее. Принимая решение о частичной отмене постановления судьи от 10 апреля 1997 г., президиум Самарского областного суда, действуя как надзорная инстанция, оставил без внимания то обстоятельство, что в соответствии с главой 30 УПК РСФСР могут быть пересмотрены вступившие в законную силу судебные решения, вынесенные лишь по расследованным уголовным делам. Постановление судьи по результатам судебной проверки законности и обоснованности обыска как вынесенное по материалам незаконного дознания или предварительного следствия пересмотру в порядке надзора не подлежит. Иногда президиумы отменяли правильное решение суда, что влекло за собой последующее принятие судом незаконного решения. Например, по материалу протокольной формы в отношении [ФИО], по которому президиумом Астраханского областного суда 27 сентября 1996 г. отменено постановление судьи Ленинского района г.Астрахани от 1 ноября 1996 г. о направлении материала для производства дознания. Материал направлен в тот же суд со стадии возбуждения дела. 1 ноября 1996 г. постановлением судьи Ленинского районного суда г.Астрахани в отношении [ФИО] возбуждено уголовное дело по признакам преступления, предусмотренного ч.1 ст.208 УК РСФСР. Судебная коллегия по уголовным делам Верховного Суда РФ 22 июля 1997 г. отменила постановление президиума областного суда, возлагающее на суд обязанность возбудить уголовное дело в порядке ст.418 УПК РСФСР, и постановление судьи от 1 ноября 1996 г. о возбуждении уголовного дела в отношении [ФИО] в порядке ст.418 УПК РСФСР как противоречащие требованиям ч.3 ст.123 Конституции Российской Федерации. Поскольку постановлением Конституционного Суда Российской Федерации от 28 ноября 1996 г. положения чч.1 и 2 ст.418 УПК РСФСР были признаны не соответствующими Конституции Российской Федерации, судья не вправе по протокольной форме досудебной подготовки материалов возбуждать уголовное дело и формулировать обвинение. Такие полномочия принадлежат исключительно органам дознания, следствия и прокуратуры. Дела о преступлениях, перечисленных в ст.414 УПК РСФСР, могут быть направлены в суд для рассмотрения только после возбуждения их в установленном законом порядке и проведения по ним дознания или предварительного следствия. Установлено, что президиумами допускались нарушения требований ст.60 УПК РСФСР - рассмотрение дела незаконным составом суда. Такую ошибку допустил, например, президиум Верховного суда Республики Дагестан при рассмотрении дела в отношении [ФИО], оправданного Стальским районным судом по ч.1 ст.218 УК РСФСР и осужденного по ч.1 ст.108 УК РСФСР. В рассмотрении данного дела в надзорном порядке принимал участие судья [ФИО], участвовавший в рассмотрении этого же дела в кассационном порядке. По-прежнему одна из самых распространенных ошибок судов надзорной инстанции - нарушение президиумами требований ст.380 УПК РСФСР, согласно которой суд, рассматривающий дело в порядке надзора, не вправе устанавливать или считать доказанными факты, которые не были установлены в приговоре или отвергнуты им, а равно не вправе предрешать вопросы о доказанности или недоказанности обвинения, о достоверности того или иного доказательства и о преимуществах одних доказательств перед другими, о применении судом первой инстанции того или иного уголовного закона и о мере наказания. В одних случаях президиумы делали выводы, к которым можно прийти только при новом судебном разбирательстве, как это было по делу [ФИО] и [ФИО], осужденных Кисловодским городским судом 2 апреля 1996 г. по ч.3 ст.146 УК РСФСР. Постановлением президиума Ставропольского краевого суда от 28 октября 1996 г. приговор был изменен, а действия осужденных переквалифицированы с ч.3 ст.146 УК РСФСР на ч.3 ст.148, ч.2 ст.206 и ч.1 ст.108 УК РСФСР. Изменяя приговор, надзорная инстанция в постановлении, приведя обстоятельства совершения [ФИО] и [ФИО] преступления, признала доказанным, что тяжкие телесные повреждения осужденными причинены потерпевшему после того, как они завладели деньгами последнего, и дальнейшие их действия совершены из хулиганских побуждений. Суд же первой инстанции установил, что осужденные избивали потерпевшего и причинили ему тяжкие телесные повреждения с целью завладения деньгами, которые они впоследствии получили. В других случаях суды надзорной инстанции вопреки выводам судов первой инстанции считали доказанными факты, опровергнутые в приговоре суда, а также предопределяли вопрос о доказанности и квалификации действий осужденного. Например, президиум Верховного суда Кабардино-Балкарской Республики 19 декабря 1996 г. отменил приговор Нальчикского городского суда от 6 июня 1996 г. в отношении [ФИО], осужденного по ст.106 УК РСФСР, по мотивам несоответствия выводов суда фактическим обстоятельствам дела, а также мягкости назначенного наказания. Как установил городской суд, [ФИО] не имел умысла на убийство [ФИО] или причинение ему тяжких телесных повреждений. Однако президиум в нарушение требований ст.380 УПК РСФСР в постановлении указал, что умысел осужденного был направлен именно на причинение [ФИО] тяжких телесных повреждений. Иногда нарушения ст.380 УПК РСФСР касаются меры наказания. Президиум Липецкого областного суда 11 марта 1997 г. отменил за мягкостью наказания приговор Елецкого городского суда в отношении [ФИО], осужденного 25 декабря 1996 г. по ч.3 ст.224 и ч.2 ст.144 УК РСФСР к лишению свободы на два года шесть месяцев с отсрочкой исполнения приговора на один год. При этом президиум вместо того, чтобы в данном конкретном случае предложить суду первой инстанции правильно установить фактические обстоятельства дела, применить соответствующий закон и обсудить вопрос об обоснованности назначенного [ФИО] наказания с учетом конкретных обстоятельств дела и данных о его личности, предрешил вопросы, отнесенные законом к компетенции суда первой инстанции. Известны факты, когда суды надзорной инстанции нарушают не только требования ст.380 УПК РСФСР, но и другие нормы уголовно-процессуального закона. Так, например, президиум суда Ханты-Мансийского автономного округа, отменяя приговор в отношении [ФИО], осужденного по ч.1 ст.218, ч.2 ст.218 УК РСФСР, оправданного по ч.3 ст.146 УК РСФСР, и направляя дело на новое судебное рассмотрение, нарушил как требования ст.380 УПК РСФСР (превысив полномочия надзорной инстанции, указал о доказанности вины [ФИО] по ч.3 ст.146 УК РСФСР), так и положения ст.60 УПК РСФСР, поскольку судья, участвовавший в рассмотрении дела президиумом, ранее принимал участие при рассмотрении этого же дела в кассационной инстанции. Ошибка президиума в данном случае повлекла за собой и отмену последующих судебных решений - приговора и кассационного определения в отношении [ФИО], так как они были вынесены на основе незаконных указаний надзорной инстанции - президиума окружного суда. По другому делу президиум Московского городского суда при отмене приговора Дорогомиловского межмуниципального (районного) суда Западного административного округа г.Москвы от 2 февраля 1995 г. в отношении [ФИО], [ФИО] и [ФИО], осужденных по ч.3 ст.145 УК РСФСР, а [ФИО] также по ч.3 ст.203 и ч.1 ст.218 УК РСФСР, вопреки требованиям ст.380 УПК РСФСР указал в постановлении, что суд первой инстанции необоснованно пришел к выводу об отсутствии в действиях [ФИО] и [ФИО] состава преступления, предусмотренного пп.\"а\", \"б\", \"е\" ч.2 ст.146 УК РСФСР, т.е. предрешил вопрос о законе, подлежащем применению к осужденным. Кроме того, отменив приговор в отношении [ФИО] по ч.3 ст.145 УК РСФСР, президиум оставил без изменения приговор в части его осуждения по ч.3 ст.206 и ч.1 ст.218 УК РСФСР, однако наказание по совокупности этих статей не определил, не выполнив требования ст.ст.351, 381 УПК РСФСР. Как показало изучение, при более ответственном, вдумчивом и внимательном отношении судей к рассмотрению конкретных дел можно было избежать допущенных ошибок. Для этого судам необходимо повысить требовательность к качеству своей работы, более внимательно изучать дела, поступающие для рассмотрения; совершенствовать работу по составлению процессуальных документов; тщательно изучать действующее законодательство и судебную практику; строго соблюдать требования уголовного и уголовно-процессуального закона. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}