{
  "title": "Обзор судебной практики по трудовым и социальным делам Судебной Коллегии по гражданским делам Верховного Суда Российской Федерации за 2005 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по трудовым и социальным делам Судебной Коллегии по гражданским делам Верховного Суда Российской Федерации за 2005 год По трудовым делам 1. В соответствии с главой 43 Трудового кодекса Российской Федерации между организацией и ее руководителем на основании решения уполномоченного лица или органа возникают трудовые отношения. В связи с этим дела об оспаривании руководителями, заключившими с организациями трудовые договоры, решений уполномоченных органов данных организаций об освобождении указанных руководителей от занимаемых должностей подведомственны судам общей юрисдикции и рассматриваются ими в порядке искового производства как дела по трудовым спорам о восстановлении на работе. [ФИО] обратился к мировому судье судебного участка N 25 Санкт-Петербурга с иском к ЗАО \"Торговая фирма \"Юбилей\", [ФИО], [ФИО] и другим о признании незаконным отстранения от работы, взыскании среднего заработка и возложении на ответчиков обязанности не чинить препятствий в выполнении им обязанностей генерального директора общества. В обоснование заявленных требований истец указал, что 19 сентября 2004 г. решением внеочередного собрания акционеров ЗАО \"Торговая фирма \"Юбилей\" он был избран генеральным директором общества; в тот же день с ним был заключен трудовой договор с установлением заработной платы в размере 60 тыс. рублей в месяц; однако 22 сентября 2004 г. решением Наблюдательного совета он был отстранен от работы. Решением мирового судьи судебного участка N 25 Санкт-Петербурга от 26 октября 2004 г. и дополнительным решением того же судьи от 2 ноября 2004 г. решение Наблюдательного совета ЗАО \"Торговая фирма \"Юбилей\" признано незаконным, за истцом признаны права генерального директора общества, предусмотренные Федеральным законом \"Об акционерных обществах\", в том числе право на ведение, хранение и восстановление реестра акционеров (реестра владельцев именных ценных бумаг); на ЗАО \"Торговая фирма \"Юбилей\" возложена обязанность не чинить С. препятствий в осуществлении им должностных прав и обязанностей, обеспечить беспрепятственный вход во все помещения общества и пребывание в них; в пользу истца взыскан средний заработок за время вынужденного прогула. В апелляционном порядке дело не рассматривалось. Президиум Санкт-Петербургского городского суда 9 марта 2005 г. решение мирового судьи судебного участка N 25 Санкт-Петербурга в части взыскания с акционерного общества в пользу С. среднего заработка отменил и дело в этой части направил на новое рассмотрение в районный суд; в остальной части решение и дополнительное решение мирового судьи отменены, производство по делу прекращено. Удовлетворяя надзорную жалобу [ФИО], Судебная коллегия по гражданским делам Верховного Суда РФ 19 августа 2005 г. постановление президиума Санкт-Петербургского городского суда в части прекращения производства по делу отменила, указав следующее. В соответствии со ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений нижестоящих судов в порядке надзора являются существенные нарушения норм материального или процессуального права. При рассмотрении данного дела существенное нарушение норм материального и процессуального права было допущено президиумом Санкт-Петербургского городского суда. Из материалов дела видно, что решением внеочередного собрания акционеров ЗАО \"Торговая фирма \"Юбилей\" от 19 сентября 2004 г. [ФИО] был избран генеральным директором общества, и с ним в этот же день был заключен трудовой договор. Согласно протоколу заседания Наблюдательного совета ЗАО \"Торговая фирма \"Юбилей\" от 22 сентября 2004 г. принято решение о временном отстранении [ФИО] от работы в должности генерального директора до решения вопроса о его увольнении внеочередным общим собранием акционеров. Разрешая дело и удовлетворяя исковые требования, мировой судья пришел к выводу о том, что решение Наблюдательного совета об отстранении [ФИО] от работы является неправомерным, поскольку из норм трудового законодательства и Устава общества следует, что Наблюдательный совет не является работодателем генерального директора. В силу п. 4 ч. 1 ст. 33 АПК РФ к подведомственности арбитражных судов отнесены дела по спорам между акционером и акционерным обществом, участниками иных хозяйственных товариществ и обществ, вытекающие из деятельности хозяйственных товариществ и обществ, за исключением трудовых споров. Данные дела рассматриваются арбитражным судом независимо от того, являются ли участниками правоотношений, из которых возникли спор или требование, юридические лица, индивидуальные предприниматели или иные организации и граждане. Отменяя в части решение мирового судьи и прекращая в этой части производство по делу, суд надзорной инстанции сослался на нарушение судом процессуальных норм. При этом президиум, руководствуясь приведенной нормой процессуального Закона, исходил из того, что, хотя требования истца вытекают из трудовых отношений, имеет место спор корпоративного характера, который касается деятельности и формирования исполнительных органов акционерного общества. Данный вывод суда надзорной инстанции основан на неправильном толковании норм материального права и применении норм процессуального права. В соответствии с п. 3 ст. 69 Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\" образование исполнительных органов общества и досрочное прекращение их полномочий осуществляется по решению общего собрания акционеров, если уставом общества решение этих вопросов не отнесено к компетенции совета директоров (наблюдательного совета) общества. На отношения между обществом и единоличным исполнительным органом общества (директором, генеральным директором) и (или) членами коллегиального исполнительного органа общества (правления, дирекции) действие законодательства Российской Федерации о труде распространяется в части, не противоречащей положениям указанного Федерального закона. Таким образом, правовое положение руководителей акционерных обществ определяется нормами как трудового законодательства, в частности главы 43 ТК РФ, так и нормами законодательства об акционерных обществах, которые в силу ст. 5 ТК РФ должны соответствовать Трудовому кодексу Российской Федерации. Согласно ст. 381 ТК РФ индивидуальный трудовой спор - неурегулированные разногласия между работодателем и работником по вопросам применения закона и иных нормативных правовых актов, содержащих нормы трудового права, коллективного договора, соглашения, трудового договора (в том числе об установлении или изменении индивидуальных условий труда), о которых заявлено в орган по рассмотрению трудовых споров. Учитывая изложенное, вывод суда надзорной инстанции о том, что данный спор в силу ст. 33 АПК РФ подведомственен арбитражному суду, нельзя признать правильным, поскольку настоящий спор вытекает из трудовых правоотношений. Кроме того, президиум суда надзорной инстанции не принял во внимание разъяснения, содержащиеся в п. 1 постановления Пленума Верховного Суда РФ от 20 ноября 2003 г. N 17 \"О некоторых вопросах, возникших в судебной практике при рассмотрении дел по трудовым спорам с участием акционерных обществ, иных хозяйственных товариществ и обществ\", предусматривающем, что дела об оспаривании руководителями организаций, заключивших с данными организациями трудовые договоры, решений уполномоченных органов организаций об освобождении их от занимаемых должностей подведомственны судам общей юрисдикции и рассматриваются ими в порядке искового производства как дела по трудовым спорам о восстановлении на работе (ст.ст. 11, 273-281, 391 ТК РФ, п. 4 ч. 1 ст. 33 АПК РФ, ст. 22, подраздел II ГПК РФ, пп. 4, 5 постановления Пленума Верховного Суда РФ от 20 января 2003 г. N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\"). Таким образом, дело по заявленным [ФИО] требованиям согласно ст. 24 ГПК РФ подсудно не мировому судье, а районному суду. Нормы ст. 28 названного Кодекса определяют общее правило территориальной подсудности, согласно которому истец подает иск в районный суд по месту нахождения ответчика, т.е. в Красногвардейский районный суд г. Санкт-Петербурга по месту нахождения ЗАО \"Торговая фирма \"Юбилей\". С учетом приведенных обстоятельств постановление президиума Санкт-Петербургского городского суда от 9 марта 2005 г. в части прекращения производства по делу признано незаконным и отменено, дело направлено на новое рассмотрение в районный суд. Определение N 78-В05-31 2. Выплата работникам заработной платы в меньшем размере, чем другим работникам, за равный труд только потому, что они не подписали индивидуальные трудовые договоры (контракты) с ограниченным сроком действия, является одним из видов дискриминации в оплате за труд равной ценности и нарушает конституционные права работников, не заключивших такие договоры (контракты). [ФИО], [ФИО] и [ФИО] обратились в суд с иском к ОАО \"Аэрофлот - Российские авиалинии\" о взыскании заработной платы, об обязании выплачивать заработную плату в соответствии с действующими часовыми ставками оплаты летной работы и доплаты за налет часов. В обоснование своих исковых требований истцы указали на то, что 3 декабря 1999 г. генеральным директором ОАО \"Аэрофлот - Российские авиалинии\" был издан приказ \"О совершенствовании контрактной системы и оплаты труда работников летного состава\", которым введено в действие Положение о заработной плате работников летного состава. Согласно п. 1 данного Положения установленные им условия оплаты труда относятся лишь к сотрудникам, заключившим индивидуальные трудовые договоры (контракты) на определенный срок (два или четыре года). Оплата труда сотрудников, не заключивших такие договоры (контракты), производится в соответствии с Положением об организации, формах, системах оплаты труда в ОАО \"Аэрофлот - Российские авиалинии\" (приложение N 4.1 к коллективному договору на 2000 год, утвержденному на конференции трудового коллектива ОАО \"Аэрофлот - Российские авиалинии\" 26 ноября 1999 г.). [ФИО], [ФИО] и [ФИО] полагали, что установление более высоких ставок, из которых исчисляется заработная плата работникам, заключившим срочные трудовые договоры (контракты), чем те, из которых исчислялась заработная плата им (истцам), не заключившим такие контракты, нарушает их права, закрепленные ст. 37 Конституции Российской Федерации. Решением Савеловского районного суда г. Москвы от 9 ноября 2001 г. в удовлетворении заявленных требований отказано. Судебная коллегия по гражданским делам Московского городского суда 12 февраля 2002 г. решение суда первой инстанции отменила, дело направила на новое рассмотрение в тот же суд в ином составе судей. Президиум Московского городского суда 18 июля 2002 г. определение судебной коллегии по гражданским делам Московского городского суда отменил, дело направил на новое кассационное рассмотрение. Судебная коллегия по гражданским делам Московского городского суда 26 августа 2002 г. решение суда первой инстанции оставила без изменения. Определением судьи Верховного Суда РФ от 28 января 2004 г. дело направлено для рассмотрения по существу в президиум Московского городского суда. Президиум Московского городского суда 4 марта 2004 г. решение районного суда от 9 ноября 2001 г. и определение судебной коллегии по гражданским делам Московского городского суда от 26 августа 2002 г. оставил без изменения. По надзорной жалобе [ФИО] дело было истребовано в Верховный Суд РФ. Судебная коллегия по гражданским делам Верховного Суда РФ 14 октября 2005 г. судебные постановления отменила, указав следуюшее. В соответствии со ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений нижестоящих судов в порядке надзора являются существенные нарушения норм материального или процессуального права. При рассмотрении данного дела судами были допущены существенные нарушения норм материального права, выразившиеся в следующем. Судом первой инстанции при разрешении спора установлено, что [ФИО] и [ФИО] работали в ОАО \"Аэрофлот - Российские авиалинии\" командирами воздушных судов, [ФИО]. 3 декабря 1999 г. генеральным директором ОАО \"Аэрофлот - Российские авиалинии\" подписан приказ \"О совершенствовании контрактной системы и оплаты труда работников летного состава\", которым введено в действие Положение о заработной плате работников летного состава. Данным Положением предусматривался переход летного состава акционерного общества на систему индивидуальных трудовых договоров (контрактов) на определенный срок (два или четыре года) с повышением суммарных ставок оплаты летной работы. Истцы от заключения индивидуальных срочных трудовых договоров (контрактов) отказались. Отказывая в удовлетворении иска [ФИО], [ФИО] и С, суд первой инстанции исходил из того, что требования о приведении системы оплаты труда в соответствие с требованиями закона путем уравнивания размера оплаты труда всех работников согласно их квалификации, должности и другим факторам на законе не основаны. При этом суд указал на то, что законом предприятиям предоставлено право самостоятельно решать вопросы оплаты труда. Между тем данный вывод суда не согласуется со ст. 37 Конституции Российской Федерации, в силу которой каждый имеет право на труд в условиях, отвечающих требованиям безопасности и гигиены, на вознаграждение за труд без какой бы то ни было дискриминации и не ниже установленного федеральным законом минимального размера оплаты труда, а также право на защиту от безработицы. Это положение установлено также статьей 77 КЗоТ РФ (действовавшего на момент рассмотрения спора), а также закреплено ст.ст. 3 и 132 ТК РФ. Согласно названным нормам Закона оплата труда каждого работника зависит от его личного трудового вклада и качества труда и максимальным размером не ограничивается. Запрещается какая-либо дискриминация при установлении и изменении размеров заработной платы и других условий оплаты труда. Реализация закрепленного в Конституции Российской Федерации права на вознаграждение за труд в условиях рыночной экономики предполагает возможность сторон трудового соглашения самостоятельно определять размер оплаты труда. В качестве критериев для определения размера оплаты труда указываются в соответствии с законом количество затраченного работником труда (личный трудовой вклад) и его качество, определяемое квалификацией работника и сложностью выполняемой им работы. При этом признается право каждого на вознаграждение, обеспечивающее как минимум всем трудящимся справедливую заработную плату и равное вознаграждение за труд равной ценности без какого бы то ни было различия. Из материалов дела видно, что Положение о заработной плате работников летного состава, введенное в действие приказом от 3 декабря 1999 г., изменяющее оплату труда указанной категории лиц в сторону увеличения, распространяется лишь на работников, заключивших индивидуальные трудовые договоры (контракты) с ОАО \"Аэрофлот - Российские авиалинии\" на определенный срок (два или четыре года). При этом условия труда остались прежними и для тех работников, которые заключили трудовые договоры (контракты), и для тех, кто такие договоры не заключил. Однако судом при разрешении спора не выяснено, почему за равный налет часов, в одних и тех же условиях, заработная плата лицам, заключившим трудовые договоры (контракты) на определенный срок, исчисляется из более высокой ставки, чем заработная плата лицам, которые такие договоры (контракты) не заключили. Между тем выплата истцам заработной платы в меньшем размере, чем другим работникам, выполняющим ту же работу, только потому, что они не подписали индивидуальные трудовые договоры (контракты) с ограниченным сроком действия, является одним из видов дискриминации в оплате за равный труд и нарушает конституционные права истцов. При разрешении спора судом не дана оценка тому обстоятельству, что отказ [ФИО], [ФИО], [ФИО] от заключения договоров (контрактов) был связан с установлением в контрактах, вопреки требованиям закона, сроков их действия. На данное нарушение законодательства было обращено внимание государственной инспекцией труда на воздушном транспорте по г. Москве (в адрес ответчика было вынесено предписание), а также Московской авиатранспортной прокуратурой (ответчику направлялось представление). Несмотря на это акционерное общество не устранило нарушение и продолжало заключать заведомо нарушающие права работников срочные трудовые договоры. В материалах дела имеются данные о том, что истцы были согласны подписать с ответчиком контракты на его условиях, но при исключении пункта, устанавливающего ограничение срока действия договора. В определении от 4 марта 2004 г. президиум Московского городского суда ссылался на то, что условие о срочности заключенных трудовых договоров (контрактов) было исключено приказом работодателя. Однако данное утверждение противоречит тексту указанного приказа. Кроме того, из материалов дела видно, что 25 мая 2001 г., т.е. после издания упомянутого приказа, ОАО \"Аэрофлот-Российские авиалинии\" вновь предложило истцу X. заключить трудовой договор (контракт) сроком на два года. Данное обстоятельство свидетельствует о нежелании именно акционерного общества, а не X. заключить трудовой договор (контракт). Сославшись на возможность применения разных систем и размеров оплаты труда и на отказ истцов от заключения трудовых договоров (контрактов) с новыми условиями оплаты труда, суд не дал оценки доводам истцов о том, что формальное отражение в новых трудовых договорах (контрактах) всех возможных условий труда в ОАО \"Аэрофлот - Российские авиалинии\" само по себе не указывает на наличие различий в условиях работы лиц, заключивших новые трудовые договоры (контракты) на определенный срок (два или четыре года), и лиц, работающих по ранее заключенным трудовым договорам. Таким образом, вывод о возможности применения разных систем и размеров оплаты труда сделан судом на основе различия текстов в трудовых договорах (контрактах), а не на основании установления действительных условий труда. Учитывая вышеизложенное, судебные постановления признаны незаконными и отменены. При новом рассмотрении дела суду предложено проверить доводы истцов о нарушении их прав работодателем при установлении в ОАО \"Аэрофлот-Российские авиалинии\" различных систем оплаты труда для одной и той же категории работников в зависимости от условий индивидуальных трудовых договоров. Определение N 5-В05-120 3. Согласно Конвенции о международной гражданской авиации, вступившей в силу для СССР 14 ноября 1970 г. и являющейся обязательной для Российской Федерации, каждое [ФИО] государство обязуется сотрудничать в обеспечении максимально достижимой степени единообразия правил, стандартов, процедур и организации, касающихся авиационного персонала. Для обеспечения безопасности и усовершенствования аэронавигации Международная организация гражданской авиации в форме приложений к Конвенции принимает международные стандарты, применение которых является необходимым и обязательным для государств - участников Конвенции. Заместитель прокурора г. Москвы по надзору за соблюдением законов на воздушном и водном транспорте обратился в суд с иском к ОАО \"Аэрофлот - Российские авиалинии\" и просил признать не соответствующим федеральному законодательству и не подлежащим применению п. 5.2.4.1 Руководства по производству полетов эксплуатанта ОАО \"Аэрофлот-Российские авиалинии\", ссылаясь на то, что установленное данным пунктом положение об ограничении прав пилотов, достигших 60-летнего возраста, противоречит закону и нарушает права работников указанного ОАО. Решением Савеловского районного суда г. Москвы от 10 июня 2003 г. в удовлетворении иска отказано. Судебная коллегия по гражданским делам Московского городского суда 2 сентября 2003 г. решение суда оставила без изменения. В надзорной жалобе [ФИО] был поставлен вопрос об отмене состоявшихся по делу судебных постановлений как незаконных. Судья Верховного Суда РФ, рассмотрев 12 августа 2005 г. истребованное по надзорной жалобе дело, в передаче его для рассмотрения по существу в суд надзорной инстанции отказал, указав следующее. В силу ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений нижестоящих судов в порядке надзора являются существенные нарушения норм материального или процессуального права. Таких нарушений судом при рассмотрении данного дела не допущено. Из материалов дела видно, что приказом генерального директора ОАО \"Аэрофлот-Российские авиалинии\" от 30 октября 2001 г. были утверждены изменения в Руководство по производству полетов эксплуатанта ОАО \"Аэрофлот-Российские авиалинии\", в соответствии с которыми п. 5.2.4.1 Руководства был дополнен указанием на то, что командиры воздушных судов, лица командно-руководящего, командно-летного и инструкторского состава (пилоты), достигшие возраста 60 лет, могут продолжать летную работу в ОАО \"Аэрофлот-Российские авиалинии\" только в качестве вторых пилотов на освоенном типе воздушных судов. Разрешая настоящее дело, суд не нашел оснований для удовлетворения заявления прокурора, поскольку установил, что включение в упомянутое Руководство указания на возможность пилотов, достигших 60-летнего возраста, продолжать летную работу лишь в качестве вторых пилотов соответствует нормам международного права, обязательным для Российской Федерации и в силу ч. 4 ст. 15 Конституции Российской Федерации, п. 1 ст. 5 Федерального закона \"О международных договорах Российской Федерации\" являющимся частью правовой системы Российской Федерации. При этом суд исходил из того, что ограничение прав пилотов, достигших 60-летнего возраста, на выполнение функций командиров воздушных судов установлено в качестве стандарта Международной организации гражданской авиации и содержится в Приложении 1 \"Выдача свидетельств авиационному персоналу\" к Конвенции о международной гражданской авиации (заключена в г. Чикаго 7 декабря 1944 г.), вступившей в силу для СССР 14 ноября 1970 г. и обязательной для Российской Федерации. Согласно ст.ст. 37, 54 указанной Конвенции каждое [ФИО] государство обязуется сотрудничать в обеспечении максимально достижимой степени единообразия правил, стандартов, процедур и организации, касающихся, в частности, авиационного персонала; для обеспечения безопасности и усовершенствования аэронавигации Международная организация гражданской авиации в форме приложений к Конвенции принимает международные стандарты, применение которых является необходимым и обязательным для государств - участников Конвенции. Обязательность стандартов для Договаривающихся государств подтверждается положениями ст. 38 Конвенции, предусматривающими, что любое государство, правила или практика которого отличаются от правил, установленных международным стандартом, должно в обязательном порядке уведомить об этом Международную организацию гражданской авиации. Как видно из материалов дела, в 2000 году Российская Федерация уведомила Международную организацию гражданской авиации об имеющихся различиях в стандартах по выдаче свидетельств в гражданской авиации лишь в той части, которая ограничивает права пилотов, достигших 60-летнего возраста, на выполнение функций второго пилота; о наличии каких-либо различий между признаваемыми и действующими в Российской Федерации правилами и международными стандартами выдачи свидетельств авиационному персоналу по вопросу допуска пилотов, достигших 60-летнего возраста, к выполнению функций командиров воздушных судов Российской Федерацией заявлено не было. С учетом изложенного является обоснованным вывод суда о правомерности включения ОАО \"Аэрофлот-Российские авиалинии\" в собственное Руководство по производству полетов указания о возможности продолжения летной работы командирами воздушных судов, достигшими 60-летнего возраста, только в качестве вторых пилотов. Довод в надзорной жалобе [ФИО] о том, что требования международных стандартов, изложенные в Приложении 1 к Конвенции о международной гражданской авиации, не носят обязательного характера для Российской Федерации, правильными признаны быть не могут, так как основаны на ошибочном толковании положений Конвенции и не соответствуют действительным обстоятельствам настоящего дела. Определение N 5-В05-64 4. Увольнение работника по результатам аттестации признано незаконным, поскольку доказательств того, что порядок аттестации сотрудников каким-либо образом формализован и урегулирован в локальном нормативном акте организации, ответчиком в судебном заседании представлено не было. Решением Таганского районного суда г. Москвы от 26 июня 2002 г. [ФИО] был восстановлен в должности юриста в Московском представительстве фирмы \"Кудер Бразерс ЛЛП\" со дня незаконного увольнения 14 мая 1999 г.; с фирмы \"Кудер Бразерс ЛЛП\" в пользу [ФИО] взысканы средний заработок за время вынужденного прогула и компенсация морального вреда. Судебная коллегия по гражданским делам Московского городского суда решение в части восстановления на работе [ФИО], взыскания компенсации морального вреда оставила без изменения, а в части взыскания среднего заработка за время вынужденного прогула - отменила и дело в этой части направила в суд первой инстанции на новое рассмотрение. В надзорной жалобе ответчик просил отменить состоявшиеся по делу судебные постановления в части восстановления истца на работе и компенсации морального вреда. Определением судьи Верховного Суда РФ надзорная жалоба оставлена без удовлетворения со ссылкой на отсутствие оснований для передачи дела для рассмотрения по существу в суд надзорной инстанции. В соответствии с п. 2 ч. 1 ст. 33 КЗоТ РФ (действовавшего на момент возникновения спорных правоотношений) трудовой договор (контракт), заключенный на неопределенный срок, а также срочный трудовой договор (контракт) до истечения срока его действия могут быть расторгнуты администрацией предприятия, учреждения, организации лишь в случае обнаружившегося несоответствия работника занимаемой должности или выполняемой работе вследствие недостаточной квалификации либо состояния здоровья, препятствующих продолжению данной работы (аналогичная норма содержится в п. 3 ст. 81 ТК РФ). Обязанность доказать наличие законного основания для увольнения и соблюдение установленного порядка увольнения возложена процессуальным законодательством на работодателя. Как видно из материалов дела, [ФИО] был принят на работу в качестве юриста в Московское представительство фирмы \"Кудер Бразерс ЛЛП\" 1 декабря 1997 г. Приказом от 13 мая 1999 г. он был освобожден от занимаемой должности с 14 мая 1999 г. в соответствии с п. 2 ч. 1 ст. 33 КЗоТ РФ - в связи с обнаружившимся несоответствием занимаемой должности и выполняемой работе вследствие недостаточной квалификации, выявленной на основании аттестации, проведенной комитетом по делам юридического персонала. Ответчик представил суду в подтверждение законности увольнения [ФИО] результаты аттестации - два письма от партнеров фирмы [ФИО] и [ФИО] в комитет по делам юристов, касающихся оценки работы юристов, в том числе [ФИО], а также протокол заседания комитета от 11 декабря 1998 г., из которого следует, что на основании полученных оценок работы [ФИО] признано, что он не может более считаться хорошо зарекомендовавшим себя. Из вышеуказанных писем усматривается, что опыт работы [ФИО] и [ФИО] совместно с [ФИО] ограничен, его профессиональному стажу должен соответствовать более высокий уровень самостоятельности в работе, он может работать совместно со старшим юристом, ему было трудно охватить весь вопрос в целом и представить рекомендации, имеющие практическую значимость. Между тем доказательств того, что при принятии на работу [ФИО] был поставлен в известность о возможности оценки результатов его работы и его личных деловых качеств в форме аттестации и по результатам такой аттестации может последовать увольнение, а также того, что в фирме \"Кудер Бразерс ЛЛП\" порядок аттестации юристов каким-либо образом формализирован и урегулирован в локальном нормативном акте фирмы, ответчиком в судебном заседании представлено не было. В постановлении Пленума Верховного Суда РФ от 22 декабря 1992 г. N 16 \"О некоторых вопросах применения судами Российской Федерации законодательства о разрешении трудовых споров\" разъяснено, что несоответствие по квалификации может быть доказано заключением аттестационной комиссии по результатам аттестации работника. Выводы этой комиссии о деловых качествах работника подлежат оценке в совокупности с другими доказательствами по делу. Суд исследовал обстоятельства по делу, сведения из комитета по делам юристов, дал оценку представленным доказательствам и показаниям свидетеля, учел, что ответчик не представил данных, подтверждающих некачественное выполнение истцом заданий, наличие замечаний руководства, доведенных до сведения истца надлежащим образом, и пришел к правильному выводу об отсутствии достоверных доказательств недостаточной квалификации [ФИО], которые указывали бы на несоответствие его занимаемой должности. При таких обстоятельствах суд обоснованно удовлетворил исковые требования [ФИО] о восстановлении на работе и компенсации морального вреда в связи с незаконным увольнением. Доводы в надзорной жалобе о том, что суд не исследовал порядок проведения аттестации, отказал в допросе в качестве свидетелей [ФИО] и [ФИО], принимавших участие в аттестации, не дал оценку показаниям других свидетелей, не имеют правового значения, поскольку порядок проведения аттестации юристов в фирме никак не урегулирован в локальном нормативном акте организации, такой акт суду не представлен, а истец при приеме на работу и при проведении аттестации не был ознакомлен с порядком проведения аттестации. Протокол заседания комитета по делам юристов не может быть расценен как результат проведения аттестации истца, поскольку положение о создании и полномочиях комитета суду не представлено, является ли он аттестационной комиссией, из дела не ясно. Довод в надзорной жалобе о том, что произведенная работодателем оценка результатов работы работника и по существу, и по процедуре соответствует сложившимся в США традициям делового оборота, основанием для отмены судебных постановлений, законных с точки зрения российского трудового законодательства, быть признан не может. Как разъяснено в п. 31 постановления Пленума Верховного Суда РФ от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\", несоответствие работника занимаемой должности вследствие его недостаточной квалификации должно быть подтверждено результатами аттестации, проведенной в порядке, предусмотренном федеральным законом или иным нормативным правовым актом, либо в порядке, закрепленном в локальном нормативном акте организации. Надзорная жалоба не содержит в себе достаточных оснований для отмены судебных постановлений. Нормы материального права судом применены правильно, нарушений норм процессуального права не допущено. Определение N 5-В03-82 5. При рассмотрении споров о расторжении трудового договора по инициативе работника необходимо иметь в виду, что расторжение трудового договора по этому основанию допустимо только когда подача заявления об увольнении являлась добровольным волеизъявлением работника. Если истец утверждает, что работодатель вынудил его подать заявление об увольнении по собственному желанию, то это обстоятельство подлежит проверке, и обязанность доказать его возлагается на работника. [ФИО] работал в ОАО \"Уфимский нефтеперерабатывающий завод\" оператором газокаталитического производства. Приказом от 5 декабря 2004 г. он был переведен на должность начальника установки газокаталитического производства, а приказом от 24 февраля 2005 г. уволен с работы по п. 3 ст. 77 ТК РФ по собственному желанию. Считая увольнение незаконным, [ФИО] обратился в суд с иском к ОАО \"Уфимский нефтеперерабатывающий завод\" о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула, компенсации морального вреда, причиненного увольнением. В обоснование иска он указал, что 24 февраля 2005 г. генеральный директор предприятия предложил ему уволиться по собственному желанию, пригрозив, что если он этого не сделает, то будет уволен как не прошедший аттестацию. Начальник производства по указанию генерального директора проконтролировал его увольнение, он же указал ему дату увольнения - 24 февраля 2005 г. По мнению истца, действительной причиной увольнения явилось выступление его матери [ФИО] 24 февраля 2005 г. на двадцать первом заседании Государственного Собрания - Курултая Республики Башкортостан. Решением Орджоникидзевского районного суда г. Уфы от 24 марта 2005 г., оставленным без изменения судебной коллегией по гражданским делам Верховного Суда Республики Башкортостан 5 мая 2005 г., иск был удовлетворен. Определением судьи Верховного Суда РФ от 10 октября 2005 г. надзорная жалоба ОАО \"Уфимский нефтеперерабатывающий завод\" была оставлена без удовлетворения по следующим основаниям. Как разъяснено в подп. \"а\" п. 22 постановления Пленума Верховного Суда РФ от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\", при рассмотрении споров о расторжении по инициативе работника трудового договора, заключенного на неопределенный срок, а также срочного трудового договора (п. 3 ст. 77, ст. 80 ТК РФ) судам необходимо иметь в виду, что расторжение трудового договора по инициативе работника допустимо в случае, когда подача заявления об увольнении являлась добровольным его волеизъявлением. Если истец утверждает, что работодатель вынудил его подать заявление об увольнении по собственному желанию, то это обстоятельство подлежит проверке, и обязанность доказать его возлагается на работника. В соответствии со ст.ст. 55, 56 ГПК РФ доказательствами по делу являются полученные в предусмотренном законом порядке сведения о фактах, на основе которых суд устанавливает наличие или отсутствие обстоятельств, обосновывающих требования и возражения сторон, а также иных обстоятельств, имеющих значение для правильного рассмотрения и разрешения дела. Каждая сторона должна доказать те обстоятельства, на которые она ссылается как на основания своих требований и возражений, если иное не предусмотрено федеральным законом. Оценив юридически значимые по делу обстоятельства, дав надлежащую правовую оценку представленным сторонами доказательствам (ст. 67 ГПК РФ), суд пришел к правильному выводу о том, что со стороны ответчика имело место понуждение к подаче истцом заявления об увольнении по собственному желанию. Удовлетворяя требования заявителя о восстановлении на работе, суд обоснованно сделал вывод о том, что администрация предприятия вынудила [ФИО] подать заявление об увольнении по собственному желанию 24 февраля 2005 г.; причиной указанных действий администрации предприятия явилась политическая деятельность его матери - А. - депутата Государственного Собрания Республики Башкортостан. Незаконность увольнения [ФИО] подтверждается и нарушением порядка увольнения, выразившемся в следующем. [ФИО] являлся материально ответственным лицом, но был поспешно уволен без оформления передачи материальных ценностей. Согласно установленному на предприятии порядку увольнение работников осуществляется только после сдачи обходного листа за неделю до увольнения. Однако начальник производства в нарушение этого порядка, без оформления передачи материальных ценностей и утверждения обходного листа [ФИО] подписал заявление о его увольнении с работы по собственному желанию. Распоряжение в отдел кадров о подготовке приказа об увольнении [ФИО] по собственному желанию было дано начальником газокаталитического производства, о чем свидетельствует его резолюция на копии заявления истца. В связи с этим был подготовлен проект приказа и внесена запись в трудовую книжку. Сам приказ об увольнении истца по собственному желанию был подписан генеральным директором после выдачи трудовой книжки [ФИО] с записью об увольнении. Отдел кадров предприятия выдал приказ без подписи лиц, в обязанности которых входит подписание приказа об увольнении. Бухгалтерия произвела расчет с истцом без каких бы то ни было документальных оснований для этого. Поспешные действия администрации предприятия по увольнению [ФИО] по собственному желанию также свидетельствуют о заинтересованности руководства в его увольнении без волеизъявления самого [ФИО] на представленных истцом доказательствах, суд обоснованно счел доказанным тот факт, что именно деятельность матери истца в качестве депутата послужила истинной причиной увольнения его с работы. Доводы в надзорной жалобе направлены на иную оценку доказательств, собранных по делу судом, и по этому основанию не могут повлечь отмену состоявшихся судебных постановлений, поскольку суд надзорной инстанции по закону не наделен правом переоценки доказательств. Определение N 49-Ф05-509 6. Особое указание в ст. 410 ТК РФ на то, что работники не любого, а именно обособленного структурного подразделения организации вправе принимать решение о проведении забастовки, необходимо для защиты прав и законных интересов работников тех подразделений организации, которые не поддерживают требования части трудового коллектива, намеренной провести забастовку, или по иным причинам не желают принять участие в забастовке. 29 марта 2005 г. состоялось собрание коллектива работников цеха технологического автотранспорта ЗАО \"Серебро Магадана\", на котором были выдвинуты требования работников к работодателю о повышении заработной платы и об изменении порядка ее расчета. 2 июня 2005 г. работодателю было направлено заявление представителя работников с уведомлением о принятии коллективом работников цеха решения об объявлении бессрочной забастовки с 12 июня 2005 г. В назначенную дату с 8 до 17 час. около 30 работников цеха провели забастовку. ЗАО \"Серебро Магадана\" обратилось в суд с заявлением о признании решения коллектива цеха технологического автотранспорта от 2 июня 2005 г. и проведенной 12 июня 2005 г. забастовки незаконными, ссылаясь на нарушения работниками цеха требований федерального законодательства, регулирующего порядок разрешения коллективного трудового спора и порядок объявления забастовки. В обоснование заявления указано на то, что цех технологического автотранспорта ЗАО \"Серебро Магадана\" не является обособленным структурным подразделением общества и не вправе проводить забастовку, нарушающую права работников других структурных подразделений предприятия. Заявление представителя работников, направленное работодателю 2 июня 2005 г. с уведомлением о предстоящей забастовке, не отвечает требованиям ч.ч. 2, 4, 8 ст. 410 ТК РФ и не может рассматриваться в качестве предупреждения о проведении забастовки. Кроме того, незаконная забастовка работников цеха технологического автотранспорта негативно отразилась на производственной деятельности всего предприятия в целом, поскольку водители автомашин \"БелАЗ\" осуществляют поставку руды для других структурных подразделений. Решением Магаданского областного суда от 24 июня 2005 г. заявление ЗАО \"Серебро Магадана\" о признании забастовки коллектива цеха технологического автотранспорта акционерного общества, проведенной 12 июня 2005 г., удовлетворено. Рассмотрев дело по кассационной жалобе представителя работников цеха, Судебная коллегия по гражданским делам Верховного Суда РФ 26 августа 2005 г. решение суда оставила без изменения по следующим основаниям. Статьей 37 Конституции Российской Федерации признается право на коллективные трудовые споры с использованием установленных федеральным законом способов их разрешения, включая право на забастовку. В соответствии со ст. 413 ТК РФ и ст. 17 Федерального закона от 23 ноября 1995 г. N 175-ФЗ \"О порядке разрешения коллективных трудовых споров\" (действующего в части, не противоречащей Трудовому кодексу Российской Федерации) при наличии коллективного трудового спора забастовка является незаконной, если она была объявлена без учета сроков, процедур и требований, предусмотренных Трудовым кодексом Российской Федерации. В ст. 410 ТК РФ установлено, что решение об объявлении забастовки принимается собранием работников организации (филиала, представительства и иного обособленного структурного подразделения) по предложению представительного органа работников, ранее уполномоченного работниками на разрешение коллективного трудового спора. Данной нормой право на принятие коллективного решения работников о проведении забастовки обусловлено именно структурной обособленностью организации или ее относительно самостоятельной части. Особое указание в ст. 410 ТК РФ на то, что работники не любого, а именно обособленного структурного подразделения организации вправе принимать решение о проведении забастовки, необходимо для защиты прав и законных интересов работников тех подразделений организации, которые не поддерживают требования части трудового коллектива, намеренной провести забастовку, или по иным причинам не желают принять участие в забастовке. В связи с этим понятие обособленности структурного подразделения не может трактоваться иначе, как такая степень самостоятельности этого подразделения, которая обеспечивает его автономную от основной организации деятельность и которая в случае забастовки работников подразделения обеспечивала бы возможность продолжения деятельности всей организации. При рассмотрении настоящего дела суд пришел к правильному выводу о том, что цех технологического автотранспорта не может быть признан обособленным структурным подразделением ЗАО \"Серебро Магадана\", поскольку от его работы непосредственно зависела работа всех основных производственных участков данной организации. Как следует из штатного расписания и Устава ЗАО \"Серебро Магадана\", указанный цех не является обособленным структурным подразделением общества. Он реально не обособлен от основного производства, находится на территории акционерного общества наряду с другими подразделениями и службами, включен в общую производственную деятельность. Из материалов дела видно, что приостановка работы цеха технологического автотранспорта в связи с забастовкой 12 июня 2005 г. привела к прекращению отгрузки и перевозки руды водителями автомобилей \"БелАЗ\", что в свою очередь неблагоприятно сказалось на всей деятельности предприятия, 60 процентов производственных работ на котором было парализовано. Довод в кассационной жалобе о том, что в п. 17 постановления Пленума Верховного Суда РФ от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" дано расширительное толкование понятия \"структурное подразделение\", в связи с чем вывод суда первой инстанции об отсутствии права у работников необособленного структурного подразделения на объявление забастовки, по их мнению, ошибочен, основан на неправильном толковании содержания указанного постановления. Определение понятия структурного подразделения содержится не в п. 17, а в п. 16 названного постановления и относится оно к вопросу о законности перевода работников. К вопросам о законности забастовки это разъяснение Пленума Верховного Суда РФ не применимо. Таким образом, забастовка работников цеха технологического автотранспорта привела к вынужденному простою большинства работников всего ЗАО \"Серебро Магадана\", которые участия в забастовке не принимали. Выбранная работниками цеха форма защиты экономических интересов законной быть признана не может. В соответствии со ст. 37 Конституции Российской Федерации признается право работников на забастовку как способ разрешения коллективного трудового спора. Вместе с тем реализация данного права законодателем обусловлена соблюдением ряда требований, которые имеют существенное правовое значение при рассмотрении в суде спора о законности забастовки. Несоблюдение требований о проведении примирительных процедур является основанием признания забастовки незаконной в соответствии с ч. 3 ст. 413 ТК РФ. Определение N 93-Г05-14 По социальным делам 1. Вывод суда об отсутствии правовых оснований для удовлетворения заявления о включении в специальный стаж периода нахождения в отпуске по уходу за ребенком после достижения ребенком возраста полутора лет основан на ошибочном толковании и применении норм материального права. [ФИО] обратилась в суд с заявлением о признании незаконным решения комиссии по назначению и перерасчету пенсий государственного учреждения - управления Пенсионного фонда Российской Федерации в г. Сызрани Самарской области от 29 января 2004 г., которым ей было отказано в досрочном назначении пенсии за выслугу лет ввиду недостаточного специального стажа. Она полагала, что комиссия незаконно отказала ей во включении в трудовой стаж, дающий право на досрочное назначение пенсии как педагогическому работнику, периода ее нахождения в отпуске по уходу за ребенком с 22 октября 1989 г. по 1 января 1992 г. [ФИО] Самарской области от 20 февраля 2004 г. заявление [ФИО] удовлетворено частично: на государственное учреждение - управление Пенсионного фонда Российской Федерации в г. Сызрани возложена обязанность включить в трудовой стаж, дающий право на досрочное назначение истице пенсии как педагогическому работнику, период нахождения в отпуске по уходу за ребенком до достижения им полутора лет, т.е. с 22 октября 1989 г. по 27 февраля 1991 г.; в удовлетворении остальных требований отказано. Судебная коллегия по гражданским делам Самарского областного суда 24 мая 2004 г. решение оставила без изменения. Президиум Самарского областного суда 16 декабря 2004 г. указанные судебные постановления оставил без изменения. В надзорной жалобе [ФИО] ставился вопрос об отмене судебных постановлений в части отказа в удовлетворении ее заявления о включении в трудовой стаж, дающий право на досрочное назначение трудовой пенсии по старости, времени нахождения в отпуске по уходу за ребенком после достижения им возраста полутора лет. Судебная коллегия по гражданским делам Верховного Суда РФ 26 декабря 2005 г. надзорную жалобу удовлетворила по следующим основаниям. Удовлетворяя заявление [ФИО] в части включения в специальный стаж, дающий право на досрочное назначение трудовой пенсии по старости, периода нахождения в отпуске по уходу за ребенком до достижения им полутора лет - с 22 октября 1989 г. по 27 февраля 1991 г., суд правильно исходил из того, что законодательство, действовавшее во время нахождения [ФИО] в отпуске по уходу за ребенком до исполнения ему полутора лет, не содержало запрета на включение в стаж работы по специальности для назначения пенсии за выслугу лет времени нахождения в отпуске по уходу за ребенком. Вместе с тем вывод суда об отсутствии правовых оснований для удовлетворения ее заявления о включении в специальный стаж также части отпуска по уходу за ребенком с 1 марта 1991 г. до 1 января 1992 г., т.е. после достижения ребенком возраста полутора лет, нельзя признать правильным, поскольку он основан на ошибочном толковании и применении норм материального права. Судом не учтено, что до вступления в силу Закона Российской Федерации от 25 сентября 1992 г. N 3543-I \"О внесении изменений и дополнений в Кодекс законов о труде Российской Федерации\", с принятием которого период нахождения женщины в отпуске по уходу за ребенком перестал включаться в стаж работы по специальности в случае назначения пенсии на льготных условиях, ст. 167 КЗоТ РФ предусматривала включение указанного периода в специальный стаж работы, дающий право на досрочное назначение пенсии по старости. [ФИО] находилась в отпуске по уходу за ребенком в период с 22 октября 1989 г. по 1 января 1992 г., т.е. до вступления в силу вышеназванного Закона. Кроме того, следует принять во внимание и то обстоятельство, что в период нахождения истицы в отпуске по уходу за ребенком действовало постановление Совета Министров СССР и ВЦСПС от 22 августа 1989 г. N 677 \"Об увеличении продолжительности отпусков женщинам, имеющим малолетних детей\", в п. 2 которого предусматривалось, что с 1 декабря 1989 г. повсеместно продолжительность дополнительного отпуска без сохранения заработной платы по уходу за ребенком увеличивалась до достижения им возраста трех лет. Указанный дополнительный отпуск подлежал зачету в общий и непрерывный стаж, а также в стаж работы по специальности. Поскольку ч. 2 ст. 6, ч. 4 ст. 15, ч. 1 ст. 17, ст.ст. 18, 19 и ч. 1 ст. 55 Конституции Российской Федерации по своему смыслу предполагают правовую определенность и связанную с ней предсказуемость законодательной политики в сфере пенсионного обеспечения, необходимые для того, чтобы участники соответствующих правоотношений могли в разумных пределах предвидеть последствия своего поведения и быть уверенными в том, что приобретенное ими на основе действующего законодательства право будет уважаться властями и будет реализовано, период нахождения [ФИО] в отпуске по уходу за ребенком с 22 октября 1989 г. по 1 января 1992 г. подлежал включению в стаж работы по специальности при досрочном назначении пенсии по старости независимо от времени ее обращения за назначением пенсии и времени возникновения у нее права на досрочное назначение пенсии по старости. С учетом изложенного судебные постановления в части отказа в удовлетворении иска [ФИО] о включении в трудовой стаж, дающий право на досрочное назначение трудовой пенсии по старости, времени ее нахождения в отпуске по уходу за ребенком после достижения им возраста полутора лет отменены как вынесенные с существенным нарушением норм материального права. Определение N 46-В05-48 2. Период прохождения военной службы, а также другой приравненной к ней службы засчитывается в страховой стаж, а не в специальный стаж для досрочного назначения трудовой пенсии. [ФИО] обратилась в суд с иском к государственному учреждению - управлению Пенсионного фонда Российской Федерации по г. Нерехте и Нерехтскому району Костромской области об обязании включить периоды работы в стаж для досрочного назначения трудовой пенсии по старости на основании подп. 9 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" и назначить трудовую пенсию с 27 июля 2004 г. Она ссылалась на то, что ответчик необоснованно не включил в специальный стаж ее службу в органах Государственной противопожарной службы в должностях радиотелефониста ВПЧ-2 в период с 26 октября 1979 г. по 26 августа 1992 г. и инструктора профилактики в период с 27 августа 1992 г. по 9 июня 1994 г. [ФИО] утверждала, что ее работа в указанных должностях тождественна той, которую выполняют на должностях, предусмотренных Списком должностей работников Государственной противопожарной службы (пожарной охраны, противопожарных и аварийно-спасательных служб) Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий. Решением Костромского областного суда от 7 июня 2005 г. иск удовлетворен. Рассмотрев по кассационной жалобе государственного учреждения - управления Пенсионного фонда Российской Федерации по г. Нерехте и Нерехтскому району дело, Судебная коллегия по гражданским делам Верховного Суда РФ 26 августа 2005 г. решение суда отменила по следующим основаниям. В ст. 7 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" предусмотрено, что право на трудовую пенсию по старости имеют мужчины, достигшие возраста 60 лет, и женщины, достигшие возраста 55 лет. Согласно подп. 9 п. 1 ст. 28 указанного Закона право на досрочное назначение пенсии по достижении возраста 50 лет имеют женщины, если они проработали не менее 25 лет на должностях Государственной противопожарной службы МЧС России. В силу п. 3 ст. 28 названного Закона списки соответствующих должностей, с учетом которых досрочно назначается трудовая пенсия по старости согласно подп. 7-13 п. 1 настоящей статьи, утверждаются Правительством Российской Федерации. Список должностей работников Государственной противопожарной службы (пожарной охраны, противопожарных и аварийно-спасательных служб) МЧС России, пользующихся правом на досрочное назначение трудовой пенсии по старости в соответствии с подп. 9 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержден постановлением Правительства Российской Федерации от 18 июня 2002 г. N 437. Удовлетворяя требования [ФИО] и обязывая вышеуказанное управление Пенсионного фонда Российской Федерации включить в специальный стаж периоды ее службы с 26 октября 1979 г. по 26 августа 1992 г. в должности радиотелефониста ВПЧ-2 и с 27 августа 1992 г. по 9 июня 1994 г. в должности инструктора профилактики и назначить досрочно трудовую пенсию, суд, установив тождественность должностей радиотелефониста и диспетчера, а также должностей инструктора профилактики и инструктора противопожарной профилактики, которые дают право на досрочное назначение трудовой пенсии по старости, пришел к выводу о наличии у истицы необходимого специального стажа для досрочного назначения трудовой пенсии. При этом, включая в указанный стаж период службы истицы в должности радиотелефониста, когда Государственная противопожарная служба входила в систему Министерства внутренних дел Российской Федерации, суд сослался на п. 2 постановления Правительства Российской Федерации от 18 июня 2002 г. N 437. Между тем эти выводы основаны на неправильном толковании норм материального права. Установлено, что в период с 26 октября 1979 г. по 26 августа 1992 г. истица проходила службу в органах внутренних дел и занимала должность, замещаемую лицами рядового и начальствующего состава Государственной противопожарной службы. Как следует из подп. 1 п. 1 ст. 11 Федерального закона \"О трудовых пенсиях в Российской Федерации\", период прохождения военной службы, а также другой приравненной к ней службы, предусмотренной Законом Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\", засчитывается в страховой стаж, а не в специальный стаж для досрочного назначения трудовой пенсии. В п. 2 постановления Правительства Российской Федерации от 18 июня 2002 г. N 437 установлено, что в стаж, с учетом которого досрочно назначается трудовая пенсия по старости, включаются периоды работы в должностях, предусмотренных [ФИО]. В то же время период прохождения военной и приравненной к ней службы в стаж для досрочного назначения трудовой пенсии не засчитывается. При таких обстоятельствах суд неправомерно обязал управление Пенсионного фонда Российской Федерации по г. Нерехте и Нерехтскому району Костромской области включить в стаж для досрочного назначения трудовой пенсии период службы [ФИО] в органах Государственной противопожарной службы. Соответственно не имелось законных оснований и для назначения истице трудовой пенсии досрочно ввиду отсутствия у нее необходимого специального трудового стажа. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение суда первой инстанции и вынесла новое решение, которым в удовлетворении заявленных [ФИО] исковых требований отказала. Определение N 87-Г05-14 3. Период прохождения службы в Вооруженных Силах Российской Федерации не подлежит включению в стаж работы в районах Крайнего Севера, дающий право на досрочное назначение пенсии, поскольку указанный период может быть засчитан в специальный трудовой стаж только в тех случаях, когда это прямо предусмотрено пенсионным законодательством. [ФИО] обратилась в суд с иском к государственному учреждению - отделу Пенсионного фонда Российской Федерации г. Заозерска Мурманской области о досрочном назначении пенсии по старости на основании подп. 2 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\". Она ссылалась на то, что на день обращения по вопросу досрочного назначения пенсии (10 ноября 2003 г.) она достигла возраста 50 лет, имеет двоих детей, общий трудовой стаж ее составляет 20 лет 3 месяца, из них 14 лет 2 месяца - работа в районах Крайнего Севера, из которых в свою очередь 4 года 4 месяца - служба по контракту в Вооруженных Силах Российской Федерации. Ответчик в досрочном назначении пенсии по старости ей отказал в связи с тем, что период службы в Вооруженных Силах Российской Федерации не может быть включен в стаж работы на Крайнем Севере. Решением Заозерского городского суда Мурманской области от 12 марта 2004 г. иск удовлетворен. Судебная коллегия по гражданским делам Мурманского областного суда 14 апреля 2004 г. решение оставила без изменения. Президиум Мурманского областного суда 5 августа 2004 г. вышеуказанное решение и определение суда кассационной инстанции отменил, вынес новое решение об отказе [ФИО] в досрочном назначении пенсии по старости. В надзорной жалобе [ФИО] просила отменить постановление президиума в связи с неправильным применением и толкованием норм материального права и оставить в силе решение суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ 26 августа 2005 г. постановление президиума оставила без изменения, надзорную жалобу - без удовлетворения по следующим основаниям. В соответствии со ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений нижестоящих судов в порядке надзора являются существенные нарушения норм материального или процессуального права. Таких нарушений президиумом областного суда при рассмотрении данного дела не допущено. Разрешая спор, суд первой инстанции исходил из того, что на момент подачи заявления о досрочном назначении пенсии по старости X. достигла возраста 50 лет, имеет двоих детей и страховой стаж ее составляет 20 лет 3 месяца, из которых 9 лет 10 месяцев 5 дней она проработала в различных организациях в районах Крайнего Севера, а 4 года 4 месяца - на службе по контракту в Вооруженных Силах Российской Федерации. При таких обстоятельствах суд пришел к выводу о наличии у X. права на досрочное назначение пенсии по старости в соответствии с подп. 2 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", так как суммарный период ее работы и службы в районах Крайнего Севера превысил 12 лет. Отменяя данное решение, президиум Мурманского областного суда сослался на незаконность включения судом периода службы истицы в Вооруженных Силах Российской Федерации в стаж работы в районах Крайнего Севера, дающий право на досрочное назначение пенсии, поскольку указанный период может быть засчитан в специальный трудовой стаж только в тех случаях, когда это прямо предусмотрено пенсионным законодательством. В надзорной жалобе [ФИО] указывала, что судом надзорной инстанции необоснованно сделан вывод о том, что период прохождения военной службы не может быть засчитан в трудовой стаж, дающий право на досрочное назначение пенсии, поскольку прохождение военной службы по контракту является одним из видов трудовой деятельности, подлежит включению в период работы в районах Крайнего Севера и в соответствии с постановлением Правительства Российской Федерации от 11 июля 2002 г. N 516 она имеет право на досрочное назначение пенсии по старости. Однако данный довод не обоснован, и президиум Мурманского областного суда правильно указал на ошибочное толкование норм материального права судом первой инстанции. Действительно, военная служба и служба в органах внутренних дел являются особыми видами государственной службы. Право на пенсию военнослужащих и сотрудников правоохранительных органов реализуется в рамках государственного пенсионного обеспечения, в котором для данной категории граждан предусмотрено, в целях компенсации риска воздействия неблагоприятных факторов природно-климатических условий районов Крайнего Севера и приравненных к ним местностей на организм человека, исчисление при назначении пенсии за выслугу лет периода службы в указанных районах и местностях на льготных условиях. Согласно подп. 1 п. 1 ст. 11 Федерального закона \"О трудовых пенсиях в Российской Федерации\" период прохождения военной службы, а также другой приравненной к ней службы, предусмотренной Законом Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\", засчитывается в страховой стаж наравне с периодами работы и (или) иной деятельности, которые предусмотрены ст. 10 данного Федерального закона. Порядок определения стажа урегулирован Правилами подсчета и подтверждения страхового стажа для установления трудовой пенсии, утвержденными постановлением Правительства Российской Федерации от 24 июля 2002 г. N 555 (в ред. от 8 августа 2003 г.). Тем самым для военнослужащих и приравненных к ним по пенсионному обеспечению лиц предусмотрена возможность перехода из системы государственного пенсионного обеспечения в систему обязательного пенсионного страхования, ориентированную на определенный круг субъектов, включающую определенные правила уплаты страховых взносов, условия назначения страхового обеспечения и порядок исчисления его размеров, т.е. получения трудовой пенсии, предоставляемой в рамках обязательного пенсионного страхования. При этом федеральный законодатель, определяя порядок сохранения пенсионных прав военнослужащих и сотрудников правоохранительных органов в случае оставления ими службы до приобретения права на пенсию за выслугу лет (пенсии по государственному пенсионному обеспечению) и устанавливая правило о включении периодов прохождения военной, а также другой приравненной к ней службы в страховой стаж, не предусмотрел зачет периодов службы в районах Крайнего Севера и т.п. в специальный стаж. С учетом изложенного постановление президиума Мурманского областного суда является законным. Определение N 34-В05-1 4. Получение судьей ежемесячного пожизненного содержания исключает возможность одновременного получения каких-либо видов пенсий, за исключением пенсии по инвалидности, назначенной вследствие военной травмы. [ФИО] обратился в суд с заявлением об оспаривании действий государственного учреждения - управления Пенсионного фонда Российской Федерации в Центральном районе г. Новокузнецка по прекращению выплаты пенсии, ссылаясь на то, что с 1991 года он получал пенсию на основании п. \"а\" ч. 1 ст. 12 Закона Российской Федерации от 20 ноября 1990 г. N 340-I \"О государственных пенсиях в Российской Федерации\" как лицо, проработавшее не менее 10 лет в горячих цехах и имеющее общий трудовой стаж не менее 20 лет. С апреля 2003 г. на основании приказа управления Судебного департамента в Кемеровской области от 21 апреля 2003 г. в соответствии с Федеральным законом \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\" ему как имеющему право на получение ежемесячного пожизненного содержания в полном размере, но продолжающему работать назначена ежемесячная надбавка к заработной плате в размере 50% ежемесячного пожизненного содержания, которое могло быть назначено при выходе в отставку. В связи с установлением данной надбавки пенсионный орган с 1 августа 2003 г. прекратил выплачивать ему пенсию, назначенную на основании п. \"а\" ч. 1 ст. 12 Закона Российской Федерации \"О государственных пенсиях в Российской Федерации\". Решением Центрального районного суда г. Новокузнецка от 26 ноября 2003 г. заявление [ФИО] удовлетворено. Судебная коллегия по гражданским делам Кемеровского областного суда 14 января 2004 г. решение суда оставила без изменения. Президиум Кемеровского областного суда 17 мая 2004 г. решение Центрального районного суда г. Новокузнецка и определение судебной коллегии по гражданским делам Кемеровского областного суда отменил, постановил новое решение об отказе в удовлетворении заявления. По надзорной жалобе [ФИО] дело было истребовано в Верховный Суд РФ. Судья Верховного Суда РФ, рассмотрев 20 июня 2005 г. истребованное по надзорной жалобе дело, в передаче его для рассмотрения по существу в суд надзорной инстанции отказал, указав следующее. В силу ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений нижестоящих судов в порядке надзора являются существенные нарушения норм материального или процессуального права. Таких нарушений президиумом Кемеровского областного суда при рассмотрении данного дела не допущено. Отменяя решение суда, президиум исходил из того, что судом при разрешении заявления [ФИО] было допущено неправильное толкование норм действующего законодательства, что в силу ст. 362 ГПК РФ является основанием для отмены решения суда. В соответствии с п. 5 ст. 15 Закона Российской Федерации от 26 июня 1992 г. \"О статусе судей в Российской Федерации\" пребывающему в отставке судье, имеющему стаж работы в должности судьи не менее 20 лет, выплачивается по его выбору пенсия на общих основаниях или не облагаемое налогом ежемесячное пожизненное содержание. В силу ст. 3 Федерального закона от 10 января 1996 г. \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\" судьи Российской Федерации, имеющие право на получение ежемесячного пожизненного содержания в полном размере, но продолжающие работать, имеют право на получение 50 процентов ежемесячного пожизненного содержания. Согласно п. 5 ст. 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и п. 1.4 Инструкции о порядке назначения и выплаты ежемесячного пожизненного содержания судьям федеральных судов общей юрисдикции и федеральных арбитражных судов (утвержденной Высшим Арбитражным Судом Российской Федерации 5 августа 1999 г. и Верховным Судом Российской Федерации 17 августа 1999 г.) ежемесячное пожизненное содержание исключает одновременное получение каких-либо видов пенсий, за исключением пенсии по инвалидности, назначенной вследствие военной травмы. Судом первой инстанции при разрешении дела установлено, что с 4 марта 1991 г. [ФИО] получал трудовую пенсию. Приказом по управлению Судебного департамента Кемеровской области от 21 апреля 2003 г. [ФИО] (председателю Осинниковского городского суда Кемеровской области) с 25 апреля 2003 г. назначена ежемесячная надбавка к заработной плате в размере 50% ежемесячного пожизненного содержания как судье, имеющему право на получение ежемесячного пожизненного содержания в полном размере, но продолжающему работать. О назначении указанной надбавки уведомлено государственное учреждение - управление Пенсионного фонда Российской Федерации в Центральном районе г. Новокузнецка, которое в соответствии с подп. 3 п. 1 ст. 22 Федерального закона \"О трудовых пенсиях в Российской Федерации\" прекратило выплату С. трудовой пенсии. Отказывая в удовлетворении заявления С, президиум правильно исходил из того, что прекращение государственным учреждением - управлением Пенсионного фонда Российской Федерации в Центральном районе г. Новокузнецка выплаты С. трудовой пенсии законно, а вывод судов первой и кассационной инстанций о том, что данная надбавка является составной частью заработной платы работающего судьи, противоречит п. 1 ст. 19 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и ст. 2 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\". Ссылка в надзорной жалобе на сообщение председателя Комитета по конституционному законодательству и государственному строительству Государственной Думы Федерального Собрания Российской Федерации от 18 марта 2005 г. не может быть принята во внимание, поскольку в силу ст. 103 Конституции Российской Федерации и Федерального закона \"О статусе члена Совета Федерации и статусе депутата Государственной Думы Федерального Собрания Российской Федерации\" ни Государственная Дума, ни ее комитеты не вправе давать официальное толкование действующему законодательству. Данное сообщение является лишь мнением юристов указанного Комитета. Иные обстоятельства, изложенные в надзорной жалобе, основаны на неправильном толковании действующего законодательства, а потому не могут быть основанием к отмене определения президиума. Каких-либо обстоятельств, которые могли бы в силу ст. 387 ГПК РФ явиться основанием к отмене определения президиума, надзорная жалоба не содержала, в связи с чем в передаче дела для рассмотрения по существу в суд надзорной инстанции отказано. Определение N 81-В05-15 5. Право на компенсацию расходов на оплату стоимости проезда пенсионерам, являющимся получателями трудовых пенсий по старости и по инвалидности и проживающим в районах Крайнего Севера и приравненных к ним местностях, к месту отдыха на территории Российской Федерации и обратно раз в два года гарантировано законом и не может быть ограничено подзаконным нормативным правовым актом. [ФИО] обратилась в суд с иском к управлению Пенсионного фонда Российской Федерации в Октябрьском округе г. Мурманска о взыскании стоимости проезда к месту отдыха и обратно, ссылаясь на то, что ей, неработающему пенсионеру, проживающему в районе Крайнего Севера, незаконно было отказано в компенсации указанных расходов. Решением Октябрьского районного суда г. Мурманска от 15 марта 2005 г., оставленным без изменения судебной коллегией по гражданским делам Мурманского областного суда 18 мая 2005 г., иск удовлетворен. В надзорной жалобе, поданной в Судебную коллегию по гражданским делам Верховного Суда РФ, управление Пенсионного фонда Российской Федерации в Октябрьском округе г. Мурманска просило отменить судебные постановления, ссылаясь на то, что в соответствии с действующим законодательством компенсация фактически произведенных расходов на оплату стоимости проезда к месту отдыха и обратно выплачивается исключительно в случае проведения пенсионером отдыха в месте, где предоставляются услуги по организации отдыха. Судья Верховного Суда РФ в истребовании дела для проверки в порядке надзора отказал по следующим основаниям. Согласно ч. 2 ст. 381 ГПК РФ по результатам рассмотрения надзорной жалобы или представления прокурора судья выносит определение об: 1) истребовании дела, если имеются сомнения в законности судебного постановления; 2) отказе в истребовании дела, если изложенные в жалобе или представлении доводы в соответствии с федеральным законом не могут повлечь за собой возможность отмены судебного постановления. В силу ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в порядке надзора являются существенные нарушения норм материального или процессуального права. Законность судебных постановлений сомнений не вызывает, а доводы жалобы в соответствии со ст. 387 названного Кодекса не могут повлечь их отмену или изменение в порядке надзора. Судом установлено, что [ФИО] является получателем трудовой пенсии по старости с 24 февраля 1982 г., стаж ее работы в районах Крайнего Севера составляет более 15 лет, с 8 ноября 2000 г. она не работает. В ст. 34 Закона Российской Федерации от 19 февраля 1993 г. N 4520-1 \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (в ред. от 29 декабря 2004 г.) установлено, что компенсация расходов на оплату стоимости проезда пенсионерам, являющимся получателями трудовых пенсий по старости и по инвалидности, к месту отдыха на территории Российской Федерации и обратно один раз в два года осуществляется в порядке, размере и на условиях, определяемых Правительством Российской Федерации. В целях реализации ст. 34 указанного Закона постановлением Правительства Российской Федерации от 1 апреля 2005 г. N 176 были утверждены Правила компенсации расходов на оплату стоимости проезда пенсионерам, являющимся получателями трудовых пенсий по старости и по инвалидности и проживающим в районах Крайнего Севера и приравненных к ним местностях, к месту отдыха на территории Российской Федерации и обратно. Согласно п. 3 Правил компенсация может производиться в виде предоставления проездных документов, обеспечивающих проезд пенсионера к месту отдыха и обратно, или в виде возмещения фактически произведенных пенсионером расходов. В соответствии с пп. 7 и 8 Правил к заявлению о компенсации расходов пенсионер должен приложить путевку, курсовку или иной документ (или отрывные талоны), являющийся основанием для пребывания пенсионера в санатории, профилактории, доме отдыха, на туристической базе или в ином месте, где предоставляются услуги по организации отдыха. Таким образом, в числе тех, кому выплачивается компенсация, не указаны пенсионеры, отдыхающие в местах, где не предоставляются услуги по организации отдыха. Вместе с тем отсутствие прямого указания в названных [ФИО] о порядке выплаты компенсации гражданам, отдыхающим в месте, где не предоставляются услуги по организации отдыха, не может рассматриваться как запрет на получение ими такой компенсации. Компенсация расходов на оплату стоимости проезда пенсионерам, являющимся получателями трудовых пенсий по старости и по инвалидности, к месту отдыха на территории Российской Федерации и обратно раз в два года гарантирована ст. 34 Закона Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\". Предусмотренные данным Законом государственные гарантии и компенсации по возмещению дополнительных материальных и физических затрат таким гражданам предоставляются в связи с работой и проживанием в экстремальных природно-климатических условиях Севера (преамбула Закона). Таким образом, реализация права на получение вышеуказанной компенсации не может быть поставлена в зависимость, в данном случае, от выбранной гражданином формы отдыха. Ограничение права пенсионеров на получение гарантированной государством компенсации проезда один раз в два года к месту отдыха и обратно из-за отсутствия путевки или иного документа, полученного в учреждении, предоставляющем услуги по организации отдыха, при том, что эти граждане также являются пенсионерами, получающими трудовую пенсию, и (или) инвалидами и тоже проживают в районах Крайнего Севера (или приравненных к ним местностях), ставит их в неравное положение с теми, кто отдыхает организованно (по путевке, курсовке и другим документам). Данное ограничение противоречит ст. 19 Конституции Российской Федерации, согласно которой государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств. Таким образом, пенсионеры, являющиеся получателями трудовых пенсий по старости и по инвалидности и проживающие в районах Крайнего Севера и приравненных к ним местностях, имеют право на компенсацию расходов на оплату стоимости проезда к месту отдыха на территории Российской Федерации и обратно и в том случае, если отдых осуществлялся ими в месте, где не предоставляются услуги по организации отдыха На основании изложенного судья Верховного Суда РФ вынес определение об отказе в истребовании дела для проверки в порядке надзора. Определение N 34-Ф05-284 6. Правовая норма, содержащаяся в ч. 2 ст. 6 Закона Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\", о приостановлении выплаты пенсии за выслугу лет в случае поступления на службу в равной мере распространяется на всех граждан, проходивших службу в правоохранительных органах, включая органы налоговой полиции. 1 февраля 1994 г. [ФИО] был уволен из органов внутренних дел Республики Дагестан в звании подполковника милиции в связи с сокращением штатов. Стаж его службы в органах внутренних дел составлял 25 лет 2 месяца 8 дней. 25 февраля 1994 г. он был зачислен на службу в федеральные органы налоговой полиции. В марте 2003 г. [ФИО] обратился в суд с иском к Министерству внутренних дел Республики Дагестан о взыскании недополученной пенсии за период с 1 февраля 1994 г. по 30 сентября 2002 г. В обоснование исковых требований он ссылался на то, что пенсия ему была назначена с 1 февраля 1994 г., однако ответчик незаконно пенсию не выплачивал, указывая на то, что истец был принят на службу в органы налоговой полиции. Заочным решением Советского районного суда г. Махачкалы от 23 сентября 2003 г. иск удовлетворен. В кассационном порядке дело не рассматривалось. Президиум Верховного Суда Республики Дагестан 26 августа 2004 г. заочное решение суда отменил, вынес по делу новое решение, которым в иске [ФИО] отказал. В надзорной жалобе [ФИО] просил постановление президиума Верховного Суда Республики Дагестан изменить, взыскать с ответчика в его пользу сумму невыплаченной пенсии (с учетом индексации) за период с 1 февраля 1994 г. по 4 декабря 1995 г. Определением судьи Верховного Суда РФ от 7 апреля 2005 г. дело было истребовано в Верховный Суд РФ. Судья Верховного Суда РФ 27 мая 2005 г. надзорную жалобу [ФИО] оставил без удовлетворения по следующим основаниям. В силу ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений нижестоящих судов в порядке надзора являются существенные нарушения норм материального или процессуального права. Таких нарушений президиумом Верховного Суда Республики Дагестан при рассмотрении данного дела не допущено. Отменяя решение суда и отказывая [ФИО] в иске, президиум Верховного Суда Республики Дагестан исходил из того, что согласно ст. 50 Положения о прохождении службы в органах налоговой полиции Российской Федерации (утвержденного постановлением Верховного Совета Российской Федерации от 20 мая 1993 г. N 4991-1) пенсионное обеспечение сотрудников налоговой полиции осуществляется в порядке и по нормам, которые предусмотрены Законом Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". В соответствии с ч. 1 ст. 6 данного Закона лицам, указанным в ст. 1 Закона, имеющим право на пенсионное обеспечение, пенсии назначаются и выплачиваются после увольнения их со службы. В силу ч. 2 ст. 6 Закона пенсионерам из числа лиц, указанных в ст. 1 названного Закона, при поступлении их на военную службу или на службу в органы внутренних дел, в Государственную противопожарную службу, в органы по контролю за оборотом наркотических средств и психотропных веществ, или учреждения и органы уголовно-исполнительной системы (в том числе в любых других государствах) выплата назначенных пенсий во время службы приостанавливается. Статьей 17 Закона Российской Федерации от 24 июня 1993 г. \"О федеральных органах налоговой полиции\" (признан утратившим силу Федеральным законом от 30 июня 2003 г. в связи с упразднением Федеральной службы налоговой полиции Российской Федерации) предусматривалось, что пенсионное обеспечение сотрудников налоговой полиции и их семей производится по нормам и в порядке, которые установлены Законом Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\". Поскольку какие-либо изъятия из закрепленного в ст. 6 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" общего правила назначения и выплаты пенсий для указанных лиц предусмотрены не были, президиум Верховного Суда Республики Дагестан обоснованно пришел к выводу о том, что приостановление выплаты пенсии [ФИО] произведено ответчиком правомерно. С учетом указанных обстоятельств оснований для изменения постановления президиума Верховного Суда Республики Дагестан не имеется. Определение N 20-В05-17 Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}