{
  "title": "Обзор судебной практики по делам, связанным с применением законодательства об обязательном медицинском страховании (утв. Президиумом Верховного Суда Российской Федерации 27 ноября 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с применением законодательства об обязательном медицинском страховании (утв. Президиумом Верховного Суда Российской Федерации 27 ноября 2024 г.) Список сокращений, применяемых в обзоре 1) ГК РФ - Гражданский кодекс Российской Федерации; 2) АПК РФ - Арбитражный процессуальный кодекс Российской Федерации; 3) Закон об ОМС, Закон N 326-ФЗ - Федеральный закон от 29 ноября 2010 г. N 326-ФЗ \"Об обязательном медицинском страховании в Российской Федерации\"; 4) Закон об основах охраны здоровья граждан - Федеральный закон от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\"; 5) Закон об аудиторской деятельности - Федеральный закон от 30 декабря 2008 г. N 307-ФЗ \"Об аудиторской деятельности\"; 6) Правила ОМС - Правила обязательного медицинского страхования, утвержденные приказом Министерства здравоохранения Российской Федерации от 28 февраля 2019 г. N 108н; 7) Постановление от 3 апреля 2020 г. N 432 - постановление Правительства Российской Федерации от 3 апреля 2020 г. N 432 \"Об особенностях реализации базовой программы обязательного медицинского страхования в условиях возникновения угрозы распространения заболеваний, вызванных новой коронавирусной инфекцией\" 1; 8) Правила N 273 - Правила использования медицинскими организациями средств нормированного страхового запаса Федерального фонда обязательного медицинского страхования, нормированного страхового запаса территориального фонда обязательного медицинского страхования для финансового обеспечения мероприятий по организации дополнительного профессионального образования медицинских работников по программам повышения квалификации, а также по приобретению и проведению ремонта медицинского оборудования, утвержденные постановлением Правительства Российской Федерации от 26 февраля 2021 г. N 273; 9) Порядок, утвержденный приказом N 1342н, - Порядок выбора гражданином медицинской организации (за исключением случаев оказания скорой медицинской помощи) за пределами территории субъекта Российской Федерации, в котором проживает гражданин, при оказании ему медицинской помощи в рамках программы государственных гарантий бесплатного оказания медицинской помощи, утвержденный приказом Министерства здравоохранения Российской Федерации от 21 декабря 2012 г. N 1342н; 10) Порядок оказания скорой помощи - Порядок оказания скорой, в том числе скорой специализированной, медицинской помощи, утвержденный приказом Министерства здравоохранения Российской Федерации от 20 июня 2013 г. N 388н; 11) Порядок проведения контроля - Порядок проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи по обязательному медицинскому страхованию застрахованным лицам, а также ее финансового обеспечения, утвержденный приказом Министерства здравоохранения Российской Федерации от 19 марта 2021 г. N 231н; 12) Порядок контроля за использованием средств ОМС - Порядок осуществления территориальными фондами обязательного медицинского страхования контроля за деятельностью страховых медицинских организаций, осуществляющих деятельность в сфере обязательного медицинского страхования, а также контроля за использованием средств обязательного медицинского страхования указанными страховыми медицинскими организациями и медицинскими организациями, утвержденный приказом Министерства здравоохранения Российской Федерации от 26 марта 2021 г. N 255н; 13) Положение о деятельности Комиссии - Положение о деятельности Комиссии по разработке территориальной программы обязательного медицинского страхования, являющееся Приложением N 1 к Правилам обязательного медицинского страхования, утвержденным приказом Министерства здравоохранения Российской Федерации от 28 февраля 2019 г. N 108н; 14) Перечень оснований для отказа в оплате медицинской помощи - Перечень оснований для отказа в оплате медицинской помощи (уменьшения оплаты медицинской помощи), являющийся Приложением к Порядку проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи по обязательному медицинскому страхованию застрахованным лицам, а также ее финансового обеспечения, утвержденному приказом Министерства здравоохранения Российской Федерации от 19 марта 2021 г. N 231н; 15) Положение о деятельности врача-диетолога - Положение об организации деятельности врача-диетолога, являющееся Приложением N 1 к приказу Министерства здравоохранения Российской Федерации от 5 августа 2003 г. N 330 \"О мерах по совершенствованию лечебного питания в лечебно-профилактических учреждениях Российской Федерации\"; 16) Инструкция - Инструкция по организации лечебного питания в лечебно-профилактических учреждениях, являющаяся Приложением N 4 к приказу Министерства здравоохранения Российской Федерации от 5 августа 2003 г. N 330 \"О мерах по совершенствованию лечебного питания в лечебно-профилактических учреждениях Российской Федерации\"; 17) Типовое положение, утвержденное приказом N 524н - Типовое положение о территориальном фонде обязательного медицинского страхования, утвержденное приказом Министерства здравоохранения Российской Федерации от 3 октября 2023 г. N 524н; 18) постановление [ФИО] от 28 июня 2022 г. N 21 - постановление Пленума Верховного Суда Российской Федерации от 28 июня 2022 г. N 21 \"О некоторых вопросах применения судами положений главы 22 Кодекса административного судопроизводства Российской Федерации и главы 24 Арбитражного процессуального кодекса Российской Федерации\"; 19) ОМС - обязательное медицинское страхование; 20) территориальный фонд, фонд - территориальный фонд ОМС субъекта Российской Федерации; 21) Комиссия по разработке территориальной программы ОМС, Комиссия - Комиссия по разработке территориальной программы ОМС субъекта Российской Федерации; 22) федеральная программа - программа государственных гарантий бесплатного оказания гражданам медицинской помощи; 23) территориальная программа государственных гарантий - территориальная программа государственных гарантий бесплатного оказания гражданам медицинской помощи; 24) территориальная программа государственных гарантий субъекта - территориальная программа государственных гарантий бесплатного оказания гражданам медицинской помощи, действующая на территории соответствующего субъекта Российской Федерации. В целях обеспечения единообразного подхода к разрешению споров, возникающих в связи с применением законодательства об ОМС, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2, 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", выработаны следующие правовые позиции. I. Споры, возникающие между территориальным фондом и медицинскими организациями 1. Наличие направления лечащего врача медицинской организации, выбранной застрахованным лицом, является одним из обязательных условий для оплаты специализированной медицинской помощи в плановой форме в рамках программы ОМС в медицинской организации за пределами субъекта Российской Федерации, в котором проживает данное лицо. Указанное правило не распространяется на оказание экстренной и (или) неотложной медицинской помощи. Пример 1. Медицинская организация субъекта Российской Федерации в рамках базовой программы ОМС оказала медицинскую помощь лицу, застрахованному по программе ОМС в другом субъекте Российской Федерации, направив в территориальный фонд соответствующие сведения и учетные документы, подтверждающие факт оказания медицинской помощи. Территориальный фонд оплату медицинской помощи, оказанной в спорный период, в полном объеме не произвел несмотря на то, что сроки оплаты наступили. Указанные обстоятельства послужили основанием для обращения медицинской организации в суд с заявлением о взыскании с территориального фонда суммы задолженности за оказанную медицинскую помощь. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование медицинской организации удовлетворено. Суды исходили из того, что гражданин вправе самостоятельно обратиться в медицинскую организацию, независимо от наличия прикрепления к этой медицинской организации, за оказанием первичной медико-санитарной помощи. Врач по результатам оказания такой медицинской помощи вправе выдать гражданину направление для получения специализированной медицинской помощи в плановой форме при наличии медицинских показаний для ее оказания. В свою очередь, гражданин по указанному направлению вправе получить специализированную медицинскую помощь в плановой форме, в том числе за пределами субъекта Российской Федерации, в котором он проживает. Отменяя принятые судебные акты, Верховный Суд Российской Федерации указал следующее. В соответствии с частью 6 статьи 21 Закона об основах охраны здоровья граждан при оказании гражданину медицинской помощи в рамках федеральной программы выбор медицинской организации (за исключением случаев оказания скорой медицинской помощи) за пределами территории субъекта Российской Федерации, в котором проживает гражданин, осуществляется в порядке, устанавливаемом уполномоченным федеральным органом исполнительной власти. Согласно пункту 12 Порядка, утвержденного приказом N 1342н, выбор медицинской организации при оказании специализированной медицинской помощи в плановой форме осуществляется по направлению на оказание специализированной медицинской помощи, выданному лечащим врачом выбранной гражданином медицинской организации. Порядок направления лечащим врачом застрахованных лиц в медицинские организации для оказания медицинской помощи в соответствии с едиными требованиями базовой программы ОМС строго регламентирован - направление лечащего врача для получения специализированной медицинской помощи в плановой форме может быть выдано только при наличии особых медицинских показаний (пункты 3 и 7 Порядка направления застрахованных лиц в медицинские организации, функции и полномочия учредителей в отношении которых осуществляют Правительство Российской Федерации или федеральные органы исполнительной власти, для оказания медицинской помощи в соответствии с едиными требованиями базовой программы обязательного медицинского страхования, утвержденного приказом Министерства здравоохранения Российской Федерации от 23 декабря 2020 г. N 1363н). Следовательно, наличие направления лечащего врача медицинской организации, выбранной застрахованным лицом в соответствии с Порядком, утвержденным приказом N 1342н, является одним из обязательных условий для получения специализированной медицинской помощи в плановой форме застрахованным лицом как по месту жительства, так и в медицинской организации за пределами субъекта Российской Федерации, в котором проживает застрахованное лицо. В рассматриваемом случае медицинская организация оказывала специализированную медицинскую помощь в плановой форме пациенту за пределами территории субъекта Российской Федерации, в котором он проживал, без направления лечащего врача выбранной застрахованным лицом медицинской организации. При таких обстоятельствах специализированная медицинская помощь в плановой форме при самостоятельном обращении лица в медицинскую организацию не может быть оплачена за счет средств ОМС. Пример 2. При рассмотрении требования медицинской организации к территориальному фонду о взыскании задолженности за оказанную медицинскую помощь гражданам, застрахованным на территории разных субъектов Российской Федерации, суды указали, что при обращении в медицинскую организацию для оказания специализированной экстренной и (или) неотложной медицинской помощи обязанность застрахованных лиц иметь направление лечащего врача законодательством не предусмотрена (части 5 и 6 статьи 21, статья 35 Закона об основах охраны здоровья граждан, пункт 5 Порядка оказания скорой помощи). В связи с этим суды пришли к выводу, что экстренная и (или) неотложная медицинская помощь, оказанная медицинской организацией гражданам, застрахованным на территории разных субъектов Российской Федерации, должна быть оплачена территориальным фондом в рамках программы ОМС. 2. При изменении Комиссией по разработке территориальной программы ОМС объема предоставления медицинской помощи в порядке, установленном законодательством, подлежат изменению условия договора на оказание и оплату медицинской помощи по ОМС. В январе 2021 г. между территориальным фондом, страховой медицинской организацией и медицинской организацией заключен договор на оказание и оплату медицинской помощи по ОМС на 2021 г. В феврале 2021 г. Комиссией по разработке территориальной программы ОМС принято решение об уменьшении для медицинской организации объемов медицинской помощи в рамках оказания медицинской помощи в амбулаторных условиях. Территориальным фондом подготовлен и направлен в адрес медицинской организации проект дополнительного соглашения о внесении изменений в договор на основании указанного решения Комиссии. Медицинская организация отказалась от подписания данного соглашения. Территориальный фонд обратился в суд с заявлением к медицинской организации об обязании заключить дополнительное соглашение к договору на оказание и оплату медицинской помощи по ОМС на 2021 г. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, заявление территориального фонда удовлетворено. Часть 10 статьи 36 Закона об ОМС предусматривает, что объемы предоставления медицинской помощи, установленные территориальной программой ОМС, распределяются решением Комиссии по разработке территориальной программы ОМС между медицинскими организациями. Пунктом 20 Положения о деятельности Комиссии предусмотрено, что решения Комиссии по разработке территориальной программы ОМС являются обязательными для всех участников ОМС на территории соответствующего субъекта Российской Федерации. Кроме того, условие договора об обязанности страховой медицинской организации производить оплату медицинской помощи только в пределах установленных Комиссией объемов медицинской помощи полностью соответствует части 6 статьи 39 Закона об ОМС и пунктам 121, 122 Правил ОМС. Решение Комиссии по разработке территориальной программы ОМС о распределении объемов предоставления медицинской помощи и финансового обеспечения медицинской организацией не оспорено, является обязательным, объем медицинской помощи относится к существенным условиям договора, заключенного сторонами. Поэтому при изменении объема предоставления медицинской помощи в порядке, установленном законодательством, подлежат изменению условия договора на оказание и оплату медицинской помощи по ОМС. Учитывая изложенное у медицинской организации отсутствовали правовые основания для отказа от заключения дополнительного соглашения об уменьшении объемов медицинской помощи, оказываемой в амбулаторных условиях, к договору на оказание и оплату медицинской помощи по ОМС на 2021 г. 3. Территориальный фонд не вправе уменьшить оплату медицинской помощи на основании решения Комиссии, если медицинская организация правомерно оказала медицинскую помощь в полном объеме до принятия такого решения. Между территориальным фондом, страховой медицинской организацией и медицинской организацией заключен договор на оказание и оплату медицинской помощи по ОМС, в рамках которого медицинская организация в период с января по конец декабря 2021 г. оказала пациентам медицинские услуги в соответствии с территориальной программой ОМС. Решением Комиссии по разработке территориальной программы ОМС от 28 декабря 2021 г. для медицинской организации уменьшены объемы медицинской помощи на 2021 г. Территориальный фонд направил в адрес медицинской организации дополнительное соглашение о внесении изменений в договор на оказание и оплату медицинской помощи по ОМС на основании решения Комиссии, однако получил отказ в его подписании в связи с тем, что медицинские услуги застрахованным лицам были оказаны до принятия Комиссией соответствующего решения. Территориальный фонд обратился в суд с требованием об обязании медицинской организации заключить указанное дополнительное соглашение к договору на оказание и оплату медицинской помощи по ОМС. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, требование удовлетворено. Рассматривая кассационную жалобу на указанные судебные акты, суд кассационной инстанции обратил внимание на следующее. Решения, принимаемые Комиссией по разработке территориальной программы ОМС в соответствии с ее компетенцией, являются обязательными для всех участников ОМС на территории субъекта Российской Федерации (пункт 20 Положения о деятельности Комиссии). Согласно подпункту 3 пункта 4 Положения о деятельности Комиссии она распределяет на отчетный год и перераспределяет в течение года объемы предоставления и финансового обеспечения медицинской помощи между медицинскими организациями, имеющими лицензию на осуществление медицинской деятельности на территории Российской Федерации (за исключением медицинских организаций, находящихся за пределами Российской Федерации, включенных в реестр медицинских организаций), в пределах и на основе установленных территориальной программой ОМС объемов предоставления медицинской помощи до 1 января года, на который осуществляется распределение. Вместе с тем в силу статьи 4 Закона об ОМС одним из основных принципов осуществления ОМС является устойчивость финансовой системы ОМС, обеспечиваемая на основе эквивалентности страхового обеспечения средствам ОМС (пункт 2). Суд пришел к выводу, что необоснованное уменьшение объема медицинской помощи ухудшает экономическое положение медицинской организации. Решения Комиссии при корректировке объема предоставления медицинской помощи не должны противоречить положениям статьи 4 Закона N 326-ФЗ. Право Комиссии осуществлять перераспределение объемов предоставления медицинской помощи между медицинскими организациями не предусматривает возможности придавать решениям обратную силу при отсутствии указания на это в законе. Следствием иного подхода будет нарушение баланса интересов сторон, участвующих в данных правоотношениях. Кроме того, на медицинскую организацию, которая, действуя добросовестно, оказала медицинские услуги застрахованным лицам в объемах, предусмотренных договором на оказание и оплату медицинской помощи по ОМС на 2021 г., не могут быть возложены негативные последствия, связанные с последующей корректировкой Комиссией в меньшую сторону объемов таких услуг. С учетом изложенного суд кассационной инстанции отменил обжалуемые судебные акты и отказал в удовлетворении заявленного требования. 4. Расходование медицинской организацией средств ОМС на оплату мероприятий, осуществление которых запланировано за счет средств нормированного страхового запаса, до поступления этих денежных средств на лицевой счет медицинской организации не противоречит законодательству при условии последующего восстановления средств нормированного страхового запаса на счете ОМС. Планом мероприятий по приобретению и проведению ремонта медицинского оборудования за счет средств нормированного страхового запаса территориального фонда предусмотрена реализация мероприятия в виде приобретения станцией скорой помощи (далее - также медицинская организация) за счет средств нормированного страхового запаса медицинского оборудования в количестве двух штук. Станцией скорой помощи по результатам аукциона заключен контракт на поставку указанного медицинского оборудования. Данная поставка была осуществлена на следующий день после заключения контракта. Оплата оборудования произведена станцией скорой помощи за счет средств ОМС 21 мая 2021 г. Позднее станция скорой помощи представила в территориальный фонд проект соглашения о финансовом обеспечении мероприятий по приобретению медицинского оборудования с приложением копий документов, подтверждающих выполнение условий использования средств нормированного страхового запаса территориального фонда, в том числе наличие у медицинской организации заключенного контракта на поставку медицинского оборудования. Соглашение было подписано территориальным фондом. Средства нормированного страхового запаса на оплату заключенного контракта перечислены территориальным фондом в адрес медицинской организации 16 июня 2021 г. По результатам проверки использования станцией скорой помощи средств нормированного страхового запаса территориальным фондом составлен акт, в котором установлено необоснованное получение медицинской организацией средств нормированного страхового запаса, неиспользование полученных средств на финансовое обеспечение мероприятий по приобретению медицинского оборудования. Территориальный фонд пришел к выводу, что поскольку на дату заключения соглашения о финансовом обеспечении мероприятий по приобретению медицинского оборудования заявленное к приобретению оборудование уже было получено и оплачено медицинской организацией, то потребность в оборудовании у медицинской организации отсутствовала. В связи с выявленными нарушениями станции скорой помощи выдано предписание о возврате в течение 10 рабочих дней средств нормированного страхового запаса, об уплате за счет собственных средств в бюджет территориального фонда процентов за пользование необоснованно полученными средствами. Не согласившись с вынесенным предписанием, медицинская организация обратилась в суд с заявлением о признании его незаконным. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требования медицинской организации удовлетворены с учетом следующего. Согласно абзацу третьему пункта 2 Правил N 273 средства нормированного страхового запаса территориального фонда предоставляются территориальным фондом медицинским организациям, участвующим в реализации территориальных программ ОМС, при соблюдении условий, предусмотренных указанными [ФИО], на основании заключенного территориальным фондом с медицинской организацией договора на оказание и оплату медицинской помощи по ОМС на текущий финансовый год в соответствии со статьей 39 Закона N 326-ФЗ. Подпунктом \"б\" пункта 8 Правил N 273 установлены обязательные условия использования медицинскими организациями средств финансового обеспечения нормированного страхового запаса по реализации мероприятий, связанных с приобретением медицинского оборудования. Помимо общих условий, предусмотренных пунктом 8 Правил N 273, по каждому виду расходов, в том числе на приобретение медицинского оборудования, установлены дополнительные условия. Так, в случае реализации медицинской организацией мероприятий по приобретению оборудования использование средств для финансового обеспечения мероприятий осуществляется при соблюдении следующего дополнительного условия: наличия у медицинской организации заключенного в соответствии с законодательством Российской Федерации контракта на поставку медицинского оборудования (подпункт \"б\" пункта 9 Правил N 273). Суды указали, что ни Правила N 273, ни иные нормативные документы, регулирующие спорные отношения, не ставят возможность использования средств нормированного страхового запаса в зависимость от времени оплаты приобретенного оборудования. Условия о сроках направления медицинской организацией проекта соглашения о финансовом обеспечении мероприятий по приобретению медицинского оборудования в адрес территориального фонда и о необходимости направления проекта соглашения непосредственно до осуществления оплаты поставщику Правилами N 273 также не установлены. Согласно представленным в материалы дела карточкам учета приобретенное по контракту оборудование введено в эксплуатацию, используется выездными бригадами скорой медицинской помощи, то есть применяется для целей осуществления медицинской организацией деятельности в рамках оказания скорой медицинской помощи по ОМС. Соответственно, в данном случае оплата спорного оборудования ранее поступления денежных средств на лицевой счет медицинской организации и его оплата за счет средств ОМС с учетом последующего восстановления средств нормированного страхового запаса на счете ОМС не свидетельствует о наличии правовых оснований требовать возврата денежных средств, а также процентов по статье 395 ГК РФ. 5. Восстановление медицинской организацией средств ОМС, использованных не по целевому назначению, за счет иных предусмотренных законом источников до составления акта проверки территориального фонда само по себе не влечет привлечение медицинской организации к ответственности за нецелевое использование таких средств. Пример 1. Территориальным фондом в отношении медицинской организации проведена плановая проверка использования средств ОМС за отчетный период, в ходе которой установлено, что медицинской организацией допущено нецелевое использование средств территориального фонда, о чем составлен соответствующий акт проверки. Территориальным фондом в адрес медицинской организации выставлено требование, в соответствии с которым медицинской организации следует возвратить средства, использованные не по целевому назначению, в установленный срок, а также устранить причины, вследствие которых допущено нецелевое использование средств. Полагая, что указанный акт проверки и выставленное требование нарушают ее права и законные интересы, медицинская организация обратилась в суд с заявлением о признании их незаконными. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование медицинской организации удовлетворено в связи со следующим. В силу статьи 38 и пункта 1 статьи 147 Бюджетного кодекса Российской Федерации принцип адресности и целевого характера бюджетных средств означает, что бюджетные ассигнования и лимиты бюджетных обязательств доводятся до конкретных получателей бюджетных средств с указанием цели их использования; расходы бюджетов государственных внебюджетных фондов осуществляются исключительно на цели, определенные законодательством Российской Федерации, включая законодательство о конкретных видах обязательного социального страхования (пенсионного, социального, медицинского), в соответствии с бюджетами указанных фондов, утвержденными федеральными законами, законами субъектов Российской Федерации. Согласно статье 21 Закона N 326-ФЗ средства ОМС формируются за счет различных источников, в том числе за счет средств федерального бюджета, передаваемых в бюджет Федерального фонда в случаях, установленных федеральными законами, в части компенсации выпадающих доходов в связи с установлением пониженных тарифов страховых взносов на ОМС, а также за счет средств бюджетов субъектов Российской Федерации, передаваемых в бюджеты территориальных фондов в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Частью 5 статьи 26 Закона об ОМС предусмотрено, что расходы бюджетов территориальных фондов осуществляются в целях финансового обеспечения: выполнения территориальных программ ОМС; ведения дела по ОМС страховыми медицинскими организациями; выполнения функций органа управления территориального фонда. На основании части 9 статьи 39 Закона N 326-ФЗ медицинская организация обязана возвратить средства, использованные не по целевому назначению, в течение 10 рабочих дней со дня предъявления территориальным фондом соответствующего требования. Судами установлено, что в проверяемый период за счет средств территориального фонда медицинской организацией были проведены выплаты, источником финансирования которых должны были стать собственные средства медицинской организации. Указанный факт медицинской организацией не оспаривался. Вместе с тем спорные денежные средства в течение отчетного периода (до составления оспариваемого акта и вынесения оспариваемого требования) были восстановлены медицинской организацией на счете средств ОМС в сумме, ранее списанной. Суды пришли к выводу, что фактическое восстановление медицинской организацией на счете ОМС использованных не по целевому назначению денежных средств за счет иных предусмотренных законом источников до составления акта проверки территориального фонда не влечет необходимости перечисления медицинской организацией данных средств в бюджет территориального фонда. Иное означало бы изъятие денежных средств, принадлежащих медицинской организации, а не возврат их в соответствующий бюджет, то есть к медицинской организации применили бы штрафные санкции, не предусмотренные законодательством. Суды сочли, что отказ в удовлетворении заявленных требований повлечет фактическое получение территориальным фондом спорных денежных средств в двойном размере, что является недопустимым. С учетом изложенных обстоятельств суды признали оспариваемые акт проверки и требование территориального фонда незаконными. Пример 2. Территориальный фонд обратился в суд с заявлением к медицинской организации о взыскании средств ОМС, использованных не по целевому назначению. Суды первой, апелляционной и кассационной инстанций отказали территориальному фонду в удовлетворении его требований, установив, что в целях устранения выявленного фондом нарушения медицинская организация восстановила на собственном лицевом счете средства ОМС, ранее использованные не по целевому назначению. Суды указали, что самостоятельное восстановление медицинской организацией на лицевом счете средств ОМС, использованных не по целевому назначению, означает дальнейшее использование медицинской организацией восстановленных средств на оплату медицинской помощи, оказанной в рамках территориальной программы ОМС, то есть по целевому назначению. Верховный Суд Российской Федерации, рассматривая кассационную жалобу территориального фонда, обратил внимание, что спорные средства ОМС были использованы медицинской организацией не по целевому назначению в период 2018-2020 гг., в то время как медицинская организация восстановила эти средства на собственном счете ОМС только 27 октября 2022 г., то есть после проведения фондом проверки, выявления допущенного медицинской организацией нарушения и составления соответствующего акта, что свидетельствует о недобросовестности поведения медицинской организации и влечет ее обязанность по возврату в бюджет фонда средств ОМС, использованных не по целевому назначению. С учетом изложенного Верховный Суд Российской Федерации отменил принятые судебные акты нижестоящих судов. 6. Вопрос о целевом характере средств, расходуемых на оплату труда работников, оказывающих медицинскую помощь в рамках территориальной программы ОМС, разрешается судом с учетом фактических обстоятельств конкретного дела. Пример 1. По результатам проведенной территориальным фондом проверки использования медицинской организацией средств ОМС в 20212022 гг. выявлены неправомерно произведенные расходы за счет средств ОМС, в частности выплачена заработная плата врачу-диетологу, не оказывающему, по мнению территориального фонда, медицинскую помощь, входящую в территориальную программу ОМС. По итогам проверки составлен акт и вынесено представление, согласно которому медицинской организации необходимо возвратить в доход территориального фонда суммы нецелевых выплат. Не согласившись с указанным представлением, медицинская организация обратилась в суд с заявлением о признании его незаконным. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, заявленное требование удовлетворено. В силу положений Закона об ОМС целевым признается использование медицинской организацией средств ОМС в соответствии с программами ОМС (пункт 5 части 2 статьи 20). В части 7 статьи 35 Закона об ОМС предусмотрено, что структура тарифа на оплату медицинской помощи включает в себя в том числе расходы на заработную плату и начисления на оплату труда. Согласно пункту 192, подпункту 1 пункта 193 Правил ОМС в расчет тарифов включаются затраты медицинской организации, непосредственно связанные с оказанием медицинской помощи (медицинской услуги) и потребляемые в процессе ее предоставления, и затраты, необходимые для обеспечения деятельности медицинской организации в целом, но не потребляемые непосредственно в процессе оказания медицинской помощи (медицинской услуги), в том числе затраты на оплату труда и начисления на выплаты по оплате труда работников, принимающих непосредственное участие в оказании медицинской помощи (медицинской услуги). Приказом Министерства здравоохранения Российской Федерации от 5 августа 2003 г. N 330 в целях реализации концепции государственной политики в области здорового питания населения Российской Федерации утверждены Положение о деятельности врача-диетолога и Инструкция. Согласно пунктам 1-3 Положения о деятельности врача-диетолога на должность врача-диетолога назначается врач-специалист, имеющий подготовку по лечебному питанию и сертификат по специальности \"диетология\"; врач-диетолог отвечает за организацию лечебного питания и адекватное применение его во всех отделениях учреждений здравоохранения, а также руководит медицинскими сестрами диетическими, осуществляет контроль за работой пищеблока. Как указано в Инструкции, организация лечебного питания в лечебно-профилактическом учреждении является неотъемлемой частью лечебного процесса и входит в число основных лечебных мероприятий. Ответственным за организацию лечебного питания является врач-диетолог (абзацы первый и пятнадцатый). Пунктом 2 Порядка оказания медицинской помощи населению по профилю \"диетология\", утвержденного приказом Министерства здравоохранения Российской Федерации от 15 ноября 2012 г. N 920н, установлено, что медицинская помощь по профилю \"диетология\" оказывается в виде: первичной медико-санитарной помощи и специализированной медицинской помощи. В силу части 6 статьи 35 Закона об ОМС за счет средств бюджета территориального фонда в рамках базовой программы ОМС гражданам (застрахованным лицам) оказывается первичная медико-санитарная помощь, включая профилактическую помощь, скорая медицинская помощь (за исключением санитарно-авиационной эвакуации, осуществляемой воздушными судами), специализированная медицинская помощь, в частности медицинская помощь при расстройстве питания и нарушении обмена веществ. На основании изложенного суды пришли к выводу, что оказание медицинской помощи при расстройствах питания и нарушении обмена веществ входит в сферу деятельности врача-диетолога, финансируемой за счет средств ОМС. Медицинская организация правомерно начислила и выплатила заработную плату врачу-диетологу как медицинскому работнику, непосредственно оказывающему медицинскую помощь, входящую в территориальную программу ОМС, следовательно, указанные денежные средства использованы медицинской организацией по целевому назначению. Пример 2. Медицинская организация обратилась в суд с заявлением о признании незаконным акта плановой проверки территориального фонда в части выводов о нецелевом использовании средств ОМС, направленных на оплату консультаций врачей-специалистов, привлеченных для оказания медицинской помощи на основании договоров об оказании консультативных услуг. Удовлетворяя требования медицинской организации, суд указал следующее. В силу части 7 статьи 35 Закона об ОМС структура тарифа на оплату медицинской помощи включает в себя в том числе расходы на заработную плату и начисления на оплату труда работников, принимающих непосредственное участие в оказании медицинской помощи (медицинской услуги). Привлечение для консультаций врачей-специалистов, являющихся работниками иных медицинских организаций, осуществлялось медицинской организацией в соответствии с требованиями действующих обязательных стандартов и порядков оказания медицинской помощи по конкретным заболеваниям (в условиях отсутствия в штатном расписании медицинской организации необходимых врачей, нехватки в конкретный период времени штатных работников соответствующего профиля, в том числе в экстренных случаях). Поскольку спорные затраты были непосредственно связаны с оказанием медицинской организацией медицинской помощи в рамках реализации территориальной программы ОМС, такие затраты не могут быть признаны нецелевым расходованием средств ОМС. Пример 3. Медицинская организация оспорила в суде акт проверки территориального фонда в части признания нецелевым использованием средств ОМС, выразившихся в оплате расходов на заработную плату провизора и фармацевта. Отказывая в удовлетворении требований медицинской организации, суд обратил внимание на следующее. Программой государственных гарантий оказания бесплатной медицинской помощи на соответствующий период предусмотрено, что тарифы на медицинскую помощь, оказываемую в рамках территориальной программы ОМС, устанавливаются в субъекте Российской Федерации тарифным соглашением. Согласно территориальной программе государственных гарантий субъекта за счет средств бюджета этого субъекта Российской Федерации осуществляется финансирование иных услуг и мероприятий в сфере здравоохранения. При этом услуги, связанные с фармацевтической деятельностью, в данную программу не входят. Функции по согласованию закупаемого ассортимента лекарственных препаратов по номенклатуре и количеству в соответствии с утвержденными стандартами медицинской помощи и перечнями лекарственных препаратов отнесены к должности врача - клинического фармаколога на основании Порядка оказания медицинской помощи по профилю \"клиническая фармакология\", утвержденного приказом Министерства здравоохранения Российской Федерации от 2 ноября 2012 г. N 575н (пункты 1, 6). Исходя из изложенного финансирование услуг провизора и фармацевта может осуществляться за счет средств бюджета субъекта Российской Федерации. Ввиду того, что в территориальную программу субъекта услуги, связанные с фармацевтической деятельностью, не включены, суды пришли к выводу о том, что медицинская организация использовала средства ОМС не по назначению. Пример 4. Медицинская организация обратилась в суд с заявлением о признании незаконным акта проверки территориального фонда, в соответствии с которым фонд признал нецелевым использованием средств ОМС выплату материальной помощи работникам. Отказывая в удовлетворении требования медицинской организации, суд обратил внимание на то, что сам по себе факт наличия трудовых отношений между работодателем и его работниками не свидетельствует о том, что все выплаты, которые начисляются работникам, представляют собой оплату их труда. Выплаты социального характера не входят в состав заработной платы по смыслу статьи 129 Трудового кодекса Российской Федерации, так как не зависят от квалификации работника, сложности, количества, качества и условий выполняемой работы. Такая материальная помощь является дополнительной социальной гарантией работнику, следовательно, она не входит в структуру тарифа на оплату медицинской помощи, предусмотренную частью 7 статьи 35 Закона об ОМС, базовой и территориальной программами ОМС. В связи с изложенным суд пришел к выводу, что выплаты материальной помощи не могли быть осуществлены за счет средств ОМС. Пример 5. Медицинская организация, оспаривая в суде акт проверки территориального фонда в части нецелевого использования средств ОМС на выплаты заработной платы социальному работнику, в должностные обязанности которого входит работа по опеке и попечительству недееспособных граждан, указывала на то, что социальный работник непосредственно оказывает медицинскую помощь и обеспечивает условия для ее оказания. Отказывая в удовлетворении требований, суд сослался в том числе на профессиональный стандарт \"Специалист по социальной работе\", утвержденный приказом Министерства труда и социальной защиты Российской Федерации от 18 июня 2020 г. N 351н, согласно которому специалист по социальной работе отнесен к кодам ОКВЭД 87.10 \"Деятельность по медицинскому уходу с обеспечением проживания\"; 87.30 \"Деятельность по уходу за престарелыми и инвалидами с обеспечением проживания\"; 87.90 \"Деятельность по уходу с обеспечением проживания прочая\"; 88.10 \"Предоставление социальных услуг без обеспечения проживания престарелым и инвалидам\"; 88.91 \"Предоставление услуг по дневному уходу за детьми\"; 88.99 \"Предоставление прочих социальных услуг без обеспечения проживания, не включенных в другие группировки\". Таким образом, социальная помощь не относится к медицинской помощи, ее содержанием является оказание социальной помощи отдельным гражданам и социальным группам для предупреждения или преодоления трудной жизненной ситуации посредством предоставления социальных услуг. С учетом того, что социальный работник не участвует в оказании медицинской помощи, которая предоставляется застрахованным лицам в рамках программы ОМС, начисление и выплата указанному лицу заработной платы за счет средств ОМС является нецелевым расходованием этих средств. 7. Расходы медицинской организации на транспортные услуги, входящие в структуру тарифа на оплату медицинской помощи, подлежат выплате за счет средств ОМС. В ходе проведения плановой комплексной проверки медицинской организации по вопросу использования средств ОМС за период с 1 января 2018 г. по 31 декабря 2018 г. территориальный фонд выявил использование медицинской организацией средств ОМС на цели, не соответствующие условиям их получения, а именно - на оплату проезда пациентов стационара до места оказания медицинских услуг (заместительная почечная терапия методами гемодиализа) и обратно. Медицинской организацией в 2018 г. за счет средств ОМС заключены и оплачены договоры на оказание услуг по транспортировке пациентов машиной скорой медицинской помощи. По результатам проверки территориальным фондом составлен акт, в котором отражены выявленные нарушения и указано на необходимость в течение 10 рабочих дней со дня предъявления требования вернуть средства, использованные не по целевому назначению, в бюджет территориального фонда, а также уплатить штраф в размере 10 процентов от суммы нецелевого использования средств (часть 9 статьи 39 Закона N 326-ФЗ). Медицинская организация, полагая, что услуги по транспортировке пациентов машиной скорой медицинской помощи на сеансы заместительной почечной терапии методом гемодиализа от стационара медицинской организации до иного медицинского учреждения и обратно входят в структуру тарифа и оплачиваются за счет ОМС, обратилась в суд с заявлением о признании указанного требования территориального фонда незаконным. Удовлетворяя заявление медицинской организации, суд обратил внимание на следующее. В территориальной программе государственных гарантий субъекта предусмотрено, что в случае необходимости проведения пациенту, находящемуся на лечении в стационарных условиях, диагностических исследований при отсутствии возможности их проведения в медицинской организации, оказывающей медицинскую помощь пациенту, медицинская организация организует транспортировку больных в другие медицинские организации для оказания медицинской помощи соответствующего профиля и проведения необходимых диагностических мероприятий. По медицинским показаниям транспортировка больных осуществляется в сопровождении медицинского персонала и на специально оборудованном транспорте (класса А). Судом установлено, что на балансе медицинской организации отсутствует автомобиль скорой медицинской помощи класса А, необходимый для транспортировки пациентов в сопровождении медицинского персонала, следовательно, медицинская организация в целях реализации положений территориальной программы государственных гарантий субъекта не имела иной возможности для транспортировки пациентов, кроме как заключить соответствующий договор оказания услуг. В силу части 7 статьи 35 Закона N 326-ФЗ структура тарифа на оплату медицинской помощи включает в себя в том числе расходы на оплату транспортных услуг. Аналогичная норма содержится в Правилах ОМС, согласно которой в составе затрат, необходимых для обеспечения деятельности медицинской организации в целом, выделяются затраты на приобретение транспортных услуг (подпункт 5 пункта 195). Таким образом, расходы медицинской организации по транспортировке пациентов специально оборудованной машиной скорой медицинской помощи от стационара медицинской организации до иного медицинского учреждения и обратно, в том числе на сеансы заместительной почечной терапии методом гемодиализа, входят в структуру тарифа и оплачиваются за счет ОМС. С учетом изложенного оспариваемые требования территориального фонда не могут быть признаны законными. 8. Взимание медицинской организацией с застрахованного лица платы за медицинскую помощь, предусмотренную территориальной программой ОМС, является основанием для привлечения медицинской организации к ответственности. Медицинская организация оспорила в суде решение территориального фонда о назначении ей наказания в виде штрафа за неоказание медицинской помощи, выразившееся во взимании платы с застрахованного лица за оказанную медицинскую помощь, входящую в территориальную программу ОМС. Отказывая в удовлетворении заявленного требования, суд исходил из следующего. В соответствии с территориальной программой государственных гарантий субъекта стоматологическая помощь в случаях лечения и профилактики заболеваний зубов и полости рта оказывается жителям этого субъекта Российской Федерации бесплатно по ОМС. Согласно части 2 статьи 19 Закона об основах охраны здоровья граждан каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с федеральной программой. В силу пункта 7 Правил предоставления медицинскими организациями платных медицинских услуг, утвержденных постановлением Правительства Российской Федерации от 11 мая 2023 г. N 736, при заключении договора потребителю (заказчику) предоставляется в доступной форме информация о возможности получения соответствующих видов и объемов медицинской помощи без взимания платы в рамках федеральной программы и территориальной программы государственных гарантий. Судом установлено, что при оказании медицинской услуги застрахованному лицу медицинская организация не проинформировала его о том, что данная услуга входит в территориальную программу государственных гарантий субъекта и может быть оказана бесплатно. В таких условиях оказание на платной основе медицинской услуги, входящей в территориальную программу государственных гарантий субъекта, означает фактический отказ медицинской организации в предоставлении медицинской помощи в рамках ОМС и ограничение права застрахованного лица на ее бесплатное получение. С учетом изложенного суд пришел к выводу о правомерности вынесения территориальным фондом решения о назначении медицинской организации наказания в виде штрафа. 9. В случае, когда при оказании медицинских услуг застрахованному лицу бесплатно по ОМС данное лицо приобрело за свой счет лекарственные препараты и (или) медицинские изделия, медицинская организация не лишается права на частичную оплату оказанных услуг из средств ОМС. В рамках договора на оказание и оплату медицинской помощи по ОМС страховой медицинской организацией проведена медико-экономическая экспертиза оказанной медицинской помощи, по результатам которой выявлены дефекты медицинской помощи по двум случаям лечения катаракты с имплантацией интраокулярных линз, о чем составлен соответствующий акт. На основании данного акта страховая медицинская организация удержала полную стоимость оказанных медицинских услуг. Медицинская организация, посчитав, что имеет право на частичную оплату этих случаев за счет средств ОМС, обратилась с претензией в территориальный фонд. Решением территориального фонда претензия медицинской организации признана необоснованной. Не согласившись с указанным решением, медицинская организация обратилась в суд с заявлением о признании его незаконным. Удовлетворяя заявленное требование медицинской организации, суд обратил внимание на следующее. Согласно части 2 статьи 19 Закона об основах охраны здоровья граждан каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с федеральной программой, а также на получение платных медицинских услуг и иных услуг, в том числе в соответствии с договором добровольного медицинского страхования. Пунктом 1 части 2 статьи 20 Закона об ОМС установлено, что медицинские организации обязаны бесплатно оказывать застрахованным лицам медицинскую помощь в рамках программ ОМС. Разделом III Программы государственных гарантий бесплатного оказания гражданам медицинской помощи на 2024 год и на плановый период 2025 и 2026 годов, утвержденной постановлением Правительства Российской Федерации от 28 декабря 2023 г. N 2353, предусмотрено, что гражданин имеет право на бесплатное получение медицинской помощи по видам, формам и условиям ее оказания при перечисленных в этом разделе заболеваниях и состояниях, в том числе болезни глаза и его придаточного аппарата. Таким образом, при направлении лечащим врачом пациента в медицинское учреждение для лечения катаракты с имплантацией интраокулярной линзы весь комплекс медицинского обслуживания, включая расходный материал (интраокулярная линза отечественного производства), должен быть предоставлен пациенту в рамках программы ОМС бесплатно. Судом установлено, что в рассматриваемых двух случаях застрахованные лица были направлены лечащими врачами на оказание медицинской помощи в рамках программы ОМС для лечения катаракты с имплантацией интраокулярной линзы отечественного производства. Однако застрахованные лица обратились с заявлениями о приобретении ими интраокулярных линз иностранного производства за свои средства. При этом все иные медицинские услуги (предоперационные, проведение операции и послеоперационные) оказаны медицинской организацией застрахованным лицам бесплатно в рамках ОМС. С учетом данных обстоятельств суд пришел к выводу, что в рассматриваемом случае страховой медицинской организации следовало оплатить оказанные медицинские услуги за исключением стоимости интраокулярных линз иностранного производства, в связи с чем удовлетворил требование медицинской организации и признал решение территориального фонда незаконным. 10. Описки и иные ошибки технического характера, допущенные медицинской организацией при ведении учетно-отчетной документации, не могут являться основанием для отказа в возмещении затрат на оказание медицинской помощи надлежащего качества. Медицинской организацией в территориальный фонд направлен счет на оплату оказанной медицинской помощи по направлению врача в рамках территориальной программы ОМС. На основании представленного медицинской организацией счета территориальным фондом проведена медико-экономическая экспертиза, по результатам которой медицинской организации отказано в возмещении затрат на оказание медицинской помощи ввиду выявления несоответствия данных медицинской документации данным реестра счетов, в том числе некорректного (неполного) отражения в реестре счета сведений медицинской документации. Полагая заключение территориального фонда незаконным и нарушающим ее права и законные интересы, медицинская организация обратилась в суд с заявлением о признании соответствующего заключения незаконным и об обязании территориального фонда осуществить выплату по представленному счету. Решением суда первой инстанции в удовлетворении заявленного требования отказано. Судом апелляционной инстанций, оставленным без изменения судом кассационной инстанции, решение суда отменено, требования медицинской организации удовлетворены ввиду следующего. На основании части 11 статьи 40 Закона N 326-ФЗ, пункта 45 Порядка проведения контроля территориальный фонд вправе осуществлять контроль за деятельностью страховых медицинских организаций путем организации контроля объемов, сроков, качества и условий предоставления медицинской помощи, проводить медико-экономический контроль, медико-экономическую экспертизу, экспертизу качества медицинской помощи, в том числе повторно, а также контроль за использованием средств ОМС страховыми медицинскими организациями и медицинскими организациями. Пункт 17 Порядка проведения контроля регламентирует действия, совершаемые при проведении медико-экономической экспертизы, и не может применяться или толковаться вне взаимосвязи с целями медико-экономической экспертизы, предусмотренными законом. Значение имеет, установлено ли в результате оценки по критериям организации и проведения контроля, предусмотренным данной нормой, нарушение объема или сроков медицинской помощи. Следовательно, допущенные медицинской организацией нарушения, за которые предусмотрена возможность применения к ней штрафа, не могут носить формальный характер, а должны быть связаны с неоказанием, несвоевременным оказанием либо оказанием медицинской помощи ненадлежащего качества. При проведении медико-экономической экспертизы нарушений сроков и объема оказания медицинской организацией медицинской помощи не выявлено. При этом вмененное медицинской организации нарушение состояло в некорректном отражении в реестре счета сведений медицинской документации (сведения о номере медицинской карты стационарного больного содержались в разделе \"сведения о случае\", а не в разделе \"счет\"). Судами установлено, что территориальный фонд при проведении медико-экономической экспертизы, не установив факта несоответствия объема оказанной медицинской организацией медицинской помощи сведениям, указанным в счете на оплату, вопреки требованиям Порядка проведения контроля, вышел за пределы проведения медико-экономической экспертизы, необоснованно применил санкцию в виде 100 процентной неоплаты счетов и отказал медицинской организации в возмещении понесенных расходов за надлежащим образом оказанную медицинскую помощь. Принимая во внимание отсутствие доказательств неоказания медицинской организацией медицинских услуг по проверенным случаям медицинской помощи, нарушения сроков и объема оказанной медицинской помощи, суды пришли к выводу, что медицинская организация допустила нарушения в результате ненадлежащего ведения учетно-отчетной документации, то есть в процессе хозяйственной (экономической), а не медицинской деятельности. Некорректное отражение в реестре счета сведений медицинской документации не может являться основанием для применения финансовых санкций (неоплаты) по пункту 2.16.3 (некорректное (неполное) отражение в реестре счета сведений медицинской документации) Перечня оснований для отказа в оплате медицинской помощи, поскольку такой формальный подход влечет нарушение прав и законных интересов медицинской организации, оказавшей надлежащую медицинскую помощь в установленные сроки и в необходимом объеме. С учетом изложенного суды пришли к обоснованному выводу об отсутствии у территориального фонда правовых оснований для отказа в оплате оказанной медицинской организацией медицинской помощи. 11. Издержки, связанные с исполнением судебных актов о возмещении использованных не по целевому назначению средств ОМС, не входят в структуру тарифа ОМС и подлежат возврату в территориальный фонд. Территориальным фондом в отношении медицинской организации проведена проверка использования средств ОМС за период с 1 января 2019 г. по 31 декабря 2020 г., по результатам которой установлено использование медицинской организацией средств ОМС не по целевому назначению, о чем составлен акт проверки. Основанием для указанного вывода фонда явился установленный в ходе проверки факт списания средств отделом судебных приставов субъекта Российской Федерации на основании инкассового поручения со счета медицинской организации, открытого в том числе для учета операций со средствами ОМС, в погашение задолженности по исполнительному листу, выданному на исполнение решением арбитражного суда по другому делу о взыскании с медицинской организации в пользу фонда средств ОМС, использованных не по целевому назначению в предыдущий период. Не согласившись с актом проверки фонда, медицинская организация оспорила его в судебном порядке. Суды отказали в удовлетворении заявленного требования с учетом следующего. Медицинские организации в силу пункта 5 части 2 статьи 20 Закона N 326-ФЗ обязаны использовать средства ОМС, полученные за оказанную медицинскую помощь, в соответствии с программами ОМС. Пунктом 192 Правил ОМС установлено, что в расчет тарифов включаются затраты медицинской организации, непосредственно связанные с оказанием медицинской помощи (медицинской услуги) и потребляемые в процессе ее предоставления, и затраты, необходимые для обеспечения деятельности медицинской организации в целом, но не потребляемые непосредственно в процессе оказания медицинской помощи (медицинской услуги). Соответственно, расходы по исполнению судебных актов о возмещении средств ОМС, ранее использованных медицинской организацией не по целевому назначению, не входят в состав тарифа на оплату медицинской помощи, так как данный вид расходов не связан с оказанием медицинской помощи, а является мерой ответственности в виде принуждения к возмещению сумм, использованных не по целевому назначению. Доказательств, свидетельствующих о наличии объективных обстоятельств, затрудняющих своевременное исполнение медицинской организацией решения суда, а также о принятии заявителем достаточных мер по изысканию денежных средств, необходимых для исполнения судебного акта, им не представлено. Кроме того, суды указали, что после возбуждения исполнительного производства медицинской организацией не были предприняты меры к предотвращению нецелевого использования денежных средств, в частности путем восстановления средств ОМС из иных предусмотренных законом источников. С учетом изложенного правовых оснований для удовлетворения заявленных требований медицинской организации не имеется. II. Споры, возникающие между Комиссией по разработке территориальной программы ОМС и медицинскими организациями 12. Несоответствие решения Комиссии о перераспределении или об отказе в перераспределении объемов медицинской помощи критериям, установленным законодательством об ОМС, является основанием для признания его незаконным. Медицинская организация обратилась в суд с заявлением о признании незаконным решения Комиссии по разработке территориальной программы ОМС об отказе в перераспределении ей объемов медицинской помощи в условиях дневного стационара на 2021 г. Удовлетворяя требование медицинской организации, суд отметил следующее. Объемы предоставления и финансового обеспечения медицинской помощи, установленные в соответствии с территориальной программой ОМС, распределяются решением Комиссии по разработке территориальной программы ОМС между медицинскими организациями исходя из количества, пола и возраста застрахованных лиц, количества прикрепленных застрахованных лиц к медицинским организациям, оказывающим медицинскую помощь в амбулаторных условиях, потребности застрахованных лиц в медицинской помощи, а также нормативов финансовых затрат на единицу объема предоставления медицинской помощи, установленных территориальной программой ОМС (часть 10 статьи 36 Закона N 326-ФЗ). Суд установил, что в увеличении объемов медицинской помощи отказано в виду того, что по дневному стационару из запланированного на год 2071 случая к оплате предъявлено 1727 случаев, из которых оплачены только 413 случаев. Таким образом, объем выполнения медицинской организацией медицинской помощи за I полугодие 2021 г. рассчитан Комиссией исходя из оплаченных случаев. Вместе с тем такой расчет является неверным, поскольку фактически выполненный объем медицинской помощи составляет 1727 случаев. Хотя конкретная формула расчета объемов медицинской помощи, включаемых в территориальную программу ОМС, законодательно не определена, распределение объемов предоставления медицинской помощи между медицинскими организациями должно осуществляться Комиссией по разработке территориальной программы ОМС не произвольно, а в соответствии с законодательно закрепленными критериями. Решение о выделении каждому медицинскому учреждению конкретного объема медицинской помощи должно быть мотивировано как принципами сбалансированности распределения медицинской помощи между медицинскими организациями региона в пределах установленных территориальной программой ОМС объемов предоставления медицинской помощи, так и показателями, применимыми к конкретной медицинской организации. Критерии, по которым Комиссией осуществляется распределение объемов медицинской помощи между медицинскими организациями, перечислены в пункте 11 Положения о деятельности Комиссии и являются обязательными для исполнения. Вместе с тем, оценивая заявку медицинской организации по увеличению объема медицинской помощи, Комиссия по разработке территориальной программы ОМС не учла указанные положения: не произвела расчет соотношения оказанных объемов предоставления медицинской помощи и оплаченных страховыми медицинскими организациями каждой медицинской организации (подпункт 4 пункта 11), не проверила количество прикрепленных застрахованных лиц к медицинской организации (подпункт 1 пункта 11), не проверила наличие ресурсного, в том числе кадрового, обеспечения планируемых объемов предоставления медицинской помощи (подпункт 6 пункта 11). Комиссия сделала вывод о выполнении объема предоставления медицинской помощи исходя лишь из оплаченных 413 случаев, не учитывая при этом фактически выполненный объем медицинской помощи (1727 случаев). Иных обоснований при отказе в перераспределении объемов медицинской помощи в решении не содержалось. Таким образом, в данном случае решение об отказе медицинской организации в перераспределении объемов медицинской помощи в условиях дневного стационара на 2021 г. принято Комиссией без учета критериев, установленных Положением о деятельности Комиссии, и, следовательно, являлось незаконным. 13. Непринятие Комиссией итогового решения по заявлению медицинской организации о перераспределении выделенных объемов медицинской помощи признается судом незаконным бездействием. Медицинская организация направила в Комиссию по разработке территориальной программы ОМС заявку на внесение изменений в плановые объемы медицинской помощи на 2021 г. (перераспределение плановых объемов медицинской помощи между периодами (месяц, квартал)). По результатам рассмотрения заявки Комиссия приняла решение о вынесении ее на рассмотрение после получения результатов мониторинга выполнения объемов медицинской помощи в рамках реализации территориальной программы ОМС за I полугодие 2021 г. Впоследствии медицинская организация по требованию Комиссии по разработке территориальной программы ОМС неоднократно направляла в ее адрес необходимые для рассмотрения заявки, пояснения и документы, однако окончательного решения по ней Комиссия так и не приняла. Оценив указанные обстоятельства хода рассмотрения заявки как бездействие, нарушающее право на результативное обращение к Комиссии за корректировкой объема медицинской помощи, медицинская организация обратилась в суд с заявлением о признании бездействия Комиссии незаконным. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требования заявителя удовлетворены, оспариваемое бездействие Комиссии по разработке территориальной программы ОМС признано незаконным, на Комиссию возложена обязанность повторно рассмотреть заявку медицинской организации в установленный срок. При этом суды исходили из следующего. Согласно Положению о деятельности Комиссии она распределяет на отчетный год и перераспределяет в течение года объемы предоставления и финансового обеспечения медицинской помощи между медицинскими организациями, имеющими лицензию на осуществление медицинской деятельности на территории Российской Федерации (за исключением медицинских организаций, находящихся за пределами Российской Федерации, включенных в реестр медицинских организаций), в пределах и на основе установленных территориальной программой объемов предоставления медицинской помощи до 1 января года, на который осуществляется распределение, с учетом результатов контроля объемов, сроков, качества и условий предоставления медицинской помощи по ОМС застрахованным лицам, а также ее финансового обеспечения в динамике до трех лет (за исключением медицинских организаций, впервые включенных в реестр медицинских организаций, осуществляющих деятельность в сфере ОМС в году, на который формируется территориальная программа ОМС) (подпункт 3 пункта 4). Порядок распределения и корректировки объемов медицинской помощи, обстоятельства, подлежащие учету при их проведении, установлены в пунктах 8, 9 Положения о деятельности Комиссии. Указанные положения свидетельствуют о праве медицинской организации как участника ОМС при необходимости подать заявку в Комиссию на перераспределение объемов медицинской помощи. Корреспондирующей указанному праву является обязанность Комиссии принять по такой заявке соответствующее решение. При этом Комиссия должна привести обоснование решения. Положение о деятельности Комиссии не допускает принятия Комиссией произвольного решения, не обеспечивающего права заинтересованного лица на получение информации о фактических и юридических основаниях его принятия. Судами установлено, что заявка медицинской организации была предметом обсуждения рабочей группы Комиссии по разработке территориальной программы ОМС, по ней имело место промежуточное решение Комиссии об отложении рассмотрения обращения до получения результатов мониторинга за первое полугодие 2021 г., о запросе у заявителя дополнительной информации, о получении заключения внештатного специалиста по заявке о необходимости выделения объемов медицинской помощи. Однако сведений о том, что после устранения обстоятельств, послуживших основанием для принятия промежуточного решения, Комиссия рассмотрела обращение медицинской организации и приняла по нему соответствующее итоговое решение, в материалах дела не содержится. Действующее законодательство не препятствует Комиссии по разработке территориальной программы ОМС в случае поступления заявки на перераспределение объемов медицинской помощи принимать меры к выяснению необходимых для принятия решения обстоятельств. Вместе с тем такая корректировка затрагивает не только интересы профессиональных участников ОМС, но и интересы застрахованных лиц, что обусловливает потребность в оперативном рассмотрении таких вопросов. В данном случае Комиссия, воспользовавшись полномочием на выяснение дополнительных обстоятельств, в итоге решение по заявке не приняла, фактически уклонившись от его принятия. Таким образом, суды обоснованно согласились с доводами заявителя о бездействии Комиссии по разработке территориальной программы ОМС и признали его незаконным. 14. Для выделения дополнительных объемов медицинской помощи медицинской организации, осуществляющей деятельность в сфере ОМС, необходимо представить доказательства обоснованности и законности запрашиваемых объемов. Медицинская организация обратилась в Комиссию по разработке территориальной программы ОМС с заявлением о выделении дополнительных объемов стоматологической помощи на текущий календарный год, однако получила отказ. Полагая, что указанное решение Комиссии нарушает права и интересы медицинской организации в сфере предпринимательской деятельности и деятельности ОМС, поскольку создает препятствия для получения денежных средств на оплату фактически уже оказанных медицинской организацией в рамках территориальной программы ОМС стоматологических услуг, медицинская организация обратилась в суд с заявлением о признании его незаконным. Решением суда первой инстанции, заявленные требования удовлетворены. Судом апелляционной инстанции, оставленным без изменения судом кассационной инстанции, решение суда отменено, в удовлетворении требования медицинской организации отказано ввиду следующего. Согласно пункту 1 части 1 статьи 20 Закона N 326-ФЗ медицинские организации имеют право получать средства за оказанную медицинскую помощь на основании заключенных договоров на оказание и оплату медицинской помощи по ОМС в соответствии с установленными тарифами на оплату медицинской помощи по ОМС и в иных случаях, предусмотренных указанным законом. При этом объемы предоставления и финансового обеспечения медицинской помощи, установленные в соответствии с территориальной программой ОМС, распределяются решением Комиссии между медицинскими организациями исходя из количества, пола и возраста застрахованных лиц, количества прикрепленных застрахованных лиц к медицинским организациям, оказывающим медицинскую помощь в амбулаторных условиях, потребности застрахованных лиц в медицинской помощи, а также нормативов финансовых затрат на единицу объема предоставления медицинской помощи, установленных территориальной программой ОМС (часть 10 статьи 36 Закона N 326-ФЗ). Судами установлено, что распределение объемов медицинской помощи между медицинскими организациями субъекта Российской Федерации осуществлялось Комиссией с учетом критериев, установленных в пункте 11 Положения о деятельности Комиссии, а также исходя из потребности застрахованных лиц в стоматологических услугах, фактически выполненных объемов медицинской помощи за предыдущий период и с учетом данных медицинской статистики. Вместе с тем представленные медицинской организацией в обоснование своих требований документы содержали недостоверные и противоречивые сведения относительно расходования денежных средств ОМС. При этом документов, подтверждающих повышение заболеваемости, увеличение тарифов на оплату медицинской помощи, количества застрахованных лиц и (или) изменение их структуры по полу и возрасту, медицинской организацией не представлено. Приведенные обстоятельства свидетельствовали о том, что медицинской организацией не доказана обоснованность требований об увеличении объемов медицинской помощи. Само по себе несогласие заявителя с утвержденными объемами не свидетельствует о том, что принятым Комиссией решением нарушены нормы законодательства Российской Федерации. С учетом изложенного основания для удовлетворения требований медицинской организации отсутствовали. III. Споры, возникающие между страховыми медицинскими организациями и медицинскими организациями, оказывающими медицинскую помощь 15. Страховая медицинская организация не наделена правом по корректировке (перераспределению) объемов предоставления медицинской помощи, предусмотренных для медицинской организации, и не вправе производить оплату медицинской помощи, оказанной застрахованному лицу сверх объемов предоставления медицинской помощи, установленных решением Комиссии. В рамках исполнения договора на оказание и оплату услуг медицинской помощи по ОМС медицинская организация предъявила страховой медицинской организации счета на оплату медицинской помощи, оказанной застрахованным лицам по ОМС. По результатам проведенного медико-экономического контроля данных счетов страховой медицинской организацией принято решение об оплате указанных счетов не в полном объеме в связи с предъявлением к оплате медицинской помощи сверх распределенного объема предоставления медицинской помощи, установленного решением Комиссии по разработке территориальной программы ОМС. Не согласившись с указанным решением страховой медицинской организации, медицинская организация обратилась в суд с заявлением о взыскании задолженности по договору. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, заявленное требование удовлетворено. Верховный Суд Российской Федерации отменил принятые судебные акты и отказал медицинской организации в удовлетворении ее требования в связи со следующим. В соответствии с частью 6 статьи 39 Закона об ОМС оплата медицинской помощи, оказанной застрахованному лицу по договору на оказание и оплату медицинской помощи по ОМС, осуществляется по тарифам на оплату медицинской помощи по результатам контроля объемов, сроков, качества и условий предоставления медицинской помощи и в соответствии с порядком оплаты медицинской помощи по ОМС, установленным Правилами ОМС, на основании представленных медицинской организацией реестров счетов и счетов на оплату медицинской помощи. Согласно пункту 121 Правил ОМС оплата медицинской помощи застрахованному лицу осуществляется в пределах объемов предоставления медицинской помощи, установленных решением Комиссии, и в соответствии с договором на оказание и оплату медицинской помощи. Исходя из содержания приведенных норм оплата медицинской помощи, оказанной застрахованному лицу, за пределами объемов предоставления медицинской помощи, установленных решением Комиссии, не предусмотрена. Таким образом, и Закон об ОМС, и принятые во исполнение его требований Правила ОМС, детализирующие порядок оплаты медицинской помощи по ОМС, не наделяют страховые медицинские организации полномочиями по корректировке (пересмотру) объемов предоставления медицинской помощи, установленных решением Комиссии для конкретной медицинской организации, а также не обязывают страховые медицинские организации осуществлять оплату счетов за оказанную за пределами таких объемов медицинскую помощь. На основании пункта 10 части 2 статьи 38, пункта 2 части 3 статьи 39 Закона об ОМС осуществление контроля объемов, сроков, качества и условий предоставления медицинской помощи в медицинских организациях относится к обязанностям страховой медицинской организации. По Закону об ОМС такой контроль осуществляется путем проведения медико-экономического контроля, медико-экономической экспертизы, экспертизы качества медицинской помощи (часть 2 статьи 40). При медико-экономическом контроле проводится контроль всех случаев оказания медицинской помощи по ОМС в целях в том числе проверки соответствия оказанной медицинской помощи территориальной программе ОМС, условиям договора на оказание и оплату медицинской помощи по ОМС, а также в целях установления отсутствия превышения медицинской организацией объемов медицинской помощи, установленных решением Комиссии (пункт 11 Порядка проведения контроля). Результатом контроля в соответствии с договором на оказание и оплату медицинской помощи по ОМС и перечнем оснований для отказа в оплате медицинской помощи (уменьшения оплаты медицинской помощи) согласно подпункту 1 пункта 75 Порядка проведения контроля являются неоплата или уменьшение оплаты медицинской помощи. В соответствии с пунктом 1.6.2 Перечня оснований для отказа в оплате медицинской помощи предъявление к оплате случаев оказания медицинской помощи сверх распределенного объема предоставления медицинской помощи, установленного решением Комиссии, является основанием для отказа в оплате медицинской помощи. Как следует из материалов дела, отказ страховой медицинской организации в оплате оказанной медицинской помощи в полном объеме произведен по результатам медико-экономического контроля и по указанному правовому основанию. Кроме того, принятие решений по распределению объемов предоставления медицинской помощи, их оперативной корректировке, распределению финансовых средств между страховыми медицинскими организациями и между медицинскими организациями относится к полномочиям Комиссии. Таким образом, правовых оснований для удовлетворения требований медицинской организации о взыскании задолженности по договору не имелось. 16. По общему правилу в оплате медицинской помощи сверх распределенного объема ее предоставления, предусмотренного решением Комиссии, может быть отказано, если в установленном порядке объем медицинской помощи перераспределен не был. Между медицинской организацией и страховой медицинской организацией заключен договор на оказание и оплату медицинской помощи по ОМС, по условиям которого медицинская организация обязалась оказать медицинскую помощь застрахованному лицу в рамках территориальной программы ОМС, а страховая организация - оплатить медицинскую помощь, оказанную в соответствии с территориальной программой ОМС. С марта по июль 2019 г. медицинская организация оказала медицинскую помощь сверх установленных объемов в связи с возросшей потребностью проведения диагностики застрахованных лиц. Медицинская организация направила страховой медицинской организации дополнительные счета и реестры счетов за указанные медицинские услуги, которые были возвращены по причине превышения объемов медицинской помощи и нарушения сроков предоставления счетов. Медицинская организация обратилась в суд с заявлением о взыскании денежных средств в счет оплаты медицинской помощи, оказанной застрахованным лицам. Решением суда первой инстанции требования медицинской организации удовлетворены. Судом апелляционной инстанции решение суда первой инстанции отменено, в удовлетворении заявления отказано. Суд кассационной инстанции не согласился с выводами суда апелляционной инстанции и оставил в силе решение суда первой инстанции. Верховный Суд Российской Федерации поддержал подход суда апелляционной инстанции, обратив внимание на следующее. На основании части 14 статьи 38 Закона N 326-ФЗ в случае выявления нарушений договорных обязательств территориальный фонд при возмещении страховой медицинской организации затрат на оплату медицинской помощи уменьшает платежи на сумму выявленных нарушений или неисполненных договорных обязательств. Согласно части 1 статьи 40 Закона N 326-ФЗ контроль объемов, сроков, качества и условий предоставления медицинской помощи медицинскими организациями в объеме и на условиях, которые установлены программами ОМС, договором на оказание и оплату медицинской помощи по ОМС и договором на оказание и оплату медицинской помощи в рамках базовой программы ОМС, проводится в соответствии с утвержденным уполномоченным федеральным органом исполнительной власти порядком проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи, устанавливающим в том числе формы его проведения, его продолжительность, периодичность. Контроль объемов, сроков, качества и условий предоставления медицинской помощи осуществляется путем проведения медико-экономического контроля, медико-экономической экспертизы, экспертизы качества медицинской помощи (часть 2 статьи 40 Закона N 326-ФЗ). К нарушениям в оформлении и предъявлении на оплату счетов и реестров счетов, являющимся основанием для отказа в оплате медицинской помощи (уменьшения оплаты медицинской помощи), относится предъявление к оплате медицинской помощи сверх распределенного объема предоставления медицинской помощи, установленного решением Комиссии (пункт 1.6.2 Перечня оснований для отказа в оплате медицинской помощи). Таким образом, счета и реестры счетов на оплату медицинской помощи, оказанной застрахованному лицу, должны представляться медицинской организацией в пределах установленных ей в надлежащем порядке объемов предоставления медицинской помощи; действующим законодательством предусмотрены необходимые правовые инструменты для обоснованной корректировки распределенного Комиссией объема медицинской помощи в целях надлежащего исполнения обязательств по договору на оказание и оплату медицинской помощи по ОМС сторонами этого договора. Поскольку медицинской организацией оказаны услуги с превышением объемов предоставления медицинской помощи, счета и реестры счетов на спорную сумму не прошли контроль в территориальном фонде, а медицинская организация не обращалась с предложением о перераспределении объемов медицинской помощи, то у медицинской организации отсутствовало право на истребование у страховой медицинской организации спорной суммы. 17. Медицинская организация может получить оплату за оказанные медицинские услуги сверх установленных объемов ее предоставления по ОМС в случае оказания таких услуг в экстренной форме. Пример 1. Медицинская организация обратилась в суд с требованием о взыскании со страховой медицинской организации денежных средств в счет оплаты медицинской помощи, оказанной в экстренной форме. К участию в деле в качестве лица, не заявляющего самостоятельные требования, привлечена Комиссия по разработке территориальной программы ОМС. Медицинская организация полагала, что поскольку оказанная медицинская помощь (диагноз - острый тонзиллит) является экстренной, при которой невозможно перенаправить пациента в другие медицинские организации либо установить очередность, а отказ в ее оказании не допускается, то оказанная помощь даже при превышении объемов финансового обеспечения подлежит оплате. Удовлетворяя заявленные требования, суд исходил из следующего. Пунктом 121 Правил ОМС предусмотрено, что оплата медицинской помощи застрахованному лицу осуществляется в пределах объемов предоставления медицинской помощи, установленных решением Комиссии, и в соответствии с договором на оказание и оплату медицинской помощи. Согласно пункту 1.6.2 Перечня оснований для отказа в оплате медицинской помощи предъявление к оплате случаев оказания медицинской помощи сверх распределенного объема предоставления медицинской помощи, установленного решением Комиссии, является основанием для отказа в оплате медицинской помощи. Формами оказания медицинской помощи являются: экстренная, неотложная и плановая (часть 4 статьи 32 Закона об основах охраны здоровья граждан). В силу пункта 1 части 4 статьи 32 Закона об основах охраны здоровья граждан экстренной является помощь, оказываемая при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний, представляющих угрозу жизни пациента. Медицинская помощь в экстренной форме оказывается медицинской организацией и медицинским работником гражданину безотлагательно и бесплатно. Отказ в ее оказании не допускается (часть 2 статьи 11 Закона об основах охраны здоровья граждан). Таким образом, медицинская помощь по ОМС может оказываться медицинской организацией как в момент обращения (безотлагательно), так и в плановом порядке (по очереди). Согласно Стандарту специализированной медицинской помощи при остром тонзиллите, утвержденному приказом Министерства здравоохранения Российской Федерации от 24 декабря 2012 г. N 1505н 2, формой оказания медицинской помощи пациентам с таким диагнозом является экстренная форма. Приведенные нормы свидетельствуют о том, что оказанная медицинской организацией медицинская помощь не могла быть отложена (оказана в порядке очередности), перенесена на другой период (месяц) в пределах доведенных объемов в соответствии с решением Комиссии, так как не являлась плановой. Оказание медицинской помощи с превышением выделенных лимитов по ОМС в данном случае было для медицинской организации вынужденным, а потому оно не может влечь последствий, предусмотренных пунктом 1.6.2 Перечня оснований для отказа в оплате медицинской помощи. Кроме того, судом установлено, что медицинская организация обращалась в Комиссию с заявлением на увеличение объемов медицинской помощи по профилю \"оториноларингология\", мотивировав ее тем, что она включена в перечень медицинских организаций, оказывающих экстренную специализированную медицинскую помощь пациентам с острым тонзиллитом. Однако Комиссия ошибочно спрогнозировала отсутствие оснований для увеличения объемов медицинской помощи в отношении медицинской организации. Таким образом, медицинская организация, анализируя складывающуюся динамику оказания медицинской помощи по профилю \"оториноларингология\", своевременно предпринимала меры к увеличению предоставленных ей объемов оказания медицинской помощи, распределяемых Комиссией, то есть действовала добросовестно. При этом само по себе необжалование со стороны медицинской организации отказного решения Комиссии не препятствует ей реализовать право на получение оплаты за оказанную медицинскую помощь, поскольку в данном случае медицинская помощь оказывалась в экстренной форме, отказ в предоставлении которой не допускается. С учетом изложенного требования медицинской организации подлежали удовлетворению. Пример 2. Медицинская организация обратилась в суд с заявлением о взыскании со страховой медицинской организации денежных средств в счет оплаты медицинской помощи, оказанной сверх объема ее предоставления. Отказывая в удовлетворении заявленных требований, суд исходил из того, что медицинская помощь оказана в плановой форме, доказательств оказания медицинской помощи в экстренной форме не представлено, медицинская организация не обращалась с заявлением в Комиссию на увеличение объемов медицинской помощи. Плановая медицинская помощь оказывается при заболеваниях, отсрочка оказания которой на определенное время не повлечет за собой ухудшение состояния пациента, угрозу его жизни и здоровью (пункт 3 части 4 статьи 32 Закона об основах охраны здоровья граждан). Плановая медицинская помощь оказывается в порядке очередности, что соответствует федеральной программе и не является отказом в оказании медицинской помощи. Согласно пункту 1 части 2 статьи 79 Закона об основах охраны здоровья граждан, медицинская организация, участвующая в реализации федеральной программы, обязана предоставлять пациентам информацию о порядке, об объеме и условиях оказания медицинской помощи в соответствии с федеральной программой. Таким образом, в отсутствие объемов финансового обеспечения оказания гражданам медицинской помощи (конкретных медицинских услуг) по программе ОМС медицинская организация была обязана проинформировать граждан о возможности получения необходимой медицинской помощи в других медицинских организациях, оказывающих аналогичную помощь в рамках ОМС. С учетом изложенного страховая медицинская организация правомерно отказала медицинской организации в оплате счетов медицинской помощи, оказанной сверх объема ее предоставления. 18. Превышение медицинской организацией в отдельном месяце объемов медицинской помощи не исключает оплату оказанных медицинских услуг при соблюдении ею годовых лимитов финансирования, установленных территориальной программой ОМС и распределенных Комиссией между медицинскими организациями. Между медицинской организацией и страховой медицинской организацией заключен договор на оказание и оплату медицинской помощи по ОМС. За оказанные в период с февраля по декабрь 2018 г. услуги медицинская организация предъявляла страховой медицинской организации реестры и счета. Каждый месяц страховая медицинская организация проводила контроль счетов: часть страховых случаев не принимала и не оплачивала со ссылкой на превышение плановых объемов в отдельных месяцах, но не за год. Ссылаясь на истечение сроков, установленных договором для оплаты оказанных медицинских услуг, на неисполнение страховой медицинской организацией обязательств по оплате, медицинская организация обратилась в суд с заявлением о взыскании со страховой медицинской организации соответствующей суммы задолженности. Суд первой инстанции пришел к выводу, что медицинская организация оказывала медицинскую помощь за пределами установленных лимитов, и в удовлетворении требования отказал. Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, отменил решение суда первой инстанции, требование медицинской организации о взыскании задолженности удовлетворил, поскольку годовой лимит финансирования медико-санитарной части в данном случае не превышен, соответственно, отказ страховой медицинской организации оплатить стоимость оказанных медицинской организацией медицинских услуг в пределах установленных для нее годовых объемов является неправомерным. Оплата медицинской помощи, оказанной застрахованному лицу по договору на оказание и оплату медицинской помощи по ОМС, осуществляется по тарифам на оплату медицинской помощи по результатам контроля объемов, сроков, качества и условий предоставления медицинской помощи и в соответствии с порядком оплаты медицинской помощи по ОМС, установленным правилами ОМС, на основании представленных медицинской организацией реестров счетов и счетов на оплату медицинской помощи (часть 6 статьи 39 Закона об ОМС). Объем предоставления медицинской помощи является условием договора и не может быть изменен в одностороннем порядке. Счета и реестры счетов на оплату медицинской помощи, оказанной застрахованным лицам, должны предъявляться медицинской организацией к оплате в пределах установленных ей в надлежащем порядке объемов предоставления медицинской помощи. С учетом положений пункта 130 Правил ОМС страховая медицинская организация должна ежемесячно оплачивать медицинскую помощь, оказанную медицинской организацией, а при превышении планового месячного объема, уменьшать сумму финансирования медицинской организации на следующий месяц, но в пределах годового объема финансовых средств, установленного решением Комиссии на соответствующий год. Таким образом, само по себе превышение медицинской организацией в отдельном месяце объемов оказанной медицинской помощи при соблюдении годовых лимитов финансирования, установленных территориальной программой ОМС и распределенных Комиссией по разработке территориальной программы ОМС между медицинскими организациями, не может служить основанием для отказа в оплате оказанных медицинских услуг. 19. Основанием для взыскания с медицинской организации денежных средств (аванса), полученных по договору на оказание и оплату медицинской помощи по ОМС, является невыполнение объемов медицинской помощи. Пример 1. В декабре 2021 г. между территориальным фондом, страховой медицинской организацией и медицинской организацией заключен договор на оказание и оплату медицинской помощи по ОМС на 2022 г. На оплату указанной медицинской помощи страховой медицинской организацией в адрес медицинской организации направлены целевые средства, в том числе в виде авансирования. Часть аванса направлена в качестве средств опережающего авансирования. По окончании 2022 г. выявлена задолженность медицинской организации по средствам авансирования медицинской помощи, не обеспеченным выставленными счетами на оплату медицинской помощи с учетом контроля объемов, сроков, качества и условий предоставления медицинской помощи. Направленная в адрес медицинской организации претензия с требованием возврата целевых денежных средств (аванса) осталась без удовлетворения, что послужило основанием для обращения страховой медицинской организации в суд с соответствующим заявлением. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование страховой медицинской организации удовлетворено. Согласно положениям пункта 130 Правил ОМС в случае превышения в отчетном месяце суммы аванса, направленного страховой медицинской организацией в медицинскую организацию, над размером счетов на оплату медицинской помощи с учетом результатов контроля объемов, сроков, качества и условий предоставления медицинской помощи, указанные средства подлежат возврату в территориальный фонд в последующие месяцы текущего года при возврате медицинской организацией средств в страховую медицинскую организацию, или на сумму указанного превышения страховой медицинской организацией уменьшается сумма аванса (окончательного расчета), представляемого страховой медицинской организацией в следующие периоды, и указанные средства учитываются страховой медицинской организацией при оплате медицинской помощи, оказанной медицинской организацией в следующем периоде. Условиями договора на оказание и оплату медицинской помощи по ОМС предусмотрено, что при расторжении (прекращении) договора стороны производят окончательный расчет в течение двадцати рабочих дней со дня прекращения действия договора, при этом ликвидируют взаимную дебиторскую и кредиторскую задолженность, о чем составляют соответствующий акт. Согласно абзацу первому статьи 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов. Односторонний отказ от исполнения обязательства, одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом (пункт 1 статьи 310 ГК РФ). Суды установили, что расчеты между страховой медицинской организацией и медицинской организацией за 2022 г. не завершены по причине неисполнения медицинской организацией своих обязательств. У медицинской организации имеется задолженность по средствам авансирования медицинской помощи, не обеспеченным выставленными счетами на оплату медицинской помощи с учетом контроля объемов, сроков, качества и условий предоставления медицинской помощи. Заявленная страховой медицинской организацией сумма задолженности подтверждается подписанным сторонами актом сверки за 2022 г. В то же время доказательств использования всех денежных средств (аванса) по целевому назначению медицинской организацией не представлено. Таким образом, основанием для взыскания с медицинской организации денежных средств (аванса), полученных по договору на оказание и оплату медицинской помощи по ОМС, является невыполнение объемов медицинской помощи, подтвержденное счетами на их оплату, что свидетельствует о доказанности заявленных страховой медицинской организацией требований. Пример 2. Не использованные за отчетный период медицинской организацией денежные средства ОМС были квалифицированы судом как неосновательное обогащение. Страховая медицинская организация обратилась в суд с заявлением о взыскании с медицинской организации не израсходованных в течение отчетного периода денежных средств ОМС. Удовлетворяя заявленное требование, суд исходил из следующего. По договору на оказание и оплату медицинской помощи по ОМС медицинская организация обязуется оказать медицинскую помощь застрахованному лицу в соответствии с территориальной программой ОМС, а страховая медицинская организация обязуется оплатить оказанную медицинскую помощь (пункт 1 части 2, часть 2 1 статьи 39 Закона об ОМС). Согласно пункту 1 статьи 1102 ГК РФ лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение), за исключением случаев, предусмотренных статьей 1109 ГК РФ. Пунктом 2 этой же статьи предусмотрено, что обязанность возвратить неосновательное обогащение возникает независимо от того, явилось ли неосновательное обогащение результатом поведения приобретателя имущества, самого потерпевшего, третьих лиц или произошло помимо их воли. В силу подпункта 4 статьи 1109 ГК РФ не подлежат возврату в качестве неосновательного обогащения денежные суммы и иное имущество, предоставленные во исполнение несуществующего обязательства, если приобретатель докажет, что лицо, требующее возврата имущества, знало об отсутствии обязательства либо предоставило имущество в целях благотворительности. Поскольку медицинская организация доказательств оказания медицинских услуг на спорную сумму не представила, указанная сумма подлежит возврату в качестве неосновательного обогащения. IV. Споры, возникающие между страховыми медицинскими организациями и территориальным фондом 20. У территориального фонда отсутствуют основания для предоставления страховой медицинской организации средств из нормированного страхового запаса сверх установленного объема средств на оплату медицинской помощи для данной страховой медицинской организации в случае необоснованности объема дополнительно запрашиваемых средств. Пример 1. В рамках договора о финансовом обеспечении ОМС, заключенного между территориальным фондом и страховой медицинской организацией, последняя обратилась в территориальный фонд за выделением дополнительных средств из нормированного страхового запаса для оплаты медицинской помощи по ОМС. Отказ территориального фонда в удовлетворении указанного требования послужил основанием для обращения страховой медицинской организации в суд с заявлением о признании решения территориального фонда незаконным. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении заявления отказано. В случае превышения установленного в соответствии с Законом об ОМС для страховой медицинской организации объема средств на оплату медицинской помощи в связи с повышенной заболеваемостью, увеличением тарифов на оплату медицинской помощи, количества застрахованных лиц и (или) изменением их структуры по полу и возрасту территориальный фонд принимает решение о предоставлении или об отказе в предоставлении страховой медицинской организации недостающих для оплаты медицинской помощи средств из нормированного страхового запаса территориального фонда (часть 6 статьи 38 Закона об ОМС). Согласно части 7 статьи 38 Закона об ОМС обращение страховой медицинской организации за предоставлением целевых средств сверх установленного объема средств на оплату медицинской помощи для данной страховой медицинской организации из нормированного страхового запаса территориального фонда рассматривается территориальным фондом одновременно с отчетом страховой медицинской организации об использовании целевых средств. Решение о предоставлении средств из нормированного страхового запаса территориального фонда принимается территориальным фондом после проведения проверки в целях установления причин недостатка целевых средств у страховой медицинской организации. Срок проведения проверки не может превышать 10 рабочих дней со дня обращения страховой медицинской организации за предоставлением ей указанных средств. Предоставление данных средств осуществляется не позднее пяти рабочих дней со дня окончания проверки (часть 8 статьи 38 Закона об ОМС). Из изложенного следует, что законодательством предусмотрен определенный порядок для предоставления страховой медицинской организации целевых средств сверх установленного объема из нормированного объема страхового запаса территориального фонда. В силу пункта 2 части 9 статьи 38 Закона об ОМС основанием для отказа в предоставлении страховой медицинской организации средств из нормированного страхового запаса территориального фонда сверх установленного объема средств на оплату медицинской помощи для данной страховой медицинской организации является необоснованность объема дополнительно запрашиваемых средств, выявленная территориальным фондом по результатам проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи, тарифов на оплату медицинской помощи и проведения экспертизы качества медицинской помощи. Судами установлено, что результатами проведения территориальным фондом внеплановой проверки не подтверждена обоснованность запрашиваемых средств. Таким образом, у территориального фонда отсутствовали основания для предоставления страховой медицинской организации средств из нормированного страхового запаса сверх установленного объема средств на оплату медицинской помощи для данной страховой медицинской организации в связи с необоснованностью объема дополнительно запрашиваемых средств. С учетом изложенного правовые основания для признания решения территориального фонда незаконным отсутствовали. Пример 2. Страховая медицинская организация обратилась в территориальный фонд за предоставлением дополнительного объема денежных средств из нормированного страхового запаса территориального фонда, мотивировав это необходимостью исполнения обязанности, установленной договором на оказание и оплату медицинской помощи по ОМС, по дополнительному авансированию оказания медицинской организацией медицинских услуг. Отказ территориального фонда перечислить страховой медицинской организации целевые средства финансирования послужил основанием для обращения страховой медицинской организации в суд с соответствующим заявлением. Удовлетворяя заявленное требование, суды отметили следующее. Частью 8 1 статьи 35 Закона N 326-ФЗ предусмотрено, что в условиях чрезвычайной ситуации и (или) при возникновении угрозы распространения заболеваний, представляющих опасность для окружающих, Правительство Российской Федерации вправе установить особенности реализации базовой программы ОМС. В условиях возникновения угрозы распространения заболеваний, вызванных новой коронавирусной инфекцией, Правительством Российской Федерации принято Постановление от 3 апреля 2020 г. N 432, которым регламентирован ряд мер финансовой поддержки медицинских организаций, осуществляющих деятельность в сфере ОМС, и вынужденно приостановивших (ограничивших) работу в связи с ограничительными мерами, введенными в целях недопущения распространения коронавирусной инфекции. Подпунктом \"н\" пункта 1 Постановления от 3 апреля 2020 г. N 432 (в редакции постановления Правительства Российской Федерации от 3 декабря 2020 г. N 1995 \"О внесении изменений в пункт 1 постановления Правительства Российской Федерации от 3 апреля 2020 г. N 432\") медицинские организации, осуществляющие деятельность в сфере ОМС, осуществляют расходы по оплате труда своих работников, уплате налогов и сборов, страховых взносов, установленных законодательством Российской Федерации, и расходов, связанных с оплатой коммунальных услуг и содержанием имущества, за счет средств ОМС независимо от объема оказанной ими медицинской помощи. Указанные медицинские организации в дополнение к постоянным расходам могут осуществлять расходы на цели, предусмотренные частью 7 статьи 35 Закона об ОМС и связанные с необходимостью надлежащего исполнения принятых ими обязательств по заключенным гражданско-правовым договорам, за счет средств ОМС независимо от объема оказанной ими медицинской помощи в размере, не превышающем 5 процентов размера постоянных расходов медицинской организации за соответствующий период. На сумму оплаты расходов, указанных в данном подпункте, уменьшается сумма кредиторской задолженности медицинских организаций, осуществляющих деятельность в сфере ОМС, перед страховыми медицинскими организациями. По смыслу приведенных правовых норм финансовая поддержка в период действия ограничительных мер и приостановления оказания медицинской помощи была направлена исключительно на минимизацию негативных последствий от приостановления деятельности в рамках программ ОМС и невыполнения запланированных для организации объемов медицинской помощи. Территориальный фонд не оспаривал статьи расходов медицинской организации в заявленном размере и не представил доказательств наличия оснований, предусмотренных частью 9 статьи 39 Закона N 326-ФЗ, для отказа в оплате дополнительных расходов из нормированного страхового запаса. Принимая во внимание изложенные обстоятельства, руководствуясь приведенными нормативными положениями Постановления от 3 апреля 2020 г. N 432, а также статьями 309, 310 ГК РФ, суды пришли к выводу о том, что территориальный фонд в данном случае был не вправе отказать страховой медицинской организации в выделении целевых средств в сумме дополнительного авансирования оказанных медицинской организацией медицинских услуг. Пример 3. Страховая медицинская организация обратилась в суд с заявлением к территориальному фонду о признании незаконным решения об отказе в выделении дополнительных объемов финансового обеспечения медицинской помощи за счет нормированного страхового запаса территориального фонда. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование страховой медицинской организации удовлетворено. Суды обратили внимание на следующее. Законом об ОМС предусмотрены два различных механизма оплаты медицинской помощи, оказанной с превышением установленного объема средств, предусмотренных на оплату медицинской помощи. Первый из них в соответствии с частями 6-8 статьи 38 Закона об ОМС предусмотрен для случаев, когда превышение установленного для страховой медицинской организации объема средств на оплату медицинской помощи вызвано повышенной заболеваемостью, увеличением тарифов на оплату медицинской помощи, количества застрахованных лиц и (или) изменением их структуры по полу и возрасту; реализуется по обращению страховой медицинской организации; финансируется за счет и в пределах нормированного страхового запаса территориального фонда. Второй механизм (реализуемый по инициативе медицинских организаций) состоит в распределении (перераспределении) объемов предоставления медицинской помощи, установленных территориальной программой ОМС, на основании решения Комиссии по разработке территориальной программы ОМС. Судами установлено, что в связи с повышенной заболеваемостью и увеличением количества застрахованных лиц страховая медицинская организация обратилась в территориальный фонд с ходатайством о выделении дополнительного объема финансового обеспечения медицинской помощи, однако получила отказ. Частью 9 статьи 38 Закона об ОМС предусмотрены исчерпывающие основания для отказа в предоставлении страховой медицинской организации средств из нормированного страхового запаса территориального фонда сверх установленного объема средств на оплату медицинской помощи, однако территориальный фонд не представил доказательств их наличия. Исследовав имеющиеся в материалах дела доказательства, суды пришли к выводу об отсутствии оснований для отказа в предоставлении дополнительного финансирования из нормированного страхового запаса. Доказательств обоснованности такого решения территориальным фондом в материалы дела не представлено. С учетом изложенного решение территориального фонда являлось незаконным. 21. По общему правилу на территориальный фонд не может быть возложена обязанность к возмещению убытков в виде пени, возникших у страховой медицинской организации вследствие просрочки исполнения своего обязательства перед медицинской организацией. Страховая медицинская организация обратилась в суд с требованием о взыскании с территориального фонда убытков в размере пеней, уплаченных медицинской организации за просрочку исполнения обязательств по договору на оказание и оплату медицинской помощи по ОМС. В обоснование требования страховая медицинская организация указала на неисполнение территориальным фондом своей обязанности по своевременному перечислению целевых денежных средств в страховую медицинскую организацию для оплаты оказанной медицинской помощи по программе ОМС, что явилось причиной возникновения задолженности перед медицинской организацией и основанием для начисления пеней. Отказывая в удовлетворении заявленного требования, суд обратил внимание на следующее. В силу пункта 1 статьи 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. По делам о возмещении убытков истец обязан доказать, что ответчик является лицом, в результате действий (бездействия) которого возник ущерб, а также факты нарушения обязательства или причинения вреда, наличие убытков (пункт 12 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\"). Таким образом, обязанность по возмещению убытков может быть возложена на территориальный фонд при доказанности ненадлежащего исполнения фондом своих полномочий при условии, что это обусловило наступление неблагоприятных последствий для страховой медицинской организации в ее отношениях с третьими лицами, включая медицинские организации. Судом установлено, что территориальный фонд принял все необходимые меры по своевременному предоставлению денежных средств из нормированного страхового запаса в адрес страховой медицинской организации и не уклонялся от их перечисления. При таких обстоятельствах причинно-следственная связь между действиями территориального фонда и возникшими у страховой медицинской организации убытками отсутствует. Учитывая изложенное, правовых оснований для переложения на территориальный фонд гражданско-правовой ответственности в виде уплаченных пеней за допущенную страховой медицинской организацией просрочку исполнения обязательств перед медицинской организацией не имеется. V. Ответственность участников ОМС 22. Начисление пени в случае несвоевременного возврата медицинской организацией использованных не по целевому назначению средств ОМС осуществляется по истечении 10 рабочих дней со дня предъявления к ней территориальным фондом соответствующего требования. Территориальным фондом проведена плановая проверка использования медицинской организацией средств, направленных на финансовое обеспечение территориальной программы ОМС, в ходе которой установлено нецелевое использование средств в связи с выплатой заработной платы работникам по должностям провизор и фармацевт, деятельность которых не относится к медицинской. По результатам ее проведения территориальным фондом составлен акт проверки об использовании медицинской организацией средств ОМС не по целевому назначению, содержащий требование о возврате указанных средств территориальному фонду и об уплате штрафа в соответствии с частью 9 статьи 39 Закона N 326-ФЗ, а также о начислении пени. Неисполнение медицинской организацией изложенных в акте требований послужило основанием для обращения территориального фонда с соответствующим заявлением в суд. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требования территориального фонда удовлетворены, с медицинской организации в пользу территориального фонда взысканы средства ОМС, использованные не по целевому назначению, а также штраф и пени. Судебные инстанции проверили довод медицинской организации о том, что акт проверки нарушает права медицинской организации, поскольку она полагала, что требование о возврате средств, использованных не по целевому назначению, должно направляться медицинской организации отдельно после проведения проверки. Не согласившись с доводами медицинской организации, суды обратили внимание на следующее. В силу пункта 8.18 Типового положения, утвержденного приказом N 524н, территориальный фонд предъявляет к медицинской организации требования о возврате в бюджет территориального фонда средств, перечисленных медицинской организацией по договору на оказание и оплату медицинской помощи по ОМС, использованных не по целевому назначению. При наличии фактов нецелевого использования средств ОМС, выявленных в ходе проверки, в итоговую часть акта включается обобщенная информация о направлениях и суммах нецелевого использования средств ОМС с требованием о возврате медицинской организацией средств ОМС, использованных не по целевому назначению, и уплате штрафа (абзац второй пункта 42.3 Порядка контроля за использованием средств ОМС). Таким образом, территориальный фонд наделен правом включить указанное требование о возврате средств в акт проверки. Согласно части 9 статьи 39 Закона N 326-ФЗ средства, использованные не по целевому назначению, медицинская организация возвращает в бюджет территориального фонда в течение 10 рабочих дней со дня предъявления территориальным фондом соответствующего требования. Таким образом, пени начисляются по истечении 10 рабочих дней со дня предъявления к медицинской организации территориальным фондом соответствующего требования, то есть по истечении установленного законом срока для добровольного исполнения обязательства перед территориальным фондом. На основании изложенного суды пришли к выводу об обоснованности включения территориальным фондом в заключительную часть акта проверки требования о возврате средств ОМС, использованных не по целевому назначению, а также штрафа и пени, начисляемых по истечении 10 рабочих дней со дня предъявления к медицинской организации территориальным фондом соответствующего требования. 23. Суд вправе снизить размер пеней, предъявленных территориальным фондом к взысканию с медицинской организации за использование средств ОМС не по целевому назначению, с учетом характера совершенного правонарушения и явной несоразмерности последствиям нарушения обязательства. В ходе плановой проверки медицинской организации на предмет использования целевых средств территориальным фондом выявлено использование средств ОМС не по целевому назначению, о чем составлен соответствующий акт проверки. Неисполнение медицинской организацией требования о возврате средств ОМС, использованных не по целевому назначению, явилось основанием для обращения территориального фонда в суд с заявлением о взыскании денежных средств ОМС в размере 5 735 492 руб., использованных не по целевому назначению, и пеней в размере 2 379 612 руб. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование территориального фонда удовлетворены частично, сумма пеней снижена до 500 000 руб., в удовлетворении остальной части требований отказано ввиду следующего. В соответствии с частью 9 статьи 39 Закона N 326-ФЗ за использование не по целевому назначению медицинской организацией средств, перечисленных ей по договору на оказание и оплату медицинской помощи по ОМС, медицинская организация уплачивает в бюджет территориального фонда штраф в размере 10 процентов от суммы нецелевого использования средств и пени в размере одной трехсотой ставки рефинансирования Центрального банка Российской Федерации, действующей на день предъявления санкций, от суммы нецелевого использования указанных средств за каждый день просрочки. Установленная данной нормой ответственность является договорной, в связи с чем к отношениям сторон, связанным с уплатой пеней, применимы положения ГК РФ о неустойке. В силу положений пункта 1 статьи 333 ГК РФ, если подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства, суд вправе ее уменьшить. Согласно пункту 75 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" при оценке соразмерности неустойки последствиям нарушения обязательства необходимо учитывать, что никто не вправе извлекать преимущества из своего незаконного поведения, а также то, что неправомерное пользование чужими денежными средствами не должно быть более выгодным для должника, чем условия правомерного пользования. Доказательствами обоснованности размера неустойки могут служить, в частности, данные о среднем размере платы по краткосрочным кредитам на пополнение оборотных средств, выдаваемым кредитными организациями лицам, осуществляющим предпринимательскую деятельность, а также о показателях инфляции за соответствующий период. С учетом статуса медицинской организации как социально значимого объекта, характера и обстоятельств выявления совершенного правонарушения, степени вины медицинской организации, а также исходя из принципов справедливости и соразмерности ответственности допущенному нарушению, суды пришли к выводу о необходимости снижения размера пеней, подлежащих взысканию с медицинской организации. 24. Применение территориальным фондом к страховой медицинской организации штрафных санкций за непредъявление регрессных исков может быть признано правомерным только при наличии доказательств, свидетельствующих об осведомленности страховой медицинской организации об обстоятельствах, влекущих предъявление регрессных исков, и уклонении от их предъявления. Пример 1. Между территориальным фондом и страховой медицинской организацией заключен договор о финансовом обеспечении ОМС, которым предусмотрено, что страховая медицинская организация на основании положений статьи 31 Закона об ОМС обязуется принимать меры по возмещению средств, затраченных на оказание медицинской помощи вследствие причинения вреда здоровью застрахованного лица. По условиям договора ответственность страховой медицинской организации за непредъявление исков по возмещению указанных расходов (регрессных исков) при наличии у нее информации, необходимой для их предъявления, установлена в виде уменьшения финансирования на размер выплаченной суммы. Территориальным фондом проведена плановая комплексная проверка деятельности страховой медицинской организации, в ходе которой выявлено непредъявление регрессных исков на общую сумму 2 179 181,37 руб., в связи с чем финансирование страховой медицинской организации уменьшено на указанную сумму. Не согласившись с выводами территориального фонда, страховая медицинская организация обратилась в суд с заявлением о признании недействительным акта проверки в части признания незаконным факта непредъявления регрессных исков, поскольку страховая медицинская организация не располагала информацией, необходимой для их предъявления. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование страховой медицинской организации удовлетворено ввиду следующего. Предъявление претензии или иска к лицу, причинившему вред здоровью застрахованного лица, в порядке возмещения расходов на оплату оказанной медицинской помощи осуществляется страховой медицинской организацией, Федеральным фондом ОМС на основании результатов проведения экспертизы качества медицинской помощи, оформленных соответствующим актом (часть 2 статьи 31 Закона N 326-ФЗ). Как установлено территориальным фондом при проведении проверки, иски по возмещению расходов в порядке регресса к причинителям вреда страховой медицинской организацией не предъявлялись. Указанные суммы взысканы с причинителей вреда по искам территориального фонда. Привлекая страховую медицинскую организацию к ответственности в виде наложения финансовых санкций, территориальный фонд исходил из нарушения страховой медицинской организацией договорных обязательств, в соответствии с которыми страховая медицинская организация обязана принимать меры по возмещению средств, затраченных на оказание медицинской помощи вследствие причинения вреда здоровью застрахованного лица. Вместе с тем из содержания договора следует, что страховая медицинская организация несет ответственность в случае непредъявления исков при наличии соответствующей информации у страховой медицинской организации. Доказательства того, что страховая медицинская организация располагала информацией достаточной для подачи в суд заявлений о возмещении ущерба, в деле отсутствовали. Получить такую информацию из соответствующих судебных актов, размещенных на сайтах судов, на чем настаивал территориальный фонд, не представлялось возможным ввиду ограниченного доступа к ней в соответствии с Федеральным законом от 22 декабря 2008 г. N 262-ФЗ \"Об обеспечении доступа к информации о деятельности судов в Российской Федерации\". Согласно статье 7 Федерального закона от 27 июля 2006 г. N 152-ФЗ \"О персональных данных\" операторы и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом. Таким образом, доказательства объективной возможности исполнения страховой медицинской организацией обязанности, возложенной на нее договором, отсутствовали. При этом предъявление регрессного иска со стороны прокуратуры или территориального фонда исключает возможность предъявления аналогичного иска со стороны страховой медицинской организации, поскольку возмещение расходов системы ОМС в двойном (или тройном) размере законодательством не предусмотрено. Ввиду изложенного основания для привлечения страховой медицинской организации к ответственности за непредъявление исков по возмещению расходов на оказание медицинской помощи вследствие причинения вреда здоровью застрахованного лица (регрессных исков) в виде уменьшения финансирования на размер выплаченной суммы отсутствовали. Пример 2. Уменьшение финансирования страховой медицинской организации ввиду непринятия мер по возмещению средств, затраченных на оказание медицинской помощи, повлекшей причинение вреда здоровью застрахованных лиц, выразившееся в непредъявлении регрессных исков, было признано судом обоснованным, поскольку страховая медицинская организация располагала информацией о причинении медицинской организацией вреда застрахованным лицам. Суд установил, что территориальным фондом в адрес страховой медицинской организации направлялась информация правоохранительных органов о совершении противоправных действий, содержащая номер уголовного дела, ФИО лица, совершившего преступление, ФИО и дату рождения потерпевшего, период совершения преступления, наименование медицинской организации, в которой была оказана медицинская помощь. 25. По спорам, возникающим между территориальными фондами при реализации государственной политики в сфере ОМС, положения статьи 395 Гражданского кодекса Российской Федерации не применяются. Медицинская организация Санкт-Петербурга, оказавшая медицинскую помощь пациентке, застрахованной в Вологодской области, выставила территориальному фонду Санкт-Петербурга счета за оказанные медицинские услуги, которые были оплачены. Территориальный фонд Санкт-Петербурга направил счет территориальному фонду Вологодской области для возмещения средств в рамках межтерриториальных расчетов. Территориальный фонд Вологодской области отказал в оплате счета, указав на необходимость направления счета в Вологодский филиал страховой компании. Не согласившись с отказом, территориальный фонд Санкт-Петербурга направил в адрес территориального фонда Вологодской области претензию с требованием уплаты денежных средств, неисполнение которой послужило основанием для обращения территориального фонда Санкт-Петербурга в суд с требованием о взыскании долга по оплате медицинской помощи и процентов за пользование чужими денежными средствами. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, заявленные требования удовлетворены в полном объеме. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты в части взыскания с территориального фонда Вологодской области процентов за пользование чужими денежными средствами, указав на следующее. В соответствии с пунктом 1 статьи 395 ГК РФ в случаях неправомерного удержания денежных средств, уклонения от их возврата, иной просрочки в их уплате подлежат уплате проценты на сумму долга. Размер процентов определяется ключевой ставкой Банка России, действовавшей в соответствующие периоды. Эти правила применяются, если иной размер процентов не установлен законом или договором. Пунктом 3 статьи 2 ГК РФ предусмотрено, что к имущественным отношениям, основанным на административном или ином властном подчинении одной стороны другой, в том числе к налоговым и другим финансовым и административным отношениям, гражданское законодательство не применяется, если иное не предусмотрено законодательством. Согласно положениям статьи 34 Закона N 326-ФЗ территориальный фонд осуществляет в том числе управление средствами ОМС на территории субъекта Российской Федерации, предназначенными для обеспечения гарантий бесплатного оказания застрахованным лицам медицинской помощи в рамках программ ОМС и в целях обеспечения финансовой устойчивости ОМС на территории субъекта Российской Федерации, а также решения иных задач, установленных указанным федеральным законом, положением о территориальном фонде, законом о бюджете территориального фонда (часть 2); аккумулирует средства ОМС и управляет ими, осуществляет финансовое обеспечение реализации территориальных программ ОМС в субъектах Российской Федерации, формирует и использует резервы для обеспечения финансовой устойчивости ОМС в порядке, установленном Федеральным фондом (пункт 2 части 7); осуществляет контроль за использованием средств ОМС страховыми медицинскими организациями и медицинскими организациями, в том числе проводит проверки и ревизии (пункт 12 части 7). Денежные средства ОМС являются федеральной собственностью, и территориальный фонд может только управлять государственными средствами ОМС, имеющими целевое назначение, а также осуществлять государственный контроль за поступлением и расходованием этих средств. В рассматриваемом случае отсутствует неправомерное пользование денежными средствами территориального фонда Санкт-Петербурга со стороны территориального фонда Вологодской области. Обязанность территориального фонда по месту страхования возместить территориальному фонду по месту оказания медицинской помощи расходы по оплате медицинской помощи, оказанной в рамках базовой программы ОМС лицам, застрахованным в других субъектах Российской Федерации, установлена не ГК РФ, а Законом N 326-ФЗ и правилами ОМС. Правоотношения между территориальными фондами не являются по своей природе обязательственными правоотношениями, не носят гражданско-правового характера и возникли не в силу договорных отношений, а относятся, по сути, к финансовым и административным отношениям. Таким образом, положения статьи 395 ГК РФ к спорным правоотношениям между территориальными фондами не применимы. 26. Результаты медико-экономической экспертизы и (или) экспертизы качества оказанной медицинской помощи могут быть признаны достаточным основанием для применения к медицинской организации финансовых санкций в виде уменьшения оплаты (неоплаты) медицинской помощи. Между медицинской организацией и страховой медицинской организацией заключен договор на оказание и оплату медицинской помощи по ОМС. В результате проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи страховой медицинской организацией выявлены нарушения, повлекшие применение к медицинской организации финансовых санкций в виде уменьшения оплаты (неоплаты) медицинской помощи. Медицинская организация обратилась в суд с требованием к страховой медицинской организации о взыскании долга по оплате оказанной застрахованным лицам медицинской помощи, а также неустойки, полагая, что финансовые санкции применены к ней незаконно, поскольку медицинские услуги оказаны надлежащим образом, а у страховой медицинской организации отсутствовали основания для проведения спорных экспертиз. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование медицинской организации отклонено на основании следующего. В соответствии с пунктом 10 части 2 статьи 38 Закона N 326-ФЗ осуществление контроля объемов, сроков, качества и условий предоставления медицинской помощи в медицинских организациях, включенных в реестр медицинских организаций, в том числе путем проведения медико-экономической экспертизы, экспертизы качества медицинской помощи, и предоставление отчета о результатах такого контроля является обязанностью страховой медицинской организации. Согласно части 1 статьи 41 Закона N 326-ФЗ сумма, не подлежащая оплате по результатам медико-экономического контроля, медико-экономической экспертизы, экспертизы качества медицинской помощи, удерживается из объема средств, предусмотренных для оплаты медицинской помощи, оказанной медицинскими организациями, или подлежит возврату в страховую медицинскую организацию, Федеральный фонд в соответствии с договором на оказание и оплату медицинской помощи по ОМС, договором на оказание и оплату медицинской помощи в рамках базовой программы ОМС, перечнем оснований для отказа в оплате медицинской помощи либо уменьшению оплаты медицинской помощи в соответствии с порядком проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи. Как следует из материалов дела, во исполнение установленной обязанности страховой медицинской организацией проведен контроль объемов, сроков, качества и условий предоставления медицинской помощи медицинской организацией, в результате которого в рамках проведения медико-экономической экспертизы, а также экспертизы качества медицинской помощи выявлены нарушения, указанные в Перечне оснований для отказа в оплате медицинской помощи. Исследовав и оценив представленные в дело доказательства, в том числе акты экспертиз (полученные и подписанные медицинской организацией с возражениями), приняв во внимание, что медицинская организация не представила доказательств, опровергающих выводы, сделанные по результатам медико-экономических экспертиз и экспертизы качества медицинской помощи, не заявила ходатайство о назначении судебной экспертизы либо о привлечении к участию в деле специалиста, суды пришли к выводу об отсутствии сомнений в обоснованности результатов проведенных экспертиз. С учетом изложенного результаты досудебных медико-экономической экспертизы и (или) экспертизы качества оказанной медицинской помощи, оформленные соответствующими актами, являются надлежащим основанием для применения к медицинской организации финансовых санкций в виде уменьшения оплаты (неоплаты) медицинской помощи. VI. Споры, связанные с оспариванием нормативных правовых актов, решений и действий уполномоченных органов 27. Нормативы (нормативы объема медицинской помощи, нормативы финансовых затрат на единицу объема медицинской помощи, средние подушевые нормативы финансирования), определяемые в территориальной программе государственных гарантий, а также во входящей в нее территориальной программе ОМС, не могут быть меньше, чем аналогичные нормативы федеральной программы. Прокурор субъекта Российской Федерации обратился в суд с требованием о признании противоречащими федеральному законодательству и недействующими отдельных положений территориальной программы государственных гарантий, действующей на территории данного субъекта, в части установления заниженного размера территориальных нормативов объема медицинской помощи, нормативов финансовых затрат на единицу объема медицинской помощи, средних подушевых нормативов финансирования относительно нормативов, предусмотренных на соответствующий период в федеральной программе. Как следует из пояснения представителя регионального правительства, такие нормативы утверждены исходя из объема денежных средств, предусмотренных на эти цели в бюджете соответствующего субъекта Российской Федерации; причиной несоблюдения федерального законодательства при расчете объема финансового обеспечения территориальной программы государственных гарантий субъекта является формирование бюджета этого субъекта Российской Федерации в условиях бюджетных ограничений. Суд первой инстанции, решение которого оставлено без изменения судом апелляционной инстанции, требование прокурора удовлетворил на основании следующего. Согласно части 2 статьи 19 Закона об основах охраны здоровья граждан каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с федеральной программой. В рамках федеральной программы устанавливаются в том числе средние нормативы объема медицинской помощи, средние нормативы финансовых затрат на единицу объема медицинской помощи, средние подушевые нормативы финансирования (пункт 5 части 5 статьи 80 Закона об основах охраны здоровья граждан). Разработка, утверждение и реализация территориальной программы государственных гарантий, включающей в себя территориальную программу ОМС, относится к полномочиям органов государственной власти субъектов Российской Федерации (пункт 3 части 1 статьи 16 Закона об основах охраны здоровья граждан). В рамках территориальной программы государственных гарантий органы государственной власти субъектов Российской Федерации устанавливают объем медицинской помощи в расчете на одного жителя, стоимость объема медицинской помощи с учетом условий ее оказания, подушевой норматив финансирования (пункт 8 части 2 статьи 81 Закона об основах охраны здоровья граждан). Федеральный законодатель, наделяя органы государственной власти субъектов Российской Федерации указанными полномочиями и включая законодательство субъектов Российской Федерации в систему правовых регуляторов в области охраны здоровья, одновременно установил объемы и границы осуществления нормотворческих полномочий органов государственной власти субъектов Российской Федерации в этой сфере, предусмотрев в частях 1 и 3 статьи 81 Закона об основах охраны здоровья граждан положения, согласно которым органы государственной власти субъектов Российской Федерации утверждают территориальные программы государственных гарантий в соответствии с федеральной программой. Территориальная программа ОМС - это составная часть территориальной программы государственных гарантий, утверждаемой в порядке, предусмотренном законодательством субъекта Российской Федерации; территориальная программа ОМС формируется в соответствии с требованиями, установленными базовой программой ОМС (часть 1 статьи 36 Закона об ОМС). В свою очередь, базовая программа ОМС является составной частью федеральной программы, определяет права застрахованных лиц на бесплатное оказание им за счет средств ОМС на всей территории Российской Федерации медицинской помощи и устанавливает единые требования к территориальным программам ОМС (пункт 8 статьи 3 Закона N 326-ФЗ). Таким образом, территориальная программа государственных гарантий должна соответствовать федеральной программе, поскольку предусмотренные ею нормативы рассчитаны как средние показатели и являются государственной гарантией равного права всех граждан Российской Федерации на получение бесплатной медицинской помощи, следовательно, не могут быть определены субъектами Российской Федерации в территориальных программах государственных гарантий в меньшем размере. Суд первой инстанции, сопоставив оспоренные региональные нормы с федеральным правовым регулированием, пришел к выводу, что предусмотренные в территориальной программе государственных гарантий субъекта нормативы объема медицинской помощи, нормативы финансовых затрат на единицу объема медицинской помощи и средние подушевые нормативы финансирования занижены по отношению к установленным на соответствующий период федеральной программой, в связи с чем правомерно признал оспоренные положения территориальной программы государственных гарантий субъекта недействующими. Суд апелляционной инстанции, соглашаясь с таким выводом, указал, что недостаточность финансирования территориальной программы государственных гарантий субъекта не может являться основанием для отмены обжалуемого судебного акта, поскольку реализация права граждан на гарантированный объем бесплатной медицинской помощи не должна зависеть от наличия средств в бюджете субъекта Российской Федерации. 28. Территориальная программа государственных гарантий, а также составляющая ее территориальная программа ОМС могут включать в себя дополнительные виды, условия и объемы оказания медицинской помощи, не предусмотренные в соответствующих федеральных программах. Медицинская организация оспорила в суде положения территориальной программы государственных гарантий, а также тарифных соглашений в системе ОМС субъекта Российской Федерации, на территории которого оказывала медицинскую помощь, в части, предусматривающей в дополнение к видам и условиям оказания медицинской помощи, установленным базовой программой ОМС, включение расходов на транспортировку пациентов, страдающих хронической почечной недостаточностью, от места их фактического проживания до места лечения и обратно. Суд первой инстанции удовлетворил требование медицинской организации. Суды апелляционной и кассационной инстанций с ним не согласились, придя к выводу об обоснованности включения в тариф на заместительную почечную терапию методом гемодиализа и перитонеального диализа в амбулаторных условиях расходов на транспортировку пациентов от места жительства до места проведения гемодиализа и обратно, ввиду следующего. Согласно части 3 статьи 81 Закона об основах охраны здоровья граждан территориальные программы государственных гарантий при условии выполнения финансовых нормативов, установленных федеральной программой, могут содержать дополнительные виды и условия оказания медицинской помощи, а также дополнительные объемы медицинской помощи, в том числе предусматривающие возможность превышения усредненных показателей, установленных стандартами медицинской помощи. Составной частью территориальной программы государственных гарантий, утверждаемой в порядке, установленном законодательством субъекта Российской Федерации, является территориальная программа ОМС, которая формируется в соответствии с требованиями базовой программы ОМС (часть 1 статьи 36 Закона об ОМС). Частью 7 статьи 36 Закона об ОМС предусмотрено, что территориальная программа ОМС может включать в себя перечень страховых случаев, видов и условий оказания медицинской помощи в дополнение к установленным базовой программой ОМС при условии выполнения требований, установленных базовой программой ОМС. При формировании территориальной программы государственных гарантий учитываются: порядки оказания медицинской помощи и стандарты медицинской помощи; особенности половозрастного состава населения; уровень и структура заболеваемости населения субъекта Российской Федерации, основанные на данных медицинской статистики; климатические и географические особенности региона и транспортная доступность медицинских организаций; сбалансированность объема медицинской помощи и ее финансового обеспечения, в том числе уплата страховых взносов на ОМС неработающего населения в порядке, установленном законодательством Российской Федерации об ОМС (часть 4 статьи 81 Закона об основах охраны здоровья граждан). Руководствуясь названными правовыми нормами, суд апелляционной инстанции верно пришел к выводу о том, что в территориальных программах ОМС могут быть предусмотрены дополнительные виды, условия и объемы оказания медицинской помощи, которые отсутствуют в базовой программе ОМС, с учетом потребностей, возможностей и особенностей конкретного субъекта Российской Федерации. Так, согласно действующей в рассматриваемый период федеральной программе за счет бюджетных ассигнований соответствующих бюджетов может осуществляться финансовое обеспечение транспортировки пациентов, страдающих хронической почечной недостаточностью, от места их фактического проживания до места получения медицинской помощи методом заместительной почечной терапии и обратно. В законе субъекта Российской Федерации, регулирующем размер и порядок уплаты платежей на финансовое обеспечение дополнительных видов и условий оказания медицинской помощи, не установленных базовой программой ОМС, закреплено, что транспортировка пациентов, страдающих хронической почечной недостаточностью, от места их фактического проживания до места получения медицинской помощи методом заместительной почечной терапии и обратно осуществляется за счет платежей данного субъекта Российской Федерации. Согласно положениям частей 1, 4 статьи 30, части 7 статьи 35 Закона об ОМС во взаимосвязи с пунктами 186, 192, 194, 195 Правил ОМС в тариф на оплату медицинской помощи включаются затраты, необходимые для обеспечения деятельности медицинской организации в целом, в том числе затраты на приобретение транспортных услуг. Соответственно, действующее правовое регулирование в данном субъекте Российской Федерации допускает включение транспортной услуги по транспортировке пациентов, страдающих хронической почечной недостаточностью, от места их фактического проживания до места лечения и обратно в тариф на заместительную почечную терапию методом гемодиализа и перитонеального диализа. 29. Затраты медицинской организации по договорам на оказание аудиторских услуг не могут быть учтены в тарифе на медицинские услуги, предоставляемые в рамках ОМС. Пример 1. Медицинская организация оспорила региональное тарифное соглашение по ОМС в части невозможности возмещения за счет средств ОМС расходов медицинской организации на оплату договоров на оказание аудиторских услуг, которые в силу статьи 5 Закона об аудиторской деятельности являются обязательными. Суд первой инстанции требование удовлетворил. Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, отменив данное решение, в удовлетворении требования медицинской организации отказал, ввиду следующего. Структура тарифа на оплату медицинской помощи включает в себя в том числе прочие расходы (часть 7 статьи 35 Закона об ОМС). Согласно пункту 192 Правил ОМС в расчет тарифов включаются затраты медицинской организации, непосредственно связанные с оказанием медицинской помощи (медицинской услуги) и потребляемые в процессе ее предоставления, и затраты, необходимые для обеспечения деятельности медицинской организации в целом, но не потребляемые непосредственно в процессе оказания медицинской помощи (медицинской услуги). При этом положения Правил ОМС, определяющие состав указанных затрат, затраты на аудиторские услуги не содержат (пункты 193-195 названных правил). Таким образом, действующее законодательство не предусматривает затраты медицинской организации по договорам на оказание аудиторских услуг в качестве составляющего тарифа на медицинские услуги, оказываемые в рамках ОМС. Расширительное толкование части 7 статьи 35 Закона об ОМС противоречит основным принципам осуществления ОМС. Кроме того, аудит представляет собой независимую проверку бухгалтерской (финансовой) отчетности аудируемого лица в целях выражения мнения о достоверности такой отчетности, что предусмотрено частью 3 статьи 1 Закона об аудиторской деятельности. Средства ОМС обеспечивают расходы исключительно на оказанную медицинскую помощь. Расходы на проведение аудита (в том числе обязательного) напрямую не связаны с оказанием медицинской помощи (медицинской услуги) и не должны включаться в расчет тарифа на оплату медицинской помощи. Изложенное свидетельствует о том, что оспоренные пункты регионального тарифного соглашения не противоречат нормативным правовым актам большей юридической силы, в связи с чем права и законные интересы медицинской организации в рассматриваемом случае не нарушены. Пример 2. Медицинская организация обратилась в суд с заявлением о признании незаконным акта проверки территориального фонда в части признания нецелевым расходованием средств ОМС на оплату аудиторских услуг. Отказывая в удовлетворении заявленного требования, суд обратил внимание на следующее. Расходы медицинской организации по оплате аудиторских услуг не направлены на оказание медицинской помощи в сфере ОМС и не обеспечивают деятельность медицинской организации в целом для реализации территориальной программы ОМС. Следовательно, такие расходы не подлежат оплате за счет средств ОМС (пункт 192 Правил ОМС). Кроме того, медицинская организация вправе провести аудит за счет собственных денежных средств, не относящихся к средствам ОМС, поскольку медицинская организация осуществляет медицинскую деятельность как в рамках системы ОМС, так и на платной основе. Таким образом, оплата за счет средств ОМС собственных обязательств медицинской организации, не связанных с деятельностью по ОМС, является нецелевым использованием средств ОМС. 30. Медицинские организации, участвующие в реализации территориальной программы ОМС в соответствии с реестром медицинских организаций, осуществляющих деятельность в сфере ОМС, подлежат включению в территориальную программу государственных гарантий. Медицинская организация обратилась в суд с требованием о признании недействующей территориальной программы государственных гарантий, действующей на территории соответствующего субъекта Российской Федерации, в части невключения ее в перечень медицинских организаций, участвующих в этой программе. Суд первой инстанции отказал в удовлетворении требования. Суд апелляционной инстанции отменил решение суда первой инстанции и принял новое решение об удовлетворении требования с учетом следующего. В пункте 11 части 1 статьи 2 Закона об основах охраны здоровья граждан медицинская организация определена как юридическое лицо независимо от организационно-правовой формы, осуществляющее в качестве основного (уставного) вида деятельности медицинскую деятельность на основании лицензии, выданной в порядке, установленном законодательством Российской Федерации о лицензировании отдельных видов деятельности. Медицинская организация имеет право участвовать в оказании гражданам Российской Федерации медицинской помощи в соответствии с федеральной программой, включающей в себя базовую программу ОМС (пункт 2 статьи 78 Закона об основах охраны здоровья граждан). Закон об ОМС к медицинским организациям в сфере ОМС относит медицинские организации, имеющие право на осуществление медицинской деятельности и включенные в соответствии с названным федеральным законом в единый реестр медицинских организаций, осуществляющих деятельность в сфере ОМС, в состав которого входят в том числе реестры медицинских организаций, осуществляющих деятельность в сфере ОМС по территориальным программам ОМС (часть 1 статьи 15 Закона об ОМС). Территориальная программа ОМС в рамках реализации базовой программы ОМС содержит, помимо прочего, реестр медицинских организаций, участвующих в реализации территориальной программы ОМС (часть 6 статьи 36 Закона N 326-ФЗ). Медицинская организация включается в реестр медицинских организаций, осуществляющих деятельность в сфере ОМС по территориальным программам ОМС, на основании уведомления, направляемого ею в территориальный фонд до 1 сентября года, предшествующего году, в котором медицинская организация намерена осуществлять деятельность в сфере ОМС (часть 2 статьи 15 Закона об ОМС). Реестры страховых медицинских организаций, осуществляющих деятельность в сфере ОМС субъекта Российской Федерации, являются сегментами единого реестра страховых медицинских организаций (пункт 82 Правил ОМС). Исключение страховой медицинской организации из реестра страховых медицинских организаций осуществляется в случаях приостановления либо прекращения действия лицензии, ликвидации страховой медицинской организации, по уведомлению о досрочном расторжении договора о финансовом обеспечении, непредставления документов в срок, установленный частью 10 статьи 14 Закона N 326-ФЗ (пункт 92 Правил ОМС). Таким образом, в территориальной программе государственных гарантий в первую очередь должны быть задействованы медицинские организации из числа участвующих в реализации территориальной программы ОМС в соответствии с реестром медицинских организаций, осуществляющих деятельность в сфере ОМС. Исходя из материалов дела медицинская организация имела обособленное структурное подразделение медицинской помощи, обладала специальной правоспособностью на оказание медицинской помощи по ОМС, имела лицензии на оказание на территории соответствующего субъекта Российской Федерации первичной, в том числе доврачебной, врачебной и специализированной медико-санитарной помощи по различным профилям, внесена в реестр медицинских организаций, осуществляющих деятельность в сфере ОМС на территории этого субъекта Российской Федерации, не утратила право на осуществление медицинской деятельности в установленном законом порядке; имеются подтвержденные факты оказания пациентам региона бесплатной медицинской помощи в рамках ОМС. Следовательно, медицинская организация отвечала требованиям, предъявляемым к медицинским организациям, действующим в системе ОМС в рамках Закона N 326-ФЗ. С учетом изложенного основания для невключения медицинской организации в перечень медицинских организаций, участвующих в реализации территориальной программы государственных гарантий субъекта, отсутствовали. 31. Предъявление медицинской организацией счетов и реестров счетов на оплату медицинской помощи, оказанной застрахованному лицу в пределах распределенных Комиссией объемов предоставления медицинской помощи, не может быть истолковано как допускающее неоказание, несвоевременное оказание или оказание медицинской помощи ненадлежащего качества, а также не может являться основанием для отказа медицинской организации в оплате медицинской помощи, оказанной застрахованному лицу. Ассоциация медицинских организаций (далее - Ассоциация) оспорила пункт 122 Правил ОМС 3, предусматривающий указание на предъявление медицинской организацией счетов и реестров счетов на оплату медицинской помощи в пределах объемов предоставления медицинской помощи, распределенных ей в установленном порядке. По мнению Ассоциации, данная норма содержит ограничение порядка оказания медицинской помощи в рамках ОМС, а также понуждает медицинскую организацию предоставлять неполные персонифицированные учетные сведения об объемах оказанной медицинской помощи и вводит запрет на предоставление отчета о фактически выполненных работах. Решением Верховного Суда Российской Федерации нормативный правовой акт в оспоренной части признан соответствующим нормативному правовому акту, имеющему большую юридическую силу, по следующим основаниям. Согласно части 2 статьи 19 Закона об основах охраны здоровья граждан каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с федеральной программой. В силу пункта 5 статьи 10 названного закона доступность и качество медицинской помощи обеспечиваются предоставлением медицинской организацией гарантированного объема медицинской помощи на основании федеральной программы. В соответствии с федеральной программой органы государственной власти субъектов Российской Федерации утверждают территориальные программы государственных гарантий, включающие в себя территориальные программы ОМС, установленные в соответствии с законодательством Российской Федерации об ОМС (часть 1 статьи 81 Закона об основах охраны здоровья граждан). Частью 1 статьи 39 Закона об ОМС 4 предусмотрено, что договор на оказание и оплату медицинской помощи по ОМС заключается между медицинской организацией, включенной в реестр медицинских организаций, которые участвуют в реализации территориальной программы ОМС и которым решением Комиссии установлен объем предоставления медицинской помощи, подлежащий оплате за счет средств ОМС, и страховой медицинской организацией, участвующей в реализации территориальной программы ОМС, в установленном этим законом порядке. Объем предоставления медицинской помощи является условием такого договора и не может быть изменен в одностороннем порядке. Законодательством об ОМС установлен порядок действий медицинской организации при превышении объема предоставления медицинской помощи. В силу части 6 статьи 39 Закона об ОМС оплата медицинской помощи, оказанной застрахованному лицу, на основании предоставленных медицинской организацией реестров счетов и счетов на оплату медицинской помощи в пределах объемов предоставления медицинской помощи, установленных решением Комиссии, осуществляется по тарифам на оплату медицинской помощи и в соответствии с порядком оплаты медицинской помощи по ОМС, установленным правилами ОМС. Оспоренный пункт Правил ОМС соответствует приведенным требованиям федерального закона. Кроме того, оспоренное положение, являющееся общей нормой в системе действующего правового регулирования отношений в области ОМС, не может быть истолковано как допускающее неоказание, несвоевременное оказание или оказание медицинской помощи ненадлежащего качества медицинской организацией, также не содержит оно и оснований для отказа медицинской организации в оплате медицинской помощи, оказанной застрахованному лицу. Перечень оснований для отказа в оплате медицинской помощи (уменьшения оплаты медицинской помощи) устанавливается соответствующим нормативным правовым актом 5. Регулируя правоотношения субъектов и участников ОМС при реализации Закона об ОМС, Правила ОМС, включая оспоренный пункт, предусматривают порядок оплаты медицинской помощи по ОМС. Данный порядок должны соблюдать все участники ОМС. 32. Оплата медицинской организации оказанной медицинской помощи сверх распределенного Комиссией объема медицинской помощи возможна при исполнении данной организацией предусмотренной законодательством обязанности по корректировке таких объемов посредством обращения в Комиссию с предложением о соответствующем перераспределении. Медицинская организация оспорила в судебном порядке пункт 5.3.2 приложения 8 к Порядку организации и проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи по обязательному медицинскому страхованию, утвержденному приказом Федерального фонда обязательного медицинского страхования от 28 февраля 2019 г. N 36 6. В указанном пункте было закреплено, что одним из оснований для отказа в оплате медицинской помощи (уменьшения оплаты медицинской помощи) является предъявление к оплате медицинской помощи сверх распределенного объема предоставления медицинской помощи, установленного решением Комиссии по разработке территориальной программы ОМС 7. По мнению медицинской организации, данное положение нарушает права медицинской организации на получение оплаты по договору на оказание и оплату медицинской помощи по ОМС за фактически оказанную медицинскую помощь в рамках системы ОМС, ограничивает государственные гарантии соблюдения прав застрахованных лиц на исполнение обязательств по ОМС в рамках базовой программы ОМС независимо от финансового положения страховщика, а также препятствует созданию условий для обеспечения доступности и качества медицинской помощи, оказываемой в рамках программы ОМС. Верховный Суд Российской Федерации, придя к выводу о том, что оспоренное положение не противоречит какому-либо федеральному закону или иному нормативному правовому акту, имеющему большую юридическую силу, и отказывая в удовлетворении требования медицинской организации, указал следующее. Исходя из положений части 1 статьи 41 Закона об ОМС отказ в оплате медицинской помощи (уменьшение оплаты медицинской помощи), в том числе при предъявлении к оплате медицинской помощи сверх распределенного объема предоставления медицинской помощи, должен быть основан на результатах медико-экономического контроля, медико-экономической экспертизы, экспертизы качества медицинской помощи. Согласно пункту 150 Правил ОМС 8 при наличии отклоненных от оплаты счетов на оплату медицинской помощи по результатам проведенного медико-экономического контроля медицинская организация вправе доработать и представить вновь отклоненные ранее от оплаты счета на оплату медицинской помощи и реестры счетов. Из содержания положений пункта 151 Правил ОМС 9 следует, что в случае превышения объемов медицинской помощи и финансовых средств, распределенных медицинской организации решением Комиссии, медицинская организация обязана обратиться в Комиссию с предложением о перераспределении объемов медицинской помощи и финансовых средств. Таким образом, законодатель предусмотрел необходимые правовые инструменты для обоснованной корректировки распределенного Комиссией объема предоставления медицинской помощи в целях надлежащего исполнения обязательств по договору на оказание и оплату медицинской помощи по ОМС сторонами этого договора. С учетом приведенных правовых положений право на оплату медицинской помощи сверх распределенного Комиссией по разработке территориальной программы ОМС объема предоставления медицинской помощи медицинская организация может реализовать, если ею исполнена предусмотренная законодательством обязанность по обращению в данную Комиссию с предложением о корректировке таких объемов посредством их соответствующего перераспределения. 33. Медицинской организации не может быть отказано в выплате субсидии на возмещение затрат, связанных с оказанием гражданам скорой медицинской помощи вне медицинской организации, ввиду того, что вызов скорой медицинской помощи совершен способами, не предусматривающими набор единого номера \"112\". Медицинская организация оспорила в судебном порядке положение регионального нормативного правового акта, регулирующего в том числе порядок предоставления субсидии на возмещение части затрат, связанных с оказанием скорой медицинской помощи вне медицинской организации гражданами, юридическими лицами (за исключением государственных учреждений) и индивидуальными предпринимателями, участвующими в реализации территориальной программы государственных гарантий, действующей в соответствующем субъекте Российской Федерации. В данном положении было закреплено, что получатель субсидии должен осуществлять деятельность в рамках системы единого номера вызова скорой медицинской помощи; в предоставлении субсидии может быть отказано в случае оказания скорой медицинской помощи не в рамках системы единого номера вызова скорой медицинской помощи. По мнению медицинской организации, указанное положение нарушает право использования медицинской организацией своего номера для приема вызовов скорой медицинской помощи, равно как и право пациентов на выбор способа вызова скорой помощи. Суд первой инстанции, с которым согласился суд апелляционной инстанции, признал оспоренную норму регионального нормативного правового акта недействующей на основании следующего. На территории Российской Федерации в целях оказания скорой, в том числе скорой специализированной, медицинской помощи функционирует система единого номера вызова скорой медицинской помощи в порядке, установленном Правительством Российской Федерации (части 1-3 статьи 35 Закона об основах охраны здоровья граждан). Положение о системе обеспечения вызова экстренных оперативных служб по единому номеру \"112\", утвержденное постановлением Правительства Российской Федерации от 21 ноября 2011 г. N 958, предусматривает возможность осуществления вызова скорой медицинской помощи по телефону путем набора номера \"112\" (подпункт \"г\" пункта 7). Согласно части 1 статьи 37 Закона об основах охраны здоровья граждан медицинская помощь организуется и оказывается, в частности, в соответствии с положением об организации медицинской помощи по видам медицинской помощи, которое утверждается уполномоченным федеральным органом исполнительной власти, и в соответствии с порядками оказания медицинской помощи, утверждаемыми уполномоченным федеральным органом исполнительной власти и обязательными для исполнения на территории Российской Федерации всеми медицинскими организациями. В пункте 9 Порядка оказания скорой помощи закреплено, что вызов скорой медицинской помощи осуществляется: по телефону путем набора номеров \"03\", \"103\", \"112\" и (или) номеров телефонов медицинской организации, оказывающей скорую медицинскую помощь; с помощью коротких текстовых сообщений (SMS) при наличии технической возможности; при непосредственном обращении в медицинскую организацию, оказывающую скорую медицинскую помощь; при поступлении в медицинскую организацию, оказывающую скорую медицинскую помощь, заполненной в электронном виде карточки вызова скорой медицинской помощи в экстренной форме из информационных систем экстренных оперативных служб. Таким образом, федеральным законодательством, в частности Порядком оказания скорой помощи, предусмотрена возможность вызова скорой медицинской помощи не только по единому номеру вызова скорой медицинской помощи. С учетом этого оспоренное положение регионального нормативного правового акта признано не соответствующим нормативным правовым актам, имеющим большую юридическую силу. 34. При оказании медицинской помощи вне медицинской организации (по месту вызова бригады скорой помощи, в том числе скорой специализированной, медицинской помощи, а также в транспортном средстве при медицинской эвакуации) оплата скорой медицинской помощи должна производиться по подушевому нормативу финансирования в сочетании с оплатой за вызов скорой помощи, и данный способ оплаты не предусматривает каких-либо взаиморасчетов между медицинскими организациями, оказывающими скорую медицинскую помощь, из объема финансирования по подушевому нормативу. Медицинская организация оспорила в судебном порядке приложение к тарифному соглашению в части, предусматривающей, что при оплате скорой медицинской помощи, оказанной вне медицинской организации, установлен способ ее оплаты, которым предусмотрены взаиморасчеты между медицинскими организациями региона, оказывающими на его территории скорую медицинскую помощь, производимые из объема финансирования по подушевому нормативу. По мнению медицинской организации, законодательством Российской Федерации включение расходов на оплату скорой медицинской помощи, оказанной медицинскими организациями, в подушевой норматив финансирования закреплено только для случаев оплаты медицинской помощи, оказанной в амбулаторных условиях, но не предусмотрено для случаев оплаты скорой медицинской помощи, оказанной вне медицинской организации (по месту вызова бригады скорой, в том числе скорой специализированной, медицинской помощи, а также в транспортном средстве при медицинской эвакуации). Суд первой инстанции, с которым согласился суд апелляционной инстанции, удовлетворил требование медицинской организации, указав следующее. Согласно части 2 статьи 30 Закона об ОМС тарифы на оплату медицинской помощи, за исключением предусмотренных данным законом случаев, устанавливаются тарифным соглашением, заключаемым между органом исполнительной власти субъекта Российской Федерации, уполномоченным высшим исполнительным органом государственной власти субъекта Российской Федерации, территориальным фондом, страховыми медицинскими организациями, медицинскими профессиональными некоммерческими организациями, созданными в установленном законом порядке, и профессиональными союзами медицинских работников или их объединениями (ассоциациями), включенными в состав комиссии, создаваемой в субъекте Российской Федерации. Содержание тарифного соглашения, заключенного во исполнение этой нормы, должно соответствовать требованиям базовой программы ОМС и территориальной программы ОМС (части 1, 2 статьи 35, части 1, 2, 6 статьи 36 Закона об ОМС). Судом установлено, что базовой программой ОМС и территориальной программой государственных гарантий, действующей на территории субъекта Российской Федерации, где медицинской организацией осуществлялась скорая медицинская помощь, способы оплаты медицинской помощи, оказываемой застрахованным лицам по ОМС, установлены в зависимости от условий, в которых такая помощь оказана (вне медицинской организации, амбулаторно, в дневном стационаре, стационарно). Исходя из положений базовой программы ОМС и территориальной программы ОМС соответствующего субъекта Российской Федерации оплата по подушевому нормативу, в том числе с включением расходов на медицинскую помощь, оказываемую в иных медицинских организациях, за единицу объема медицинской помощи - является способом оплаты медицинской помощи, оказанной в амбулаторных условиях; данный способ оплаты скорой медицинской помощи неприменим в случае оказания медицинской помощи вне медицинской организации (по месту вызова бригады скорой помощи, в том числе скорой специализированной медицинской помощи, а также в транспортном средстве при медицинской эвакуации); при оказании медицинской помощи вне медицинской организации (по месту вызова бригады скорой помощи, в том числе скорой специализированной медицинской помощи, а также в транспортном средстве при медицинской эвакуации) оплата должна производиться по подушевому нормативу финансирования в сочетании с оплатой за вызов скорой помощи, и данный способ оплаты не предусматривает каких-либо взаиморасчетов между медицинскими организациями, оказывающими скорую медицинскую помощь, из объема финансирования по подушевому нормативу. При этом действующее правовое регулирование не допускает самопроизвольного изменения субъектами указанных отношений установленных законодательством способов оплаты медицинской помощи, дифференцированных по условиям ее оказания. С учетом изложенного оспоренное медицинской организацией правовое положение признано не соответствующим нормативным правовым актам, имеющим большую юридическую силу. 35. Вопросы, связанные с установлением наличия или отсутствия аффилированности медицинской организации и (или) страховой медицинской организации с контрагентами, могут входить в предмет проводимой территориальным фондом проверки, если это необходимо для контроля целевого и рационального использования средств ОМС. По результатам проведенной проверки прокуратурой субъекта Российской Федерации в отношении территориального фонда вынесено представление, согласно которому при проведении территориальным фондом проверок целевого использования средств ОМС двух медицинских организаций проверяющими допущены нарушения, касающиеся включения в программу проверки вопросов о добросовестности руководителей организаций-поставщиков и отсутствии указанных лиц в реестре дисквалифицированных лиц в соответствии с данными Федеральной налоговой службы Российской Федерации, в том числе проверки на предмет аффилированности руководителей юридических лиц. По мнению прокуратуры, проверка аффилированности проверяемых юридических лиц выходит за рамки предмета контроля, определенного Порядком контроля за использованием средств ОМС. Не согласившись с выводами прокуратуры, территориальный фонд обратился в суд с заявлением о признании вынесенного представления незаконным. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, заявление территориального фонда удовлетворено ввиду следующего. В соответствии с пунктом 5 части 1 статьи 6 Закона N 326-ФЗ к полномочиям Российской Федерации в сфере ОМС, переданным для осуществления органам государственной власти субъектов Российской Федерации, относится контроль за использованием средств ОМС на территориях субъектов Российской Федерации, в том числе путем проведения проверок и ревизий. Территориальный фонд в силу закона осуществляет публичные полномочия по контролю за использованием средств ОМС, то есть публичный финансовый контроль, затрагивающий сферу исполнения бюджета фонда. Из положений пунктов 29, 36, 39, 42 Порядка контроля за использованием средств ОМС следует вывод об отсутствии запрета на включение вопросов, прямо не поименованных в пунктах 39-41 Порядка, но направленных на достижение цели проведения проверки исходя из конкретных обстоятельств. Судами установлено, что проверка сведений о наличии аффилированности в отношениях между медицинской организацией и контрагентами являлась частью проверки целевого и рационального использования средств ОМС. Осуществление территориальным фондом контроля за использованием средств ОМС страховыми медицинскими организациями и медицинскими организациями может включать в себя проверку сделок, связанных с расходованием средств территориального фонда на приобретение лекарственных средств, расходных материалов, продуктов питания, мягкого инвентаря, медицинского инструментария, реактивов и химикатов, прочих материальных запасов. Учитывая, что аффилированность является одним из существенных факторов, влияющих на законность сделки, ее выявление, а также оценка в совокупности с иными факторами представляется обоснованным и правомерным способом осуществления контрольных мероприятий. Законодательство Российской Федерации не содержит запретов и ограничений на выбор способов и методов проверки эффективности использования бюджетных средств территориальным фондом. Необоснованное и незаконное ограничение территориального фонда в способах и методах проведения проверки, в том числе, в части выводов о превышении заявителем полномочий по осуществлению проверок аффилированности руководителей юридических лиц, может привести к нарушению баланса частных и публичных интересов, а также причинить имущественный вред в виде необоснованного расходования средств ОМС. VII. Процессуальные вопросы 36. Акт проверки территориального фонда является ненормативным правовым актом, который может быть оспорен в арбитражном суде в порядке, установленном главой 24 АПК РФ. Пример 1. Территориальным фондом проведена выездная внеплановая проверка использования средств нормированного страхового запаса территориального фонда в медицинской организации, по результатам которой составлен акт проверки. Не согласившись с указанным актом проверки, медицинская организация обратилась в арбитражный суд с заявлением о признании его незаконным. Определением суда первой инстанции производство по делу прекращено в связи с тем, что указанный акт проверки не является ненормативным правовым актом, который может быть оспорен в арбитражном суде. Судом апелляционной инстанции, оставленным без изменения судом кассационной инстанции, определение суда первой инстанции отменено по следующим основаниям. В соответствии с пунктом 12 части 7 статьи 34 Закона об ОМС территориальный фонд осуществляет контроль за использованием средств ОМС страховыми медицинскими организациями и медицинскими организациями, в том числе проводит проверки и ревизии. Согласно пункту 18 Порядка контроля за использованием средств ОМС по результатам проверки составляется акт проверки, включающий в себя обобщенную информацию о результатах проверки, с указанием выявленных нарушений и недостатков и сроков их устранения или сроков представления плана мероприятий по устранению выявленных нарушений и недостатков. Таким образом, акт проверки территориального фонда является окончательным документом, который подписывается должностными лицами от имени контролирующего органа, содержит в себе выводы, на основании которых территориальный фонд устанавливает и подтверждает в действиях проверяемого лица нецелевое использование бюджетных средств и содержит волеизъявление, порождающее правовые последствия для проверяемого лица в виде возврата в бюджет территориального фонда средств, использованных не по целевому назначению (пункт 3 постановления Пленума от 28 июня 2022 г. N 21). Следовательно, акт проверки территориального фонда является ненормативным правовым актом, который может быть обжалован в арбитражном суде в порядке, установленном главой 24 АПК РФ. Пример 2. Медицинская организация оспорила в арбитражном суде в части отдельных пунктов акт проверки территориального фонда. Определением суда первой инстанции, оставленным без изменения судом кассационной инстанции, производство по делу прекращено на основании пункта 1 части 1 статьи 150 АПК РФ с учетом следующего. В пункте 6 постановления Пленума от 28 июня 2022 г. N 21 разъяснено, что при рассмотрении вопроса о том, может ли документ быть оспорен в судебном порядке, судам следует анализировать его содержание. О принятии решения, порождающего правовые последствия для граждан и (или) организаций, могут свидетельствовать, в частности, установление запрета определенного поведения или установление определенного порядка действий, предоставление (отказ в предоставлении) права, возможность привлечения к юридической ответственности в случае неисполнения содержащихся в документе требований. Наименование оспариваемого документа (заключение, акт, протокол, уведомление, предостережение) определяющего значения не имеет. Заявителем оспаривались пункты 1 и 2 акта проверки. При этом в данной части акт лишь фиксирует результаты проведенной проверки, и не может расцениваться как нарушающий чьи-либо права и законные интересы, поскольку не устанавливает, не изменяет и не отменяет чьих-либо прав и обязанностей, не носит властно-распорядительного характера, не влечет сам по себе каких-либо материально-правовых и негативных последствий, затрагивающих права и интересы заявителя. Следовательно, в данной части акт проверки территориального фонда не является ненормативным. Требования о признании недействительным акта в остальной части не заявлялись. 37. Правовая оценка акта экспертизы качества оказания медицинской помощи может быть дана арбитражным судом только при оспаривании решения или заключения территориального фонда, в основу которого положен указанный акт экспертизы. По поручению территориального фонда экспертом с целью выявления нарушений прав застрахованного лица проведена экспертиза качества оказания медицинской организацией медицинской помощи, результаты которой оформлены соответствующим актом. Медицинская организация обратилась в арбитражный суд с требованием о признании указанного акта экспертизы качества оказания медицинской помощи незаконным. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, заявленные требования удовлетворены. Суд кассационной инстанции отменил названные судебные акты и прекратил производство по делу на основании пункта 1 части 1 статьи 150, пункта 1 части 1 статьи 127 1 АПК РФ с учетом следующего. В соответствии с пунктом 2 части 1 статьи 29, частью 1 статьи 198 АПК РФ арбитражный суд рассматривает дела об оспаривании ненормативных правовых актов органов, осуществляющих публичные полномочия, должностных лиц, затрагивающих права и законные интересы лиц в сфере предпринимательской и иной экономической деятельности. При этом оспариваемый акт должен быть юридически властным волеизъявлением полномочного органа, обращенным к конкретному лицу, направленным на возникновение, изменение или прекращение определенных правовых последствий, а также должен нарушать права заявителя в сфере предпринимательской и иной экономической деятельности. Спорное заключение эксперта нельзя отнести к ненормативным правовым актам, действиям, решениям, оспаривание которых в арбитражном суде предусмотрено процессуальным законом, поскольку само по себе экспертное заключение не порождает у заявителя каких-либо субъективных прав и обязанностей и не нарушает права и законные интересы медицинской организации. Экспертное заключение не содержит обязательных для исполнения предписаний, влекущих те или иные негативные последствия, создающие препятствия для осуществления предпринимательской и иной экономической деятельности. Заключение представляет собой лишь аргументированное мнение эксперта (квалифицированного специалиста в конкретной области) относительно поставленных перед ним вопросов, имеющих значение при рассмотрении конкретного дела. Правовой статус заключения судебной экспертизы определен законом как доказательство, которое не имеет заранее установленной силы, не носит обязательного характера и подлежит оценке наряду с другими доказательствами. Поскольку в данном случае предметом рассмотрения являлась законность именно акта экспертизы качества оказания медицинской помощи, то такой спор не подлежит рассмотрению в арбитражном суде. Вместе с тем при несогласии медицинской организации с решением или заключением территориального фонда, в основу которого положен акт экспертизы качества оказания медицинской помощи, она вправе обжаловать это решение или заключение в судебном порядке (часть 5 статьи 42 Закона об ОМС). 38. Территориальный фонд вправе обратиться в суд за принудительным исполнением требования о предоставлении необходимых для проведения контрольных мероприятий документов, если такое требование не исполнено медицинской организацией в установленном порядке. Территориальный фонд обратился в арбитражный суд с заявлением к медицинской организации об истребовании необходимых документов в целях проведения контрольных мероприятий. Определением суда первой инстанции производство по делу прекращено на основании пункта 1 части 1 статьи 150 АПК РФ. Суд пришел к выводу о том, что вопросы, возникающие при проведении проверок, подлежат разрешению во внесудебном порядке. Судом апелляционной инстанции, оставленным без изменения судом кассационной инстанции, определение отменено, дело направлено на рассмотрение по существу. Перечень дел, возникающих из административных и иных публичных правоотношений и подлежащих рассмотрению в арбитражном суде, предусмотрен в части 1 статьи 29 АПК РФ. Частью 1 статьи 53 АПК РФ установлено, что в случаях, предусмотренных федеральным законом, государственные органы, органы местного самоуправления и иные органы вправе обратиться в арбитражный суд в защиту публичных интересов. При рассмотрении вопроса о наличии у государственного органа процессуального права на обращение в арбитражный суд с заявлением в защиту публичных интересов необходимо учитывать положения федерального закона, обуславливающего объемы и механизмы реализации этого права применительно к спорным правоотношениям. Из совокупного толкования положений пункта 7 части 8 статьи 33 Закона об ОМС и подпункта 7.12 пункта 7, подпункта 8.18 пункта 8 Типового положения, утвержденного приказом N 524н, следует, что истребование документов в целях осуществления контрольных мероприятий отнесено к полномочиям территориального фонда, подлежащим реализации в рамках проводимых им проверок в отношении медицинских организаций. Вместе с тем осуществление территориальным фондом указанных полномочий не означает, что он не вправе обратиться в суд за принудительным исполнением своих требований в случае уклонения медицинской организации от их исполнения. Судом установлено, что в период проведения территориальным фондом проверки медицинская организация была исключена из реестра медицинских организаций, осуществляющих деятельность в сфере ОМС на территории субъекта Российской Федерации, и фактически у территориального фонда отсутствовали административные и иные способы понуждения ответчика исполнить установленную законом обязанность. Исходя из изложенного споры, инициированные органами контроля, о понуждении хозяйствующих субъектов исполнить возложенные на них законом обязанности в ходе проведения контрольных мероприятий могут быть рассмотрены в судебном порядке. 39. Само по себе право Комиссии утверждать тарифы, обязательные для применения участниками системы ОМС, не предусматривает возможности придавать им обратную силу при отсутствии прямого указания об этом в законе. На территории субъекта Российской Федерации на 2019 г. заключено тарифное соглашение по ОМС, согласно которому медицинская организация включена в перечень медицинских организаций, осуществляющих диспансеризацию детей-сирот. 31 мая 2019 г. заключено дополнительное соглашение к тарифному соглашению, которым внесены изменения в перечень медицинских организаций, участвующих в диспансеризации детей-сирот; с 1 мая 2019 г. медицинская организация из данного перечня исключена. Между тем в мае 2019 г. медицинская организация оказала названные услуги, в связи с чем выставила счета на их оплату страховой медицинской организации. Страховая медицинская организация отказала медицинской организации в оплате данных счетов, сославшись на то, что медицинская организация с 1 мая 2019 г. исключена из перечня организаций, участвующих в проведении диспансеризации детей-сирот, следовательно, она не вправе требовать от страховой медицинской организации оплаты оказанной ею медицинской помощи. Не согласившись с отказом страховой медицинской организации, медицинская организация обратилась в арбитражный суд с заявлением о взыскании стоимости услуг по проведению диспансеризации детей-сирот. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, заявленные требования удовлетворены. Согласно части 2 статьи 30 Закона об ОМС тарифы на оплату медицинской помощи, за исключением тарифов на оплату медицинской помощи, оказываемой в соответствии с пунктом 11 статьи 5 этого закона, устанавливаются тарифным соглашением, заключаемым между органом исполнительной власти субъекта Российской Федерации, уполномоченным высшим исполнительным органом государственной власти субъекта Российской Федерации, территориальным фондом, страховыми медицинскими организациями, медицинскими профессиональными некоммерческими организациями, созданными в соответствии со статьей 76 Закона об ОМС, и профессиональными союзами медицинских работников или их объединениями (ассоциациями), включенными в состав Комиссии, создаваемой в субъекте Российской Федерации в соответствии с частью 9 статьи 36 данного федерального закона. Формирование тарифного соглашения в соответствии с требованиями к структуре и содержанию тарифного соглашения, установленных Федеральным фондом ОМС, осуществляется Комиссией (подпункт 4 пункта 4 Положения о деятельности Комиссии). В силу положений пункта 1 статьи 4 ГК РФ акты гражданского законодательства не имеют обратной силы и применяются к отношениям, возникшим после введения их в действие. Действие закона распространяется на отношения до введения его в действие только в случаях, когда это прямо предусмотрено законом. По отношениям, возникшим до введения в действие акта гражданского законодательства, он применяется к правам и обязанностям, возникшим после введения его в действие (пункт 2 статьи 4 ГК РФ). Таким образом, само по себе право Комиссии утверждать тарифы не предусматривает возможности придавать им обратную силу при отсутствии прямого указания об этом в законе. Следовательно, к спорным правоотношениям подлежало применению тарифное соглашение по ОМС без учета изменений, внесенных дополнительным соглашением, в связи с чем страховая медицинская организация не была вправе отказать медицинской организации в оплате услуг по проведению диспансеризации детей-сирот в мае 2019 г. ─────────────────────────────────────────── *(1) Постановление Правительства Российской Федерации от 3 апреля 2020 г. N 432 \"Об особенностях реализации базовой программы обязательного медицинского страхования в условиях возникновения угрозы распространения заболеваний, вызванных новой коронавирусной инфекцией\" утратило силу. *(2) В редакции, действовавшей на день возникновения спорных правоотношений. *(3) В редакции, действовавшей на день возникновения спорных правоотношений. В действующей редакции названных правил положение, подобное оспоренному, содержит пункт 121. *(4) В тексте данного примера приведена редакция Закона об ОМС, действовавшая на день возникновения спорных правоотношений. *(5) В настоящее время перечень приведен в приложении к Порядку проведения контроля. *(6) Приказ Федерального фонда обязательного медицинского страхования от 28 февраля 2019 г. N 36 \"Об утверждении Порядка организации и проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи по обязательному медицинскому страхованию\" утратил силу. Приказом Министерства здравоохранения Российской Федерации от 19 марта 2021 г. N 231н утвержден и действует в настоящее время Порядок проведения контроля. *(7) В приложении к Порядку проведения контроля оспоренное правовое положение изложено в редакции, согласно которой одним из оснований для отказа в оплате медицинской помощи (уменьшения оплаты медицинской помощи) является предъявление к оплате медицинской помощи сверх распределенного объема предоставления медицинской помощи, установленного медицинской организации в соответствии с законодательством об ОМС (пункт 1.6.2). *(8) В редакции, действовавшей на день возникновения спорных правоотношений. В действующей редакции Правил ОМС подобное положение содержит пункт 156. *(9) В редакции, действовавшей на день возникновения спорных правоотношений. В действующей редакции Правил ОМС подобное положение содержит пункт 157."
}