{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за третий квартал 2004 года по гражданским делам (утв. постановлением Президиума Верховного Суда РФ от 8 декабря 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за третий квартал 2004 года по гражданским делам (утв. постановлением Президиума Верховного Суда РФ от 8 декабря 2004 г.) 1. Действия пенсионного органа, исключившего период обучения в учебном заведении из страхового стажа лица, которое приобрело пенсионные права до вступления в силу Федерального закона \"О трудовых пенсиях в Российской Федерации\", признаны законными. Выводы суда первой инстанции, отказавшего истцу в удовлетворении требований о перерасчете ранее назначенной ему пенсии с учетом периода обучения в учебном заведении, признан последующими судебными инстанциями обоснованным по следующим основаниям. Федеральный закон \"О трудовых пенсиях в Российской Федерации\", вступивший в силу с 1 января 2002 года, устанавливает основания возникновения и порядок реализации права граждан Российской Федерации на трудовые пенсии. В соответствии со ст. 31 указанного Федерального закона со дня вступления его в силу утрачивают силу Закон Российской Федерации \"О государственных пенсиях в Российской Федерации\" и Федеральный закон \"О порядке исчисления и увеличения государственных пенсий\", а другие федеральные законы, принятые до дня вступления в силу данного Федерального закона и предусматривающие условия и нормы пенсионного обеспечения, применяются в части, не противоречащей Федеральному закону \"О трудовых пенсиях в Российской Федерации\". Согласно ст. 10 Закона в страховой стаж включаются периоды работы и (или) иной деятельности, которые выполнялись на территории Российской Федерации, при условии, что за эти периоды уплачивались страховые взносы в Пенсионный фонд Российской Федерации. Статьей 11 Закона предусмотрены иные периоды, которые засчитываются в страховой стаж. Перечень этих периодов является исчерпывающим. Согласно данной правовой норме период обучения в учебном заведении в этот стаж не засчитывается. Для тех лиц, которые приобрели пенсионные права до вступления в силу указанного Закона, его ст. 30 предусмотрен порядок их оценки путем конвертации (преобразования) в расчетный пенсионный капитал. При этом в п. 4 данной правовой нормы установлено, что в целях оценки пенсионных прав застрахованных лиц под общим трудовым стажем понимается суммарная продолжительность трудовой и иной общественно полезной деятельности до 1 января 2002 года, учитываемая в календарном порядке, и перечисляются включаемые в нее периоды. В данный перечень период обучения в учебном заведении не включен. Таким образом, правовая норма, содержащаяся в п. 4 ст. 30 Федерального закона \"О трудовых пенсиях в Российской Федерации\", при оценке пенсионных прав застрахованных лиц путем их конвертации (преобразования) в расчетный пенсионный капитал не позволяет учитывать в общем трудовом стаже некоторые периоды общественно полезной деятельности, включавшиеся в него ранее действовавшим законодательством. Согласно п. 6 ст. 30 вышеназванного Закона для лиц, которым по состоянию на 31 декабря 2001 года установлена трудовая пенсия по старости, трудовая пенсия по инвалидности, трудовая пенсия по случаю потери кормильца или трудовая пенсия за выслугу лет в соответствии с Законом Российской Федерации \"О государственных пенсиях в Российской Федерации\", по их выбору в качестве расчетного размера трудовой пенсии принимается сумма одной установленной им пенсии с учетом повышений и компенсационной выплаты в связи с ростом стоимости жизни в Российской Федерации с применением соответствующего районного коэффициента, за исключением надбавок на уход и на нетрудоспособных иждивенцев. Следовательно, законодателем закреплена возможность осуществления оценки пенсионных прав не только по варианту, предусмотренному п. 2 ст. 30 Федерального закона \"О трудовых пенсиях\" (при котором в общий трудовой стаж не включается период обучения в учебном заведении), но и по варианту, предусмотренному п. 6 ст. 30 Федерального закона \"О трудовых пенсиях\", - исходя из расчетного размера пенсии, исчисленного по нормам Закона Российской Федерации \"О государственных пенсиях в Российской Федерации\". По данному делу установлено, что вариант, предусмотренный п. 2 ст. 30 Федерального закона \"О трудовых пенсиях\", является более выгодным для истца, что по существу не отрицалось и самим истцом в судебном заседании. Постановлением Конституционного Суда Российской Федерации от 29 января 2004 года N 2-П по делу о проверке конституционности отдельных положений ст. 30 Федерального закона \"О трудовых пенсиях в Российской Федерации\" содержащаяся в п. 4 ст. 30 Федерального закона \"О трудовых пенсиях в Российской Федерации\" норма в той части, в какой она во взаимосвязи с п. 2 ст. 31 данного Федерального закона при оценке пенсионных прав застрахованных лиц по состоянию на 1 января 2002 года путем их конвертации (преобразования) в расчетный пенсионный капитал не позволяет учитывать в общем трудовом стаже некоторые периоды общественно полезной деятельности, включавшиеся в него ранее действовавшим законодательством, признана не противоречащей Конституции Российской Федерации. Определение N 51-В04-4 2. Женщина, оставшаяся после расторжения брака проживать с несовершеннолетним ребенком в общежитии, не может быть выселена без предоставления ей другого жилого помещения. Организация обратилась в суд с иском к гражданам (ответчикам по делу, которые являлись супругами на момент предоставления комнаты в общежитии) о выселении из общежития. В обоснование заявленных требований истец указал, что комната в общежитии организации была предоставлена ответчику на период его работы. 4 июня 2002 года ответчик расторг трудовой договор по собственному желанию, однако комнату в общежитии он, его жена и несовершеннолетняя дочь не освободили. Разрешая спор и отказывая в иске о выселении ответчицы, суд первой инстанции исходил из следующего. Согласно п. 12 ст. 108 ЖК РСФСР в случае, указанном в ст. 107 ЖК РСФСР, не могут быть выселены без предоставления другого жилого помещения одинокие лица с проживающими вместе с ними несовершеннолетними детьми. Отказывая в иске о выселении ответчицы с несовершеннолетним ребенком из комнаты общежития без предоставления другого жилого помещения, суд правомерно руководствовался названной нормой и исходил из того, что решением районного суда от 18 июня 2001 года брак между ответчиком и ответчицей расторгнут, ответчик выехал из общежития, а ответчица осталась проживать в нем вместе с несовершеннолетней дочерью 1991 года рождения. Доводы заявителя (истца по делу) в надзорной жалобе о том, что судами допущено существенное нарушение нормы материального права, выразившееся в неправильном толковании п. 12 ст. 108 ЖК РСФСР относительно распространения на ответчицу понятия \"одинокого лица\", необоснованны. Согласно п. 19 постановления Пленума Верховного Суда СССР от 3 апреля 1987 года N 2 (с изменениями и дополнениями, внесенными постановлением Пленума Верховного Суда СССР от 30 ноября 1990 года N 14) \"О практике применения судами жилищного законодательства\" не подлежат выселению без предоставления другого жилого помещения одинокие лица, как наниматель, так и оставшиеся после его выбытия члены семьи с проживающими вместе с ними несовершеннолетними детьми. К таким лицам помимо одиноких матерей, не создавших после расторжения брака семьи, могут быть отнесены, в частности, разведенный супруг, оставшийся проживать в помещении после выбытия из него другого супруга, овдовевший супруг, усыновитель, опекун (попечитель). Как видно из дела, ответчица проживает в общежитии с несовершеннолетней дочерью, является разведенной супругой, в связи с чем суд правомерно отнес ее к одиноким лицам, проживающим с несовершеннолетними детьми, на которых при выселении из общежития распространяется льгота, предусмотренная п. 12 ст. 108 ЖК РСФСР. Определение N 19-В04-19 3. Оклады по воинской должности выплачиваются в соответствии с тарифным разрядом по этой должности и не зависят от воинского звания военнослужащего. Старший [ФИО] 30 ноября 2001 года был назначен на должность старшего инспектора - ревизора финансовой инспекции, для которой штатом предусмотрено воинское звание \"майор\". Ч. установили 9-й тарифный разряд, хотя названной должности соответствовал 10-й тарифный разряд, а с 1 июля 2002 года - 18-й тарифный разряд. Полагая, что ему необходимо выплачивать денежное довольствие в соответствии с тарифным разрядом согласно занимаемой им должности, [ФИО] обратился в суд с жалобой, в которой просил обязать командира воинской части и его помощника по финансово-экономической работе произвести соответствующий расчет и выплатить ему денежное довольствие в полном объеме. Решением Гаджиевского гарнизонного военного суда, оставленным без изменения Северным флотским военным судом, в удовлетворении требований [ФИО] отказано. Президиум Северного флотского военного суда 20 октября 2003 года частично отменил состоявшиеся по делу судебные постановления в связи с существенным нарушением норм материального права и принял по делу новое решение, которым обязал указанных должностных лиц с 1 июля 2002 года произвести [ФИО] соответствующий перерасчет денежного довольствия, исходя из месячного оклада согласно занимаемой [ФИО] должности старшего инспектора-ревизора по 18-му тарифному разряду, применив к сумме задолженности сводный индекс потребительских цен, рассчитанный государственными органами статистики по Мурманской области на день фактической выплаты. В обоснование принятого решения президиум Северного флотского военного суда указал, что согласно п. 1 приказа Министра обороны Российской Федерации от 28 июня 2002 года N 245 военнослужащим, проходящим военную службу по контракту, с 1 июля 2002 года выплачиваются месячные оклады в соответствии с занимаемыми должностями, размер которых зависит исключительно от тарифного разряда по этой должности и не связан с имеющимся у военнослужащего воинским званием. Вместе с тем президиум констатировал, что нормы действовавшего ранее Положения о денежном довольствии военнослужащих Советской Армии и Военно-Морского Флота (п. 32), введенного в действие приказом Министра обороны СССР от 14 августа 1978 года (с последующими изменениями этого пункта), вошли в противоречие с положениями приказа Министра обороны от 28 июня 2002 года N 245, но лишь с 1 июля 2002 года. Военная коллегия сочла, что состоявшиеся по делу судебные постановления в части отказа в удовлетворении требований [ФИО] о выплате ему денежного довольствия по 10-му тарифному разряду подлежат отмене по следующим основаниям. Согласно ч. 1 ст. 15 Конституции Российской Федерации Конституция имеет высшую юридическую силу, прямое действие и применяется на всей территории Российской Федерации. Законы и иные правовые акты, принимаемые Российской Федерации, не должны противоречить Конституции Российской Федерации. Конституция Российской Федерации гарантирует равенство прав и свобод человека и гражданина, в том числе и право на вознаграждение за труд без какой-либо дискриминации. Частью 2 ст. 19 Конституции Российской Федерации запрещены любые формы ограничения прав граждан, в том числе по признакам социальной принадлежности. Кроме того, п. 32 Положения о денежном довольствии военнослужащих Советской Армии и Военно-Морского флота (с последующими изменениями этого пункта) решением Верховного Суда Российской Федерации от 8 ноября 2001 года признан незаконным и недействующим с момента вступления в силу Федерального закона \"О статусе военнослужащих\" - с 1 января 1998 года. Таким образом, указанная норма Положения, носящая дискриминационный характер, не подлежала применению при рассмотрении гражданского дела по жалобе [ФИО] во внимание, что по делу не требовалось собирания и дополнительной проверки доказательств, обстоятельства дела установлены полно и правильно, но судами допущена ошибка в применении норм материального права, Военная коллегия вынесла новое решение об удовлетворении требований [ФИО] Определение N 2н-13/04 Процессуальные вопросы 4. Работники по требованиям, вытекающим из трудовых правоотношений, освобождаются от возмещения судебных расходов на проведение экспертизы. Разрешая дело о взыскании с истца, заявившего требования, вытекающие из трудовых правоотношений, расходы по оплате стоимости экспертизы, суд первой инстанции сослался на ст. 88 ГПК РСФСР (ст. 96 ГПК РФ). Суд кассационной инстанции не согласился с таким выводом суда и, отменяя решение в этой части с вынесением нового решения об отказе во взыскании указанных судебных расходов, сослался на то, что ходатайство о назначении экспертизы было заявлено прокурором, поэтому на истца неправомерно возложена обязанность по возмещению данных расходов. Президиум верховного суда республики, отменяя определение судебной коллегии по гражданским делам в части отказа во взыскании судебных расходов (определенной ему судом части судебных расходов) с истца в пользу организации, проводившей экспертизу, указал на то, что в соответствии со ст. 88 ГПК РСФСР (ст. 96 ГПК РФ) оплата указанных издержек производится стороной, заявившей о необходимости проведения перечисленных в данной статье действий. В противном случае издержки возлагаются на стороны в равных размерах. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила в указанной части определение суда надзорной инстанции, как постановленное с существенным нарушением норм процессуального права, и оставила в силу определение судебной коллегии по гражданским делам верховного суда республики, указав следующее. Согласно п. 1 ч. 1 ст. 80 ГПК РСФСР, действовавшего на момент вынесения решения (ст. 89 ГПК РФ), от уплаты судебных расходов освобождаются истцы по искам о взыскании заработной платы и другим требованиям, вытекающим из трудовых правоотношений. В силу ст. 86 ГПК РСФСР (ст. 94 ГПК РФ) к издержкам, связанным с рассмотрением дела, относятся, наряду с прочими, суммы, подлежащие выплате экспертам. Согласно ст. 88 ГПК РСФСР (ст. 96 ГПК РФ) денежные суммы, подлежащие выплате экспертам, предварительно вносятся стороной, заявившей соответствующую просьбу. Если указанная просьба заявлена обеими сторонами либо проводится по инициативе суда, то требуемые суммы вносятся сторонами поровну. Перечисленные в настоящей статье суммы не вносятся стороной, освобожденной от уплаты судебных расходов. Поэтому истец, как сторона, освобожденная от уплаты судебных расходов, не должен производить оплату расходов, связанных с проведением судебной экспертизы. Определение N 43-В04-1 5. Дела по спорам о признании недействительными сделок по отчуждению жилых помещений не подпадают под перечень дел, указанных в ч. 3 ст. 45 ГПК РФ, по которым прокурор вступает в процесс и дает заключение. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации прекратила надзорное производство (возбужденное по представлению прокурора) по делу, переданному для рассмотрения в порядке надзора на основании определения судьи Верховного Суда Российской Федерации, по следующим основаниям. Пунктом 19 постановления Пленума Верховного Суда Российской Федерации от 20 января 2003 года N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\" обращено внимание судов на то, что прокурор вправе принести представление в суд второй и надзорной инстанции на судебное постановление лишь в случае, если он участвует в деле (ч. 2 ст. 320, ч. 1 ст. 331, ст. 336, ч. 1 ст. 371, ч. 3 ст. 376). Общие положения об участии прокурора в деле закреплены в ст. 45 ГПК РФ, которая определяет возможность обращения прокурора в суд с заявлением в защиту прав, свобод и охраняемых законом интересов других лиц и вступления в процесс для дачи заключения по делам определенных Гражданским процессуальным кодексом Российской Федерации и другими федеральными законами категорий, а о его правах и обязанностях как лица, участвующего в деле, - в ст. 35 ГПК РФ. Правом на подачу указанных представлений в вышестоящие суды обладает прокурор, являющийся лицом, участвующим в деле, с точки зрения положений ст.ст. 34, 35, 45 ГПК РФ, независимо от того, явился ли он в заседание суда первой инстанции. Как видно из материалов дела, решением районного суда, оставленным без изменения последующими судебными инстанциями, признаны недействительными сделки в отношении конкретного жилого помещения, ответчик выселен из спорной квартиры. Прокурор по данному делу не обращался в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований, как это предусмотрено ч. 1 ст. 45 ГПК РФ. Поскольку иск по данному делу предъявлен о признании недействительными сделок отчуждения конкретных жилых помещений, а требование о выселении из квартиры носило характер применения последствий признания сделки недействительной (ст. 167 ГК РФ), то настоящий спор не соответствует перечню дел, указанных в ч. 3 ст. 45 ГПК РФ, по которым прокурор вступает в процесс и дает заключение. Таким образом, представление прокурора по данному делу подано лицом, не имеющим права на обращение в суд надзорной инстанции. Определение N 5-В03-81 Дела, возникающие из административных правонарушений 6. Лицо, привлеченное к административной ответственности за нарушение правил дорожного движения, которое привело к дорожно-транспортному происшествию (ДТП), не вправе обжаловать постановление об административном правонарушении, вынесенное в отношении другого участника ДТП. Лицо, привлекаемое к административной ответственности, согласно ст. 25.1 КоАП РФ наделено правом давать объяснения, представлять доказательства, заявлять ходатайства, участвовать в судебном разбирательстве по делу, пользоваться другими процессуальными правами. В связи с этим постановление или решение по делу об административном правонарушении выносится только в отношении лица, привлекаемого к административной ответственности. Как видно из материалов дела, судья районного суда, рассматривая жалобу одного из участников дорожно-транспортного происшествия (ДТП) и прекращая в отношении него дело в связи с отсутствием состава административного правонарушения дал правовую оценку действиям второго участника ДТП и обоснованности назначенного ему наказания. Поскольку заявитель по делу является лицом, которому в силу ст.ст. 25.1-25.5 КоАП РФ не предоставлено право обжаловать постановление об административном правонарушении, вынесенное в отношении другого участника ДТП, то при отсутствии жалобы второго участника ДТП судья не имел правовых оснований разрешать вопрос о правомерности его привлечения к административной ответственности. Определение N 18-Ад04-2 Производство по делам, возникающим из публичных правоотношений 7. К заявлению о защите избирательных прав, подлежащему рассмотрению судом с участием прокурора, приложения копии заявления для прокурора не требуется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации исключила из определения суда автономного округа, которым заявление о защите избирательных прав граждан оставлено без движения, указание о необходимости приобщения к заявлению его копии для прокурора, указав следующее. В силу ст. 132 ГПК РФ к исковому заявлению прилагаются его копии для ответчиков и третьих лиц, а применительно к данной категории дел - копии заявления для заинтересованных лиц. Гражданским процессуальным кодексом Российской Федерации прокурор к таковым не отнесен. То обстоятельство, что в соответствии с ч. 3 ст. 260 ГПК РФ дела о защите избирательных прав граждан рассматриваются с обязательным участием прокурора, не является основанием для приобщения заявителем к поданному им заявлению копии для прокурора. Прокурор в данном случае в соответствии со ст. 45 ГПК РФ вступает в процесс для дачи заключения, а не является заинтересованным лицом, для которого должна быть приобщена копия заявления в соответствии со ст. 132 ГПК РФ. Определение N 61-Г04-7 8. Признание выборов действительными относится к компетенции соответствующей избирательной комиссии. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации изменила решение областного суда, исключив из резолютивной части решения указание о признании повторных выборов по одномандатному избирательному округу в представительный орган власти субъекта Российской Федерации действительными. В силу ст. 261 ГПК РФ суд правомочен признать оспариваемое решение соответствующей избирательной комиссии незаконным, а признание выборов действительными или недействительными относится к компетенции соответствующей избирательной комиссии. Определение N 93-Г04-1 Ответы на вопросы Процессуальные вопросы Вопрос 1: Вправе ли суды в порядке главы 13 ГПК РФ выносить определения о приостановлении решений Банка России об отзыве у кредитной организации лицензии на осуществление банковских операций и о назначении временной администрации по управлению кредитной организацией? Ответ: В силу п. 1 ст. 25 Федерального закона от 25 февраля 1999 года N 40-ФЗ \"О несостоятельности (банкротстве) кредитных организаций\" обжалование решения Банка России о назначении временной администрации, а также применение мер по обеспечению исков в отношении кредитной организации не приостанавливают деятельности временной администрации. Часть 5 ст. 20 Федерального закона от 2 декабря 1990 года (в редакции от 29 июля 2004 года) \"О банках и банковской деятельности\" предусматривает, что обжалование решения Банка России об отзыве у кредитной организации лицензии на осуществление банковских операций, а также применение мер по обеспечению исков в отношении такой организации не приостанавливают действия указанного решения Банка России. Следовательно, суды в силу указанных выше специальных норм не вправе в порядке гл. 13 ГПК РФ выносить определения о приостановлении решений Банка России об отзыве у кредитных организаций лицензии на осуществление банковских операций и о назначении временной администрации по их управлению. Вопрос 2: Не нарушает ли принцип состязательности и равноправия сторон положение ч. 2 ст. 385 ГПК РФ о том, что неявка лица, извещенного о времени и месте рассмотрения дела, не препятствует рассмотрению дела? Ответ: Часть 2 ст. 385 ГПК РФ указывает, что лица, участвующие в деле, извещаются о времени и месте рассмотрения дела, однако их неявка не препятствует его рассмотрению. Закон создает равные условия для лиц, обладающих правом обращения в суд надзорной инстанции, обязав суд извещать этих лиц о времени и месте рассмотрения дела, направлять копии определения суда о передаче дела для рассмотрения в суд надзорной инстанции. По смыслу ст. 14 Международного пакта о гражданских и политических правах лицо само определяет объем своих прав и обязанностей в гражданском процессе. Поэтому лицо, определив свои права, реализует их по своему усмотрению. Распоряжение своими правами по усмотрению лица является одним из основополагающих принципов судопроизводства. Учитывая задачи судопроизводства, основания отмены судебных постановлений и полномочия суда надзорной инстанции, принцип правовой определенности, распространение общего правила, закрепленного в ч. 3 ст. 167 ГПК РФ, об отложении судебного разбирательства в случае неявки в судебное заседание какого-либо из лиц, участвующих в деле, при отсутствии сведений о причинах неявки в надзорную инстанцию не соответствовало бы конституционным целям гражданского судопроизводства, что, в свою очередь, не позволит рассматривать судебную процедуру в качестве эффективного средства правовой защиты в том смысле, который заложен в ст. 6 Конвенции о защите прав человека и основных свобод, ст.ст. 7, 8 и 10 Всеобщей декларации прав человека и ст. 14 Международного пакта о гражданских и политических правах. Неявка лица, извещенного в установленном порядке о времени и месте рассмотрения дела, является его волеизъявлением, свидетельствующим об отказе от реализации своего права на непосредственное участие в судебном разбирательстве дела и иных процессуальных прав, поэтому не является преградой для рассмотрения судом надзорной инстанции дела по существу. В условиях предоставления законом равного объема процессуальных прав неявку лиц, перечисленных в ч. 1 ст. 376 ГПК РФ, в судебное заседание суда надзорной инстанции нельзя расценивать как нарушение принципа состязательности и равноправия сторон. Вопрос 3: Необходимо ли в резолютивной части судебного решения и в исполнительном листе по делам по искам к казне Российской Федерации указывать наименование федерального органа государственной власти - должника, выступающего в суде от имени казны Российской Федерации? Ответ: Предусмотренный ст.ст. 1069 и 1070 ГК РФ вред, причиненный государственными органами, органами местного самоуправления, а также их должностными лицами либо причиненный незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда, возмещается за счет казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования. Статья 1071 ГК РФ также предусматривает возмещение причиненного вреда за счет казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования, от имени которой выступают финансовые органы соответствующего субъекта. При таких данных по делам указанной категории в силу ч. 5 ст. 198 ГПК РФ резолютивная часть решения суда должна содержать выводы суда об удовлетворении иска за счет казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования через соответствующие финансовые органы. Вопросы исполнения судебных постановлений Вопрос 4: Подлежат ли исполнению судебные постановления по делам по искам о взыскании денежных средств с казны Российской Федерации, ассигнования на которые не предусмотрены в Федеральном законе \"О федеральном бюджете на 2004 год\"? Ответ: Часть 1 ст. 134 Федерального закона \"О федеральном бюджете на 2004 год\" предусматривает направление в Министерство финансов Российской Федерации исполнительных листов судебных органов только по искам к Российской Федерации о возмещении вреда, причиненного незаконными действиями (бездействием) органов государственной власти или их должностных лиц, исполнение которых осуществляется за счет ассигнований, предусмотренных на эти цели. Вместе с тем судебные органы выносят постановления о взыскании денежных средств с казны Российской Федерации по искам к Российской Федерации о взысканиях иного рода, исполнение которых не предусмотрено в Федеральном законе \"О федеральном бюджете на 2004 год\". Между тем в силу ст. 6 Федерального конституционного закона \"О судебной системе Российской Федерации\" вступившие в законную силу постановления федеральных судов, мировых судей и судов субъектов Российской Федерации являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц и подлежат неукоснительному исполнению на территории Российской Федерации. Исходя из ч. 3 ст. 76 Конституции Российской Федерации федеральные законы не могут противоречить федеральным конституционным законам. Следовательно, федеральные конституционные законы обладают более высокой юридической силой в сравнении с федеральными законами. В силу ст. 1071 ГК РФ в случаях, когда причиненный вред подлежит возмещению за счет казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования, от ее имени выступают финансовые органы соответствующего субъекта. Кроме того, при решении данного вопроса следует учитывать следующее. В случае отсутствия статей расходов в федеральном бюджете, бюджетах субъектов Российской Федерации и муниципальных образований, порядок учета таких расходов при формировании и принятии соответствующего бюджета регулируется п. 5 ст. 83 Бюджетного кодекса Российской Федерации. На основании изложенного Министерство финансов Российской Федерации, а также финансовые органы соответствующего субъекта Российской Федерации обязаны исполнять судебные постановления по искам о взыскании денежных средств с казны Российской Федерации, ассигнования на которые не предусмотрены в Федеральном законе \"О федеральном бюджете на 2004 год\". Вопросы по делам, возникающим из публичных правоотношений Вопрос 5: Вправе ли орган субъекта Российской Федерации привлечь коммерческую организацию для выполнения технических функций, связанных с организацией контроля качества и безопасности алкогольной продукции, и должно ли предприятие, в отношении которого проводится проверка качества алкогольной продукции, оплачивать услуги коммерческой организации, привлеченной органом исполнительной власти субъекта Российской Федерации для проведения проверки качества продукции предприятия? Ответ: В соответствии с абз. 5 п. 4 ст. 12 Федерального закона от 22 ноября 1995 года N 171-ФЗ \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции\" субъекты Российской Федерации организуют контроль за качеством и безопасностью алкогольной продукции, предназначенной для розничной продажи на территории соответствующего субъекта Российской Федерации. Согласно ст. 23 указанного выше Федерального закона государственный контроль за производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции осуществляется специально уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления в пределах их компетенции. Уполномоченным органом субъекта Российской Федерации может быть привлечена коммерческая организация для выполнения технических функций, связанных с организацией контроля качества алкогольной и спиртосодержащей продукции, например для взятия проб. При этом контрольных функций органа исполнительной власти коммерческая организация не имеет. Властными полномочиями по контролю за качеством и безопасностью алкогольной и спиртосодержащей продукции, предназначенной для розничной продажи на территории соответствующего субъекта Российской Федерации, обладает лишь уполномоченный орган исполнительной власти субъекта Российской Федерации. Следовательно, орган исполнительной власти субъекта Российской Федерации вправе привлечь коммерческую организацию для выполнения технических функций, связанных с организацией контроля качества и безопасности алкогольной продукции. В соответствии с ч. 1 ст. 86 Бюджетного кодекса Российской Федерации обеспечение функционирования органов исполнительной власти субъектов Российской Федерации финансируется из бюджетов субъектов Российской Федерации. Таким образом, финансирование деятельности контролирующих органов - органов исполнительной власти субъектов Российской Федерации должно производиться из средств бюджета субъекта Российской Федерации. Предприятие, в отношении которого проводится проверка организации контроля качества алкогольной продукции, не должно оплачивать услуги коммерческой организации, привлеченной органом исполнительной власти субъекта Российской Федерации, оплата должна производиться из бюджета этого субъекта Российской Федерации. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 6: Возможно ли привлечение к административной ответственности водителя транспортного средства за причинение вреда средней тяжести потерпевшему, и по какой статье КоАП РФ, если им (водителем) были нарушены требования п. 10.1 Правил дорожного движения и при этом в его действиях отсутствует состав административного правонарушения, предусмотренный ст. 12.9 КоАП РФ, то есть превышение установленного скоростного режима? Ответ: В соответствии с п. 10.1 Правил дорожного движения (ПДД) водитель должен вести транспортное средство со скоростью, не превышающей установленного ограничения, учитывая при этом интенсивность движения, особенности и состояние транспортного средства и груза, дорожные и метеорологические условия, в частности видимость в направлении движения. Статья 12.24 КоАП РФ предусматривает административную ответственность за нарушение правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение легкого вреда здоровью потерпевшего. Федеральным законом Российской Федерации от 8 декабря 2003 года N 162-ФЗ внесены изменения в ст. 264 УК РФ, согласно которым исключена уголовная ответственность за нарушение правил дорожного движения и эксплуатации транспортных средств, повлекших по неосторожности причинение вреда средней тяжести здоровью человека. Кодекс Российской Федерации об административных правонарушениях не предусматривает нормы, на основании которой водитель может быть привлечен к административной ответственности за причинение вреда средней тяжести потерпевшему в случае, если водителем были нарушены требования п. 10.1 ПДД, но при этом отсутствуют основания для привлечения его к административной ответственности, предусмотренной ст. 12.9 КоАП РФ, поскольку нарушение водителем скоростного режима не превышает ограничений, установленных ст. 12.9 КоАП РФ. Следовательно, если водителем транспортного средства причинен вред средней тяжести потерпевшему в результате нарушения требований п. 10.1 ПДД и при этом в его действиях отсутствует состав административного правонарушения, предусмотренный ст. 12.9 КоАП РФ, то водитель не может быть привлечен к административной ответственности, поскольку Кодекс Российской Федерации об административных правонарушениях не предусматривает нормы, содержащей санкцию за указанное правонарушение. При этом потерпевший вправе обратиться в суд с иском о возмещении вреда здоровью по правилам, предусмотренным действующим законодательством. Вопросы применения жилищного законодательства Вопрос 7: Вправе ли орган, по решению которого женщина, являющаяся одинокой матерью, была принята на учет по улучшению жилищных условий, снять ее с учета в связи с тем, что ее ребенок достиг возраста 18 лет: Ответ: В соответствии с п. 8 ч. 1 ст. 36 ЖК РСФСР одинокие матери, нуждающиеся в улучшении жилищных условий, имеют право на первоочередное предоставление им жилых помещений. Право состоять на учете нуждающихся в улучшении жилищных условий сохраняется за гражданами до получения жилого помещения, за исключением случаев, предусмотренных ч. 2 ст. 32 ЖК РСФСР. Перечень оснований для снятия граждан с учета нуждающихся в улучшении жилищных условий является исчерпывающим. Такое основание, как достижение ребенком возраста 18 лет, в этом перечне отсутствует. Учитывая изложенное, орган, по решению которого женщина, являющаяся одинокой матерью, была принята на учет граждан, нуждающихся в улучшении жилищных условий, не вправе снять ее с учета в связи с достижением ее ребенком возраста 18 лет до обеспечения ее жилым помещением в установленном законом порядке. Иные правовые вопросы Вопрос 8: За счет какой казны - Российской Федерации или субъекта Российской Федерации - подлежит возмещению вред, причиненный гражданину незаконными действиями мирового судьи? Ответ: Статья 118 Конституции Российской Федерации предусматривает, что судебная система Российской Федерации устанавливается Конституцией Российской Федерации и федеральным конституционным законом. Пунктом 2 ст. 4 Федерального конституционного закона \"О судебной системе в Российской Федерации\" установлено, что судебную систему Российской Федерации составляют федеральные суды, конституционные (уставные) суды и мировые судьи субъектов Российской Федерации. Финансирование федеральных судов и мировых судей в соответствии со ст. 124 Конституции Российской Федерации и ст. 3 Федерального конституционного закона \"О судебной системе в Российской Федерации\" осуществляется за счет средств федерального бюджета. Согласно п. 1 ст. 1070 ГК РФ вред, причиненный гражданину в результате незаконного осуждения, незаконного привлечения к уголовной ответственности, незаконного применения в качестве меры пресечения заключения под стражу или подписки о невыезде, незаконного наложения административного взыскания в виде ареста или исправительных работ, подлежит возмещению за счет казны Российской Федерации, а в случаях, предусмотренных законом, - за счет казны субъекта Российской Федерации. Закона, который бы устанавливал, что указанный вред в том случае, если он причинен лицу незаконными действиями мирового судьи, возмещается за счет казны субъекта Российской Федерации, не имеется. С учетом этого, а также исходя из того, что федеральные суды и мировые судьи составляют единую судебную систему Российской Федерации, финансирование которой осуществляется за счет средств федерального бюджета, вред, указанный в ч. 1 ст. 1070, в том случае, если он причинен гражданину незаконными действиями мирового судьи, подлежит возмещению за счет казны Российской Федерации. Вопрос 9: Подлежат ли рассмотрению в порядке гражданского судопроизводства дела по искам прокуроров об опровержении не соответствующих действительности сведений, содержащихся в материалах внутренних проверок, связанных с осуществлением служебной деятельности прокуроров? Ответ: Пленум Верховного Суда Российской Федерации в п. 3 постановления от 18 августа 1992 года N 11 \"О некоторых вопросах, возникающих при рассмотрении судами дел о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\" дал следующее разъяснение: \"В порядке, определенном ст. 152 первой части ГК РФ, не могут рассматриваться требования об опровержении сведений, содержащихся в судебных решениях и приговорах, постановлениях органов предварительного следствия и других официальных документах, для обжалования которых предусмотрен иной установленный законами порядок\" (в редакции постановления Пленума Верховного Суда Российской Федерации от 25 апреля 1995 года N 6). Поскольку для обжалования материалов внутренних проверок, связанных с осуществлением служебной деятельности прокурора, не предусмотрен иной судебный, установленный законами порядок, то требования прокурора об опровержении не соответствующих действительности сведений подлежат рассмотрению в порядке гражданского судопроизводства. Вопрос 10: Каков порядок признания решений иностранных судов государств-членов СНГ о расторжении брака между российскими гражданами, если оба супруга в момент рассмотрения дела проживали вне пределов Российской Федерации? Ответ: Как следует из ст. 52 Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам государств-членов Содружества Независимых Государств, вступившие в законную силу решения, не требующие по своему характеру исполнения, признаются на территориях [ФИО] без специального производства. Аналогичные положения содержатся в Гражданском процессуальном кодексе Российской Федерации. Так, в соответствии с ч. 1 ст. 413 ГПК РФ решения иностранных судов, не требующие принудительного исполнения, признаются без какого-либо дальнейшего производства, если со стороны заинтересованного лица не поступят возражения относительно этого. Согласно ст. 415 ГПК РФ к решениям, не требующим дальнейшего производства, относятся, в частности, решения иностранных судов о расторжении брака между российскими гражданами, если оба супруга в момент рассмотрения дела проживали вне пределов Российской Федерации. При этом заинтересованное лицо по месту его жительства или месту нахождения в течение месяца после того, как ему стало известно о поступлении решения иностранного суда, может заявить в верховный суд республики, краевой, областной суд, суд города федерального значения, суд автономной области или суд автономного округа возражения относительно признания этого решения (ч. 2 ст. 413 ГПК РФ). Из изложенного следует, что признание вступившего в законную силу решения суда государства-члена СНГ о расторжении брака в случае заявления возражений заинтересованных лиц относительно признания названного решения производится в судебном порядке. Если же заинтересованные лица возражений не заявляют, то такое признание производится во внесудебном порядке. Вопрос 11: Имеет ли право собственник, приобретший жилой дом по договору купли-продажи до введения в действие Земельного кодекса Российской Федерации, на бесплатное приобретение в собственность находящегося при доме земельного участка при условии, что земельный участок у прежнего собственника находился в постоянном (бессрочном) пользовании? Если новый собственник имеет на это право, может ли суд дополнительно к п. 5 ст. 20 ЗК РФ ссылаться на ст. 35 ЗК РФ и п. 3 ст. 552 ГК РФ? Ответ: Пункт 5 ст. 20 Земельного кодекса Российской Федерации предусматривает, что граждане, обладающие земельными участками на праве постоянного (бессрочного) пользования, имеют право приобрести их в собственность. Каждый гражданин имеет право однократно бесплатно приобрести в собственность находящийся в его постоянном (бессрочном) пользовании земельный участок. Согласно п. 5 ч. 1 ст. 1 ЗК РФ принципом земельного законодательства является единство судьбы земельных участков и прочно связанных с ними объектов. Согласно ст. 37 Земельного кодекса РСФСР, положения которой применялись к сделкам, совершенным до введения в действие Земельного кодекса Российской Федерации, при переходе права собственности на строение, сооружение вместе с этими объектами переходит и право пожизненного наследуемого владения или право пользования земельным участком. Аналогичное положение содержит и п. 3 ст. 552 ГК РФ, в соответствии с которым при продаже недвижимости покупатель приобретает право пользования соответствующей частью земельного участка на тех же условиях, что и продавец недвижимости. Это означает, что при переходе прав собственности на строение к новому собственнику переходят и права на земельный участок на тех же условиях и в том же объеме, что и у прежнего собственника строения, то есть в данном случае право постоянного (бессрочного) пользования. Следовательно, у нового собственника также возникает право на однократную бесплатную приватизацию земельного участка, на котором находится жилой дом. Поэтому во всех случаях, когда возникло правомерное пользование земельным участком или находящимся на земельном участке зданием, строением, сооружением, у нового собственника возникает право на однократное бесплатное приобретение в собственность земельного участка в порядке, предусмотренном ч. 5 ст. 20 ЗК РФ. Вопрос 12: Вправе ли суды по делам, связанным с выплатой компенсации за утраченное жилье и имущество гражданам, пострадавшим в результате разрешения кризиса в Чеченской Республике и покинувшим ее безвозвратно, взыскивать денежные суммы в возмещение стоимости утраченного жилья и имущества в объеме, превышающем размер компенсационных выплат, установленных законодательством? Ответ: Во исполнение Указа Президента Российской Федерации от 5 сентября 1995 года N 898 \"О дополнительных компенсационных выплатах лицам, пострадавшим в результате разрешения кризиса в Чеченской Республике\" издано постановление Правительства Российской Федерации от 30 апреля 1997 года N 510, которым утвержден Порядок выплаты компенсаций за утраченное жилье и (или) имущество гражданам, пострадавшим в результате разрешения кризиса в Чеченской Республике и покинувшим ее безвозвратно. В силу абз. 1 п. 5 Порядка компенсация за утраченное жилье устанавливается из расчета расходов на строительство (приобретение) жилья, исходя из нормы 18 квадратных метров общей площади на каждого члена семьи (для граждан, зарегистрированных (прописанных) на занимаемой ранее площади в единственном числе, - 29 квадратных метров общей площади), но не более 120 миллионов рублей за семью, с учетом деноминации 120 тысяч рублей, а согласно абз. 1 п. 6 компенсация за утраченное имущество устанавливается в 50-кратном размере минимальной оплаты труда на каждого члена семьи для семей, имеющих в своем составе до 3-х человек включительно, и в 10-кратном размере минимальной оплаты труда на каждого последующего члена семьи, но не более 200-кратного размера минимальной оплаты труда на одну семью. Установленные права на компенсационные выплаты являются дополнительной защитой прав граждан Российской Федерации на получение социальной защиты и не предусматривают возмещения стоимости утраченного жилья и имущества в полном объеме. При таких данных по делам этой категории суды не вправе взыскивать денежные суммы, которые превышают компенсационные выплаты, установленные постановлением Правительства Российской Федерации от 30 апреля 1997 года N 510. Вопрос 13: Распространяется ли право на отсрочку от призыва на военную службу на лиц, отчисленных из образовательных учреждений (вузов) за академическую неуспеваемость, но восстановленных в этом образовательном учреждении к моменту принятия решения об их призыве? Ответ: В соответствии с подп. \"а\" п. 2 ст. 24 Федерального закона от 28 марта 1998 года \"О воинской обязанности и военной службе\" право на отсрочку от призыва на военную службу имеют граждане, обучающиеся по очной форме обучения в указанных в Законе образовательных учреждениях. Право на отсрочку от призыва на военную службу не распространяется на граждан, отчисленных из образовательных учреждений за нарушение их уставов или правил внутреннего распорядка. При этом каких-либо иных условий, ограничивающих право на предоставление отсрочки от призыва на военную службу для этой категории граждан (например, переводы либо восстановления), Законом не предусмотрено. Следовательно, восстановление в установленном законом порядке лиц, отчисленных из образовательного учреждения за академическую неуспеваемость, означает восстановление их статуса студента в полном объеме, включая право на отсрочку от призыва на военную службу. Вопросы денежных расчетов с сотрудниками органов внутренних дел. Применение норм трудового законодательства при рассмотрении дел по искам сотрудников органов внутренних дел Вопрос 14: Какой из сроков - срок исковой давности, предусмотренный ст. 196 Гражданского кодекса Российской Федерации, или срок обращения в суд за разрешением индивидуального трудового спора, установленный ст. 392 Трудового кодекса Российской Федерации, подлежит применению при рассмотрении дел по искам сотрудников органов внутренних дел в том случае, если они обращаются с требованиями материального характера (например, о взыскании недополученных сумм денежного довольствия)? За какой период, в случае удовлетворения судом названных требований, должны быть выплачены сотрудникам органов внутренних дел причитающиеся им суммы? Ответ: Порядок прохождения службы сотрудниками органов внутренних дел установлен Законом Российской Федерации от 18 апреля 1991 года \"О милиции\", а также Положением о службе в органах внутренних дел, утвержденным постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года. Однако вышеназванными нормативными правовыми актами не предусмотрен срок для защиты прав материального характера по искам сотрудников органов внутренних дел. Согласно ст. 37 Конституции Российской Федерации граждане Российской Федерации вправе свободно выбирать род деятельности и профессию. Юридическим оформлением выбора гражданина является, в частности, заключение контракта о прохождении службы или трудового договора (контракта). Таким образом, прохождение службы в органах внутренних дел является реализацией гражданами принадлежащего им права на труд, исходя из чего, при рассмотрении дел по искам сотрудников органов внутренних дел, в том случае если последние обращаются с требованиями материального характера, подлежит применению ст. 392 ТК РФ (трехмесячный срок обращения в суд). Что касается периода, за который подлежат удовлетворению денежные требований сотрудников органов внутренних дел, то при решении этого вопроса необходимо исходить из того, что согласно ст. 395 ТК РФ при признании органом, рассматривающим индивидуальный трудовой спор, денежных требований работника обоснованными они удовлетворяются в полном размере. Данная норма не содержит ограничения по сроку, за который могут быть взысканы денежные требования работника. Единственным условием удовлетворения денежных требований работника являются их обоснованность. Из вышеизложенного следует, что при признании органом, рассматривающим спор, денежных требований сотрудника органов внутренних дел обоснованными взыскание производится за весь период невыплаты (недоплаты) без ограничения каким-либо сроком с учетом требований, содержащихся в ст. 395 ТК РФ. Вопрос 15: Возможна ли выплата сотрудникам органов внутренних дел, выполнявшим задачи по охране общественного порядка в Северо-Кавказском регионе, денежной компенсации взамен непредоставленной санаторно-курортной путевки? Ответ: Условия службы сотрудников органов внутренних дел определяются Законом Российской Федерации от 18 апреля 1991 года \"О милиции\", а также Положением о службе в органах внутренних дел Российской Федерации, утвержденным постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года N 4202-1. Согласно ст. 54 Положения сотрудники органов внутренних дел имеют право, в частности, на санаторно-курортное лечение в санаториях и организованный отдых в домах отдыха, пансионатах и на туристических базах системы Министерства внутренних дел Российской Федерации за плату. Вместе с тем в соответствии с абз. 11 ст. 5 Закона Российской Федерации от 21 января 1993 года \"О дополнительных гарантиях и компенсациях военнослужащим, проходившим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи в условиях чрезвычайного положения и при вооруженных конфликтах\" военнослужащим, выполнявшим задачи в условиях вооруженного конфликта немеждународного характера в Чеченской Республике и на непосредственно прилегающих к ней территориях Северного Кавказа, отнесенных к зоне вооруженного конфликта, при наличии медицинских показаний в первоочередном порядке предоставляются путевки в лечебно-оздоровительные учреждения соответствующих федеральных органов исполнительной власти. В случае непредоставления путевок указанным военнослужащим выплачивается денежная компенсация в размере стоимости путевки. Действие данного Закона рядом нормативных правовых актов распространено на лиц рядового и начальствующего состава, курсантов и слушателей учебных заведений Министерства внутренних дел Российской Федерации, выполняющих и выполнявших задачи в условиях вооруженного конфликта в Чеченской Республике, а также на территориях Республики Северная Осетия и Республики Ингушетия. Однако выплата денежной компенсации взамен непредоставленной санаторно-курортной путевки впервые была установлена Федеральным законом от 19 ноября 1997 года N 146-ФЗ \"О внесении дополнений в ст. 5 Закона Российской Федерации \"О дополнительных гарантиях и компенсациях военнослужащим, проходившим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи в условиях чрезвычайного положения и при вооруженных конфликтах\". Данный Закон вступил в силу со дня его официального опубликования (ст. 2 Закона), опубликован в \"Российской газете\" 22 ноября 1997 года. Следовательно, с этого момента сотрудникам органов внутренних дел, имеющим право на получение путевок в лечебно-оздоровительные учреждения в первоочередном порядке, в случае непредоставления путевок им должна выплачиваться компенсация в размере стоимости путевки. До указанной даты право на денежную компенсацию взамен непредоставленной санаторно-курортной путевки у сотрудников органов внутренних дел отсутствовало. Таким образом, выплата вышеназванной компенсации сотрудникам органов внутренних дел возможна с 22 ноября 1997 года. Вопрос 16: Возможна ли выплата денежной компенсации сотрудникам органов внутренних дел, выполнявшим задачи в зоне вооруженного конфликта, взамен неиспользованного дополнительного отпуска? Ответ: Условия службы сотрудников органов внутренних дел определяются Законом Российской Федерации от 18 апреля 1991 года \"О милиции\", а также Положением о службе в органах внутренних дел Российской Федерации, утвержденным постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года N 4202-1. Согласно ст. 45 Положения сотрудникам органов внутренних дел предоставляются, в частности, дополнительные отпуска за особый характер службы. При этом данной статьей установлено, что замена отпуска денежной компенсацией не допускается, кроме случаев увольнения сотрудников органов внутренних дел, не использовавших отпуск. В соответствии со ст. 4 Закона Российской Федерации от 21 января 1993 года \"О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполнявшим задачи по защите конституционных прав граждан в условиях чрезвычайного положения и при вооруженных конфликтах\" военнослужащим, выполняющим задачи в условиях чрезвычайного положения и при вооруженных конфликтах, предоставляется дополнительный отпуск продолжительностью 10 календарных дней за каждые три месяца военной службы (утратил силу с 29 апреля 2004 года). Действие данного Закона рядом нормативных правовых актов распространено на лиц рядового и начальствующего состава, курсантов и слушателей учебных заведений Министерства внутренних дел Российской Федерации, выполняющих и выполнявших задачи в условиях вооруженного конфликта в Чеченской Республике, а также на территориях Республики Северная Осетия и Республики Ингушетия. Однако ст. 4 Закона Российской Федерации от 21 января 1993 года не предусмотрена выплата денежной компенсации взамен неиспользованного дополнительного отпуска. Не устанавливал названной компенсационной выплаты и приказ МВД РФ от 22 февраля 1993 года N 73 \"О гарантиях и компенсациях военнослужащим внутренних войск, сотрудникам органов внутренних дел, выполняющим задачи по защите конституционных прав граждан в условиях чрезвычайного положения и при вооруженных конфликтах\", который утратил силу с изданием приказа МВД РФ от 9 апреля 2003 года N 238 \"О признании утратившими силу нормативных правовых актов МВД России и отдельных нормативных предписаний нормативных правовых актов МВД России\". Исходя из вышеизложенного выплата денежной компенсации сотрудникам органов внутренних дел, выполнявшим задачи в зоне вооруженного конфликта, взамен неиспользованного дополнительного отпуска невозможна, кроме случаев увольнения сотрудников органов внутренних дел, не использовавших отпуск. Вопрос 17: Подлежат ли пересмотру пенсии бывшим сотрудникам органов внутренних дел в связи с увеличением месячной стоимости соответствующего продовольственного пайка (с учетом определения Кассационной коллегии Верховного Суда Российской Федерации от 17 февраля 2004 года N КАС01-370), если требования о пересчете пенсий предъявляются начиная с 1993 года? Ответ: Определением Кассационной коллегии Верховного Суда Российской Федерации от 4 октября 2001 года N КАС01-370 отменено решение Верховного Суда Российской Федерации от 2 августа 2001 года и признаны незаконными п. 8, п.п. \"б\" п. 9, п.п. \"б\" п. 14 постановления Совета Министров Российской Федерации от 22 сентября 193 года N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхурочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\" в части пересмотра пенсий без учета времени увеличения месячной стоимости соответствующего продовольственного пайка, выдаваемого военнослужащим, лицам рядового и начальствующего состава. Определением Кассационной коллегии Верховного Суда Российской Федерации от 17 февраля 2004 года разъяснено, что указанные выше пункты не действуют с момента вступления решения суда в законную силу. Согласно ст. 367 ГПК РФ (ст. 312 ГПК РСФСР, действовавшего на момент рассмотрения дела в суде) кассационное определение вступает в законную силу с момента его вынесения, то есть с 4 октября 201 года. Согласно п. 3 ст. 253 ГПК РФ решение суда о признании нормативного правового акта или его части недействующими влечет за собой утрату силы этого нормативного правового акта или его части. Утрата силы нормативным правовым актом или его частью означает невозможность его применения. Поскольку вышеназванные нормы постановления Совета Министров Российской Федерации от 22 сентября 1993 года признаны указанным определением Кассационной коллегии Верховного Суда Российской Федерации недействующими в части пересмотра пенсий без учета времени увеличения месячной стоимости соответствующего продовольственного пайка, выдаваемого военнослужащим, лицам рядового и начальствующего состава с момента вступления решения суда в законную силу, то именно с этого момента они утрачивают силу и не подлежат применению, в том числе и судами. Однако это не означает, что право на пересмотр пенсий с момента увеличения стоимости продовольственного пайка как неотъемлемой составляющей \"денежного довольствия для исчисления пенсии\" у сотрудников органов внутренних дел возникает только с 4 октября 2001 года. При рассмотрении после 4 октября 2001 года требований о пересчете ранее назначенных пенсий не подлежат применению п. 8, п.п. \"б\" п. 9, п.п. \"б\" п. 14 вышеназванного постановления в части пересмотра пенсий без учета времени увеличения месячной стоимости соответствующего продовольственного пайка, поскольку они не соответствуют положениям ст.ст. 43, 49 Закона Российской Федерации от 12 февраля 1993 года \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семей\". Вместе с тем, согласно ч. 2 ст. 58 этого Закона сумма пенсии, не полученная пенсионером своевременно по вине органа, назначающего или выплачивающего пенсию, выплачивается за прошлое время без ограничения каким-либо сроком. Из вышеизложенного следует, что пенсии бывшим сотрудникам органов внутренних дел подлежат пересчету начиная с 1993 года. Примечание 1. 28 ноября 2004 года вступил в силу Федеральный закон N 126-ФЗ \"О внесении изменений в кодекс Российской Федерации об административных правонарушениях\", которым изменена, в том числе редакция ст. 18.10 КоАП РФ. С учетом новой редакции названной статьи не подлежит применению разъяснение, данное в ответе на вопрос, включенный в обзор законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2003 года (вопрос N 38), по поводу субъекта ответственности по ч. 2 ст. 18.10 КоАП РФ. 2. Определением Кассационной коллегии Верховного Суда Российской Федерации от 16 сентября 2004 года N КАС04-451 отменено решение Верховного Суда Российской Федерации от 23 июня 2004 года N ГКПИ04-738 в части удовлетворения требований заявителя о признании недействующими пунктов 06.020, 06.020.1, 06.020.2 и 06.020.4 раздела 06 \"Прочие работы и услуги\" Номенклатуры работ и услуг по оказанию соответствующей медицинской помощи, утвержденной приказом Министерства здравоохранения Российской Федерации от 26 июля 2002 года N 238 (в редакции от 22 октября 2003 года) \"Об организации лицензирования медицинской деятельности\" с вынесением в этой части нового решения об отказе в удовлетворении заявленных требований. Поскольку положения оспоренного и признанного соответствующим федеральному законодательству правового акта определяют виды судебно-медицинских экспертиз, подлежащих лицензированию, то разъяснение, данное в ответе на вопрос, включенный в обзор законодательства и судебной практики Верховного Суда Российской Федерации за второй квартал 2002 года (вопрос N 4), по поводу лицензирования судебно-экспертной деятельности подлежит применению с учетом данной правовой позиции."
}