{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда РФ по рассмотрению гражданских дел, дел об административных правонарушениях и уголовных дел за первое полугодие 2014 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда РФ по рассмотрению гражданских дел, дел об административных правонарушениях и уголовных дел за первое полугодие 2014 года 1. Рассмотрение дел по первой инстанции Верховным Судом Российской Федерации За отчетный период в Верховный Суд Российской Федерации для рассмотрения по первой инстанции поступило 847 жалоб и заявлений в порядке гражданского судопроизводства. По 439 материалам отказано в приеме заявления или жалобы в порядке ст. 134 ГПК РФ, 232 заявления возвращено в порядке ст. 135 ГПК РФ. Окончено производство по 145 гражданским делам, в том числе о приостановлении и прекращении деятельности общественных организаций и партий - 4 дела, о компенсации за нарушение права на судопроизводство и на исполнение судебного акта в разумный срок - 5 дел, о признании правовых актов незаконными - 124 дела, по жалобам на действия квалификационной коллегии судей - 11 дел, о нарушении избирательного законодательства - одно дело. С вынесением решения рассмотрено 134 дела, из них 26 дел - с удовлетворением требований. Прекращено производство по 10 делам. За отчетный период рассмотрено 31 ходатайство, в том числе 3 ходатайства о привлечении судьи к административной ответственности и 28 ходатайств об определении (изменении) подсудности. Удовлетворено 30 ходатайств. 2. Рассмотрение дел [ФИО] коллегией Верховного Суда Российской Федерации В апелляционном порядке окончено производство по 289 гражданским делам, поступившим с жалобами на решения и определения Верховного Суда Российской Федерации, в том числе по 68 делам - по жалобам на решения, 3 делам - по жалобам на определения о прекращении дела, 218 делам - по жалобам на определения, вынесенные в ходе судебного производства. Отменено с вынесением нового решения 3 решения о признании противоречащими федеральному законодательству нормативных правовых актов. Остальные решения и определения оставлены без изменения. В первом полугодии 2014 года окончено производство по жалобам на определения Верховного Суда Российской Федерации по 5 уголовным делам. По 3 делам производство прекращено, остальные жалобы оставлены без удовлетворения. 3. Рассмотрение дел Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам в апелляционном порядке по жалобам и представлениям на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов рассмотрено 210 дел. Удовлетворены жалобы и представления по 31 делу. Отменено 30 решений, в том числе 24 - с вынесением нового решения. Изменено одно решение. В кассационной инстанции рассмотрено 7169 жалоб, изучено 54 дела, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них 29 дел передано для рассмотрения по существу. Рассмотрено в кассационном порядке 29 дел, по 28 делам жалобы и представления удовлетворены. Отменено 5 решений, 5 апелляционных определений без отмены и изменения решения, 4 апелляционных определения с направлением на новое апелляционное рассмотрение. По 14 делам вынесены другие определения с удовлетворением кассационных (надзорных) представлений. Кроме того, рассмотрено одно дело об определении (изменении) подсудности. Рассмотрено 4640 жалоб на вступившие в силу постановления и решения по делам об административных правонарушениях, по которым рассмотрено 311 дел, из них 212 дел - с удовлетворением жалобы или протеста. 4. Рассмотрение дел Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено в апелляционном порядке по жалобам на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов 94 дела. Удовлетворены жалобы и представления по 11 делам - решения отменены с вынесением нового решения. В кассационной инстанции рассмотрено 32992 жалобы, изучено 550 дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них 253 дела передано для рассмотрения по существу. Рассмотрено в кассационном порядке 284 дела. Удовлетворены жалобы и представления по 260 делам. Отменено 152 решения, 49 апелляционных определений без отмены и изменения решения, 32 апелляционных определения с направлением на новое апелляционное рассмотрение и 11 кассационных постановлений без отмены и изменения решения. По 16 делам вынесены другие определения с удовлетворением кассационных (надзорных) представлений. Кроме того, рассмотрено 39 дел об определении (изменении) подсудности. 5. Рассмотрение гражданских дел Президиумом Верховного Суда Российской Федерации Президиумом Верховного Суда Российской Федерации в порядке надзора изучено 3 гражданских дела, истребованных по жалобам и представлениям. По всем делам отказано в передаче дела для рассмотрения в судебном заседании Президиума Верховного Суда Российской Федерации. 6. Рассмотрение дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в первом полугодии 2014 года по жалобам и представлениям на не вступившие в законную силу судебные решения верховных судов республик, краевых, областных и равных им судов рассмотрено 1175 уголовных дел в отношении 1696 лиц. По жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые судебные решения) рассмотрено 1109 дел в отношении 1625 лиц. В апелляционном (кассационном) порядке рассмотрены обвинительные приговоры в отношении 1529 осужденных, оправдательные приговоры в отношении 75 лиц, постановления о прекращении дела в отношении 5 лиц, постановления о применении принудительных мер медицинского характера в отношении 16 лиц. По результатам рассмотрения отменены итоговые судебные решения в отношении 71 лица. Обвинительные приговоры отменены в отношении 38 осужденных. С направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 32 осужденных, в том числе в отношении одного осужденного ввиду мягкости назначенного наказания. С прекращением дела по другим основаниям в полном объеме отменен приговор в отношении одного лица (в связи со смертью осужденного). Приговоры отменены в части обвинения с оставлением в силе приговора по другому менее тяжкому обвинению в отношении 4 осужденных с прекращением дела по реабилитирующим основаниям. Оправдательные приговоры отменены в отношении 30 лиц. В отношении 2 лиц отменены постановления о прекращении дела. Постановление о применении принудительных мер медицинского характера отменены в отношении одного лица. Изменены приговоры в отношении 69 осужденных. Изменена квалификация преступления со смягчением наказания в отношении 5 осужденных. Без переквалификации деяния смягчено наказание в отношении 54 осужденных, в том числе с применением условного осуждения - 2 осужденных. Изменен приговор без переквалификации деяния с усилением наказания в отношении 8 осужденных. Таким образом, отменены и изменены итоговые судебные решения в отношении 140 лиц. В отношении 108 лиц вынесены другие апелляционные (кассационные) определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или назначенного наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 1377 лиц оставлены без изменения. По жалобам и представлениям на определения и постановления, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 66 дел в отношении 71 лица. Удовлетворены жалобы и представления в отношении 16 лиц. По рассмотренным в апелляционном (кассационном) порядке делам вынесено 5 частных определений, в том числе 3 - о нарушениях закона, допущенных при рассмотрении дела судом, 2 - другого характера. Поступило 6 сообщений о мерах, принятых по вынесенным частным определениям. В первом полугодии 2014 года в Верховном Суде Российской Федерации рассмотрено 56399 жалоб и представлений по уголовным делам. Судебной коллегией по уголовным делам за 6 месяцев 2014 года изучено 538 уголовных дел, поступивших с кассационными (надзорными) жалобами и представлениями, 646 дел переданы для рассмотрения в суд кассационной (надзорной) инстанции. Рассмотрено 250 дел в отношении 265 лиц. Удовлетворены жалобы и представления по 240 делам в отношении 254 лиц. Отменены приговоры в отношении 17 осужденных, в том числе в полном объеме с направлением дела на новое судебное рассмотрение - в отношении 4 осужденных, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 2 осужденных. Частично с оставлением в силе обвинительного приговора по другому менее тяжкому обвинению прекращены дела по реабилитирующим основаниям в отношении 6 осужденных. В отношении 4 лиц приговоры отменены ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 113 лиц, в том числе в отношении 16 осужденных изменена квалификация преступления со смягчением наказания и 97 осужденным смягчено наказание без изменения квалификации совершенного преступления. Апелляционные (кассационные) определения отменены с направлением дела на новое апелляционное (кассационное) рассмотрение в отношении 15 лиц, в отношении одного лица апелляционное постановление изменено. Кассационные (надзорные) постановления президиумов судов уровня субъекта Российской Федерации с оставлением в силе приговора или апелляционного (кассационного) определения отменены в отношении 25 лиц. В отношении остальных лиц вынесены другие надзорные определения с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации деяния или назначенного наказания. 7. Рассмотрение уголовных дел Президиумом Верховного Суда Российской Федерации За первое полугодие текущего года в Президиуме Верховного Суда Российской Федерации изучено 125 уголовных дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу. 101 дело передано для рассмотрения в порядке надзора. Рассмотрено 115 уголовных дел в отношении 136 лиц. Все представления прокурора и жалобы удовлетворены. В отношении 6 лиц отменены решения суда ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 26 осужденных, из них в отношении 5 лиц изменена квалификация и 21 осужденному смягчено наказание без изменения квалификации преступления. Апелляционные (кассационные) определения Судебной коллегии Верховного Суда Российской Федерации отменены с направлением дела на новое рассмотрение в суд второй инстанции в отношении 63 лиц. В отношении 41 лица вынесены другие постановления с удовлетворением жалобы или представления, но без отмены и изменения приговора или определения, постановления. 8. Рассмотрение дел военной подсудности Военной коллегией, Апелляционной коллегией и Президиумом Верховного Суда Российской Федерации За отчетный период зарегистрировано 36 исковых заявлений и жалоб в порядке гражданского судопроизводства, поступивших в Военную коллегию Верховного Суда Российской Федерации на рассмотрение по первой инстанции. По 14 материалам отказано в принятии заявления или жалобы в порядке ст. 134 ГПК РФ, 16 заявлений возвращено в порядке ст. 135 ГПК РФ. Окончено производство по 40 гражданским делам. С вынесением решения рассмотрено 8 дел, все с отказом в удовлетворении требований. По 2 делам производства прекращены. В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 21 дело по жалобам на решения и определения Верховного Суда Российской Федерации военной подсудности, из них 3 дела по апелляционным жалобам: по одному делу решение отменено, по 2 делам жалобы оставлены без удовлетворения, а также 18 дел - по частным жалобам, которые оставлены без удовлетворения. По апелляционным жалобам и представлениям на не вступившие в законную силу судебные решения окружных военных судов по уголовным делам рассмотрено 10 дел в отношении 19 лиц. Отменены приговоры в отношении 3 лиц с направлением дела на новое судебное разбирательство. Изменен приговор в отношении одного осужденного без изменения квалификации со смягчением наказания. В отношении 3 лиц вынесены апелляционные определения с удовлетворением жалобы, но без отмены или изменения приговора в части квалификации действий или меры наказания. В отношении 12 лиц приговоры и определения по существу дела оставлены без изменения. Рассмотрено 2 материала об изменении территориальной подсудности. Одно ходатайство удовлетворено, по одному прекращено апелляционное производство. В первом полугодии 2014 года Военной коллегией рассмотрено 549 жалоб и представлений на судебные решения по уголовным делам. В кассационном порядке изучено 13 уголовных дел общей подсудности, из них 5 дел передано на рассмотрение в президиумы окружных судов. Рассмотрено одно дело в отношении одного лица, приговор отменен в части. В надзорном порядке изучено 17 уголовных дел общей подсудности, истребованных по жалобам и поступивших с представлениями, из них по 4 делам возбуждены надзорные производства. В порядке надзора рассмотрено 3 уголовных дела в отношении 3 лиц, в том числе в отношении одного лица приговор отменен частично с направлением дела на новое рассмотрение, в отношении одного лица вынесено другое надзорное определение с удовлетворением жалобы, но без отмены или изменения приговора в части квалификации действий или меры наказания. В отношении одного лица судебные решения оставлены без изменения. В апелляционном порядке рассмотрено 22 гражданских дела, одно решение отменено с вынесением нового решения, по 21 делу решения судов первой инстанции оставлены без изменения. В первом полугодии 2014 года Военной коллегией Верховного Суда Российской Федерации рассмотрено 1297 жалоб по гражданским делам. В кассационном порядке изучено 128 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них по 21 делу вынесены определения о передаче дела для рассмотрения в кассационном порядке по существу. Рассмотрено по существу 22 дела, жалобы и представления по которым удовлетворены. Отменено 11 решений: 5 - с направлением дела на новое рассмотрение, 6 - с вынесением нового решения. Одно решение изменено. Отменены апелляционные определения по 6 делам с оставлением решения суда первой инстанции без изменения и по 3 делам - с направлением дела на новое апелляционное рассмотрение. По одному делу вынесено другое определение с удовлетворением жалобы. По жалобам и протестам на вступившие в законную силу постановления и решения об административных правонарушениях рассмотрено одно дело. Судебное постановление оставлено без изменения. Президиумом Верховного Суда Российской Федерации в порядке надзора рассмотрено 2 уголовных дела в отношении 2 лиц. Один приговор изменен: с изменением квалификации смягчено наказание. В отношении одного лица отменено кассационное определение с направлением дела на новое рассмотрение. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}