{
  "title": "Обзор судебной практики по вопросам, связанным с применением Федерального закона от 18 июля 2011 г. N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" (утв. Президиумом Верховного Суда РФ 16 мая 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам, связанным с применением Федерального закона от 18 июля 2011 г. N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" (утв. Президиумом Верховного Суда РФ 16 мая 2018 г.) Верховным Судом РФ изучены судебная практика арбитражных судов и поступившие от судов вопросы, связанные с применением положений Федерального закона от 18 июля 2011 г. N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" (далее - Закон о закупках, Закон), в том числе возникающие при заключении, изменении, расторжении договоров, их исполнении. Как показало изучение практики, для правильного разрешения указанной категории споров большое значение имеет надлежащее определение судами соотношения норм Закона о закупках, Гражданского кодекса Российской Федерации, Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\" (далее - Закон о защите конкуренции), других федеральных законов и иных нормативных правовых актов Российской Федерации, а также принятых в соответствии с ними и утвержденных с учетом положений ч. 3 ст. 2 Закона правовых актов, регламентирующих правила закупки (далее - положение о закупке). Поскольку в силу ч. 1 ст. 2 Закона о закупках, при закупке товаров, работ, услуг заказчики руководствуются Гражданским кодексом РФ, при разрешении споров, вытекающих из заключенных договоров, судами должны применяться нормы о закупках, толкуемые во взаимосвязи с положениями Гражданского кодекса РФ, а при отсутствии специальных норм - непосредственно нормами Гражданского кодекса РФ. В рамках применения указанных норм судам также необходимо учитывать содержащиеся в Законе принципы осуществления закупочной деятельности и особенности заключения, изменения, расторжения и исполнения отдельных видов договоров. В целях обеспечения единообразных подходов к разрешению споров, с применением положений Закона о закупках, а также учитывая возникающие у судов при рассмотрении данной категории дел вопросы, Верховным Судом РФ, на основании ст. 126 Конституции Российской Федерации, ст. 2, 7 Федерального конституционного закона от 05 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", выработаны следующие правовые позиции. Информационное обеспечение закупки и установление измеряемых требований к участникам закупки 1. Для целей информационного обеспечения закупки в документации о закупке должны содержаться достаточные сведения в том числе об объекте закупки, позволяющие потенциальному участнику сформировать свое предложение. Общество обратилось в арбитражный суд с заявлением о признании закупки по строительству объекта недвижимости недействительной, поскольку при ее проведении были нарушены требования пунктов 1, 5, 7 и 9 ч. 10 ст. 4 Закона о закупках, что выразилось в отсутствии сведений, необходимых для формирования потенциальным участником закупки своих предложений. Суд удовлетворил заявленное требование, указав следующее. Согласно п. 1, 5, 7 и 9 ч. 10 ст. 4 Закона о закупках в документации о закупке указываются установленные заказчиком требования, связанные с определением соответствия выполняемой работы его потребностям, сведения о начальной (максимальной) цене договора (цене лота), порядок формирования цены договора, а также перечень документов, представляемых для подтверждения соответствия установленным требованиям. В силу п. 3 ч. 9 ст. 4 Закона сведения о предмете договора с указание объема выполняемых работ должны быть размещены в извещении о закупке. В целях информационного обеспечения закупки названные сведения должны быть достаточными, позволять потенциальному участнику сформировать свое предложение. Вместе с тем в закупочной документации отсутствовала информация об объеме строительно-монтажных работ, их минимальной цене и способе ее определения, о разрешительных документах (в том числе лицензиях, свидетельствах), подлежащих обязательному включению в состав заявки на участие в закупке. Требуемые сведения не являлись определимыми - выводы об объеме выполняемых работ, их стоимости, перечне разрешительных документов не могли быть сделаны самостоятельно разумным участником закупки, обладающим необходимым уровнем профессионализма и опыта. Как указал суд, отсутствие названной информации и невозможность ее установления нарушают положения ч. 9 и 10 ст. 4 Закона о закупках, что создало препятствия для оценки участниками закупки экономической целесообразности их участия, формирования ценового предложения. В ином деле общество обратилось в арбитражный суд с заявлением о признании закупки по строительству высокотехнологичной ветряной электрической станции недействительной, поскольку при ее проведении нарушено требование п. 5 ч. 10 ст. 4 Закона, что выразилось в отсутствии в документации о закупке сведений о начальной (максимальной) цене договора. По мнению общества, под \"сведениями о начальной (максимальной) цене договора\" следует понимать фиксированную цену, выраженную в числовом значении. Отказывая в удовлетворении заявленного требования, арбитражный суд указал следующее. В соответствии с положением о закупке выбранный заказчиком способ проведения закупки - конкурентные переговоры - осуществляется в несколько этапов. Первый этап имеет своей целью получение заказчиком дополнительной информации о возможных вариантах наиболее оптимальной установки и функционирования закупаемого высокотехнологичного оборудования; уточнение требований технического задания, которые в последующем необходимы для формирования начальной (максимальной) цены договора. Согласно п. 3.4 положения о закупке заказчик перед вторым этапом конкурентных переговоров уточняет техническое задание и устанавливает начальную (максимальную) цену договора. Победителем конкурентных переговоров признается участник, предложивший наиболее низкую цену. Таким образом, по мнению суда, учитывая имеющуюся специфику способа проводимой закупки, указание в документации о закупке на первом этапе конкурентных переговоров сведений о цене договора не в фиксированном числовом значении не является нарушением положений п. 5 ч. 10 ст. 4 Закона. 2. При закупке работ по строительству, реконструкции, капитальному ремонту объекта капитального строительства проектная документация подлежит размещению в составе документации о закупке. Общество обратилось в арбитражный суд с заявлением о признании закупки недействительной, поскольку при ее проведении заказчиком, по мнению общества, допущено нарушение п. 3 ч. 9 ст. 4, п. 1 ч. 10 ст. 4 Закона о закупках, выразившееся в неразмещении в составе документации о закупке проектной документации в полном объеме. Возражая против заявленных требований, заказчик обращал внимание на отсутствие в Законе о закупках прямо установленной обязанности размещать указанные сведения в составе документации о закупке. Арбитражный суд удовлетворил заявленные требования, указав следующее. В соответствии с п. 1 ч. 10 ст. 4 Закона о закупках в документации о закупке, в частности, должны быть обозначены требования к безопасности, качеству, техническим характеристикам, функциональным характеристикам (потребительским свойствам) товара, работы, услуги, к результатам работы. Частью 5 ст. 4 Закона о закупках установлено, что в единой информационной системе размещается информация о закупке, в том числе извещение о закупке, документация о закупке, проект договора, являющийся неотъемлемой частью извещения о закупке и документации о закупке, изменения, вносимые в такое извещение и такую документацию, разъяснения документации, протоколы, составляемые в ходе закупки, а также иная информация, размещение которой в единой информационной системе предусмотрено Законом и положением о закупке. В силу ч. 9 ст. 4 Закона о закупках в извещении о закупке должен быть установлен, в частности, предмет договора с указанием количества поставляемого товара, объема выполняемых работ, оказываемых услуг. Характеристики закупаемых подрядных работ по строительству здания, которые были предметом закупки в рассмотренном деле, должны, с учетом требования ч. 1 ст. 743 ГК РФ, ч. 6 ст. 52 Градостроительного кодекса РФ (далее - ГрК РФ), содержаться в проектной документации. Проектной документацией определяются объем, содержание работ, в частности архитектурные, функционально-технологические, конструктивные и инженерно-технические решения для обеспечения строительства, характеристики надежности и безопасности объектов капитального строительства (ч. 2 ст. 48 ГрК РФ). Разделы проектной документации объектов капитального строительства, за исключением проектной документации линейных объектов, установлены ч. 12 ст. 48 ГрК РФ. Отсутствие в документации о закупке информации о технических характеристиках работ, требованиях к их безопасности, результату работ, в том числе отсутствие проектной документации в полном объеме, не позволяет определить потребности заказчика и приводит к невозможности формирования участником закупки предложения по исполнению договора. В связи с этим при закупке работ по строительству, реконструкции, капитальному ремонту объекта капитального строительства проектная документация в полном объеме подлежит размещению в составе документации о закупке. 3. При описании предмета закупки ссылки на государственные стандарты, санитарные нормы и правила, технические условия или их отдельные положения без раскрытия их содержания являются допустимыми. Заказчик обратился в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, согласно которому в действиях заказчика при проведении закупки выявлено нарушение п. 1 ч. 10 ст. 4 Закона о закупках и ч. 1 ст. 17 Закона о защите конкуренции. По мнению антимонопольного органа, нарушение состояло в неполном определении заказчиком требований к оказанию услуг, поскольку в описании предмета закупки указаны лишь ссылки на положения государственных стандартов, которым услуга должна соответствовать, без отражения в документации о закупке содержательной части этих требований. Суды первой и апелляционной инстанций выводы антимонопольного органа признали ошибочными, указав следующее. Статья 4 Закона о закупках регламентирует вопросы информационного обеспечения закупки, п. 1 ч. 10 данной статьи предусмотрено, что в документации о закупке должны быть указаны сведения, определенные положением о закупке, в том числе установленные заказчиком требования к качеству, техническим характеристикам товара, работы, услуги, к их безопасности, к функциональным характеристикам (потребительским свойствам) товара, к размерам, упаковке, отгрузке товара, к результатам работы и иные требования, связанные с определением соответствия поставляемого товара, выполняемой работы, оказываемой услуги потребностям заказчика. Исходя из положений ст. 309, 721, 783 ГК РФ, качество и объем услуг должны соответствовать условиям договора, а также иным обязательным требованиям к качеству и безопасности, предусмотренным для услуг данного рода законодательством Российской Федерации, иными правовыми актами органов государственной власти Российской Федерации, отвечать требованиям действующих государственных стандартов, санитарных норм, ведомственных приказов и других нормативных актов. Закон о закупках не содержит запрета устанавливать условия о соответствии услуг определенным нормативно-техническим документам, в которых содержатся необходимые требования к ним, а также качественные и технические характеристики этих услуг. В случае если исполнение договора требует соблюдения определенных норм и правил, указание в документации о закупке требований к услугам путем ссылки на государственные стандарты, санитарные правила и иные документы при условии, что данные документы общедоступны и позволяют определить конкретные параметры и характеристики оказываемых услуг, является правомерным и достаточным. 4. Использование заказчиком оценочных критериев выбора поставщика не является нарушением, если эти критерии носят измеряемый характер и соответствие участника закупки названным критериям может быть установлено объективно. Антимонопольным органом в адрес заказчика направлено предписание об отмене протокола торгов в связи с установлением в закупочной документации оценочных критериев выбора поставщика: \"профессионализм\" и \"наличие положительной деловой репутации\". Не согласившись с предписанием антимонопольного органа, общество обратилось в арбитражный суд с заявлением о признании данного ненормативного правового акта недействительным. Суд первой инстанции удовлетворил требования общества, указав следующее. В силу п. 4 ч. 1 ст. 3 Закона при закупке товаров, работ, услуг заказчики обязаны руководствоваться принципом отсутствия ограничения допуска к участию в закупке путем установления неизмеряемых требований к участникам закупки. В рассматриваемой ситуации, несмотря на оценочный характер таких критериев, как \"профессионализм\" и \"положительная деловая репутация\", соответствие им участника закупки измеримо по условиям, содержащимся в закупочной документации: участник закупки должен обладать опытом работы на соответствующем товарном рынке не менее 5 лет и иметь не менее 10 исполненных договоров. Суд отметил, что само по себе предъявление заказчиком указанных требований не приводит к необоснованному ограничению участников закупки и не влияет на развитие конкуренции. Следовательно, у антимонопольного органа отсутствовали основания для выдачи оспариваемого предписания. 5. Информационное обеспечение закупки предусматривает необходимость предоставления доступа к документации о закупке, содержащей с достаточной степенью детализации порядок и критерии оценки, сопоставления заявок. Заказчик обратился в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа в сфере закупок, согласно которому в действиях заказчика при проведении конкурса выявлено нарушение требований п. 13 ч. 10 ст. 4 Закона о закупках, выразившееся в сокрытии от потенциальных участников закупки параметров оценки и сопоставления конкурсных заявок. Суды первой и апелляционной инстанций удовлетворили заявленные требования заказчика. Отменяя вынесенные по делу судебные акты и отказывая в удовлетворении заявленных требований, арбитражный суд округа указал следующее. В соответствии с ч. 10 ст. 4 Закона о закупках в документации о закупке должны быть установлены сведения, определенные положением о закупке, в том числе: критерии оценки и сопоставления заявок на участие в закупке (п. 12) и порядок оценки и сопоставления заявок на участие в закупке (п. 13). Изложение параметров оценки и сопоставления конкурсных заявок только во внутренней методике заказчика, которая заведомо закрыта от претендентов, привело к существенному нарушению прав и законных интересов заинтересованных лиц (участников конкурса), поскольку они лишены возможности проверить, каким образом присваивают порядковые номера и определяют победителя конкурса. Как отметил арбитражный суд округа, если возможна количественная оценка представляемых сведений участниками закупки, между такими сведениями и количеством присваиваемых баллов должно быть установлено их взаимное соотношение: определенное количество присваиваемых баллов должно соответствовать определенному показателю, возможное количественное изменение показателя оценки должно изменять количество присваиваемых баллов в соответствии с интервалами их изменений или используемой формулой. Реализация принципов осуществления закупочной деятельности 6. Уменьшение числа участников закупки в результате предъявления к ним требований само по себе не является нарушением принципа равноправия, если такие требования предоставляют заказчику дополнительные гарантии выполнения победителем закупки своих обязательств и не направлены на установление преимуществ отдельным лицам либо на необоснованное ограничение конкуренции. Общество оспорило в арбитражном суде решение и предписание антимонопольного органа, выданные в связи с установлением обществом неравных (дискриминационных) и ограничивающих конкуренцию требований к участникам аукциона на право выполнения работ по строительству дороги. Нарушение, по мнению антимонопольного органа, состояло в допуске к закупке только тех хозяйствующих субъектов, величина активов и выручки которых в предшествующие отчетные периоды составляла не менее порогового значения, определенного заказчиком. Суд первой инстанции отказал в удовлетворении заявленных требований, указав следующее. На основании п. 2 ч. 1 ст. 3 Закона о закупках к принципам, которыми должны руководствоваться заказчики при закупке товаров, работ, услуг, относятся равноправие (отсутствие дискриминации) участников закупки и недопустимость необоснованного ограничения конкуренции. В нарушение указанных принципов заказчик определил в закупочной документации минимальные требования к финансовым показателям участников закупки, чем заведомо исключил возможность участия в закупке и заключения договора с хозяйствующими субъектами, имевшими намерение принять участие в закупке, но не соответствующими предъявленным требованиям, что поставило их в неравное положение с иными подрядными организациями, и, как следствие, допустил ограничение конкуренции. Постановлением суда апелляционной инстанции решение суда первой инстанции отменено, заявленные обществом требования удовлетворены. Исходя из содержания п. 17 ст. 4 Закона о защите конкуренции, признаками ограничения конкуренции являются обстоятельства, создающие возможность для хозяйствующего субъекта или нескольких хозяйствующих субъектов в одностороннем порядке воздействовать на общие условия обращения товара на товарном рынке, вызывая сокращение числа хозяйствующих субъектов на данном рынке. Закон о закупках не обязывает заказчиков допускать к участию в закупке всех хозяйствующих субъектов, имеющих намерение получить прибыль в результате заключения договора. Иное противоречило бы принципу целевого и экономически эффективного расходования денежных средств, сокращения издержек заказчика, закрепленному п. 3 ч. 1 ст. 3 Закона о закупках и предполагающему наличие у заказчика права на установление в закупочной документации способствующих тому требований к участникам закупки. В рассмотренном деле финансовые показатели деятельности участника позволяют судить о его финансовой устойчивости и способности выполнить объем работ, предусмотренный закупочной документацией, в связи с чем использование названных критериев допуска к участию в закупке является обоснованным. Принцип равноправия в силу п. 2 ч. 1 ст. 3 Закона о закупках, предполагает недопустимость предъявления различных требований к участникам закупки, находящимся в одинаковом положении, в отсутствие к тому причин объективного и разумного характера. Суд пришел к выводу, что установленные заказчиком требования, связанные с финансовыми показателями, в равной мере применяются ко всем участникам закупки и, следовательно, не приводят к исключению из числа участников закупки хозяйствующих субъектов по причинам, не связанным с обеспечением удовлетворения потребностей заказчика. Сама по себе невозможность участия в закупке отдельных хозяйствующих субъектов, не отвечающих предъявленным заказчиком требованиям, также не означает, что действия заказчика повлекли необоснованное ограничение конкуренции. Таким образом, поскольку требования, установленные заказчиком в целях исключения риска неисполнения договора, в равной мере относятся ко всем хозяйствующим субъектам, имеющим намерение принять участие в закупке, не приводят к нарушению антимонопольных запретов, то нарушения положений Закона о закупках отсутствуют. В другом деле решением антимонопольного органа общество, установившее в документации о закупке условие, согласно которому участник закупки должен являться производителем поставляемого оборудования либо обладать соответствующим правом на поставку, признано нарушившим требования п. 2 ч. 1 и ч. 6 ст. 3 Закона, ч. 1 ст. 17 Закона о защите конкуренции. Общество обратилось в арбитражный суд с требованием о признании указанного решения антимонопольного органа недействительным. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и суда округа, в удовлетворении заявления отказано. Как следовало из материалов дела, в соответствии с п. 3.7 документации о закупках, участник аукциона должен являться производителем поставляемых материалов, конструкций и изделий (далее - оборудование) либо обладать соответствующим правом на его поставку (дилерский договор). Судами отмечено, что установленные заказчиком требования не относятся к техническим или функциональным характеристикам товара либо к иным характеристикам, связанным с определением соответствия поставляемого товара и требуемым к включению в документацию на основании п. 1 ч. 10 ст. 4 Закона. Такие требования также не характеризуют квалификационный уровень поставщика товара и приводят к необоснованному ограничению конкуренции, поскольку потенциальный участник закупки может не быть производителем оборудования, равным образом являясь участником рынка, осуществляющим поставку требуемого оборудования надлежащим образом. Кроме того, предъявленные к участникам требования сами по себе не могут гарантировать надлежащего исполнения обязательства по поставке оборудования. Гарантии исполнения обязательств по договору могут обеспечиваться предъявлением к поставщику квалификационных требований, в частности о наличии опыта поставки на соответствующем товарном рынке. 7. Установление требований о выполнении контракта лично, без привлечения субподрядчиков, отвечающих потребностям и интересам заказчика, не может рассматриваться как ограничение круга потенциальных участников закупки. Решением антимонопольного органа общество признано нарушившим требования ч. 1 ст. 2 Закона о закупках, установив в документации о закупке условие о недопустимости привлечения исполнителем субподрядчиков или соисполнителей. Общество обратилось в арбитражный суд с требованием о признании решения антимонопольного органа недействительным. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявления отказано. Суды исходили из того, что указание в документации о закупке запрета на привлечение со стороны участника закупки субподрядчиков, соисполнителей противоречит п. 2.1.6 положения о закупке заказчика, а также ч. 1 ст. 2 Закона о закупках, поскольку участник закупки, отвечающий установленным документацией требованиям, является субъектом предпринимательской деятельности и вправе привлекать для выполнения работ третьих лиц (субподрядчиков). Кроме того, по мнению судов, положениями Закона о закупках не предусмотрена возможность установления в закупочной документации требования о выполнении работ по контракту лично. Следовательно, включение заказчиком в документацию о закупке запрета на привлечение субподрядчиков является по своей правовой природе запретом, ограничивающим количество участников закупки, что, в свою очередь, ведет к ограничению конкуренции. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила названные судебные акты и признала недействительным решение антимонопольного органа по следующим основаниям. Запрет привлечения субподрядчиков и соисполнителей не является требованием, предъявляемым к участнику закупки, а относится к порядку исполнения договора и соответствует положениям ст. 706 и 780 ГК РФ, предоставляющим возможность включения в договор условия о личном выполнении подрядчиком работ (оказании услуг). Включение в документацию о закупках спорного условия также не противоречит Закону о закупках и Закону о защите конкуренции, поскольку при проведении закупочных процедур заказчик не ограничен в вопросах формирования системы закупок, позволяющей выявить участника закупки, способного своевременно и качественно удовлетворить потребности заказчика в товарах, работах, услугах с необходимыми показателями цены, качества и надежности. Условие выполнения работ, являющихся предметом закупки, собственными силами может рассматриваться как нарушающее законодательство, если будет доказано, что это условие включено в документацию о закупках специально для того, чтобы обеспечить победу конкретному хозяйствующему субъекту. Вместе с тем, как следовало из фактических обстоятельств дела, антимонопольный орган не доказал, что условие о недопустимости привлечения исполнителем субподрядчиков или соисполнителей было включено для того, чтобы обеспечить победу в запросе предложений конкретного хозяйствующего субъекта либо иным способом ограничить доступ хозяйствующим субъектам к участию в запросе предложений. 8. Установление заказчиком невыполнимых требований для участников закупки ограничивает конкуренцию и противоречит положениям Закона о закупках. Заказчиком размещено извещение о проведении процедуры закупки в форме запроса предложений в электронной форме со сроком окончания приема заявок через один рабочий день со дня размещения извещения. Общество обратилось в арбитражный суд с требованием о признании закупки недействительной, поскольку при ее проведении были нарушены положения ч. 1 ст. 1 Закона о закупках и п. 2 ч. 1 ст. 17 Закона о защите конкуренции. Суд удовлетворил заявленное требование, указав следующее. Пунктом 2 ч. 1 ст. 17 Закона о защите конкуренции установлен запрет на создание участникам торгов, запроса котировок, запроса предложений или нескольким участникам торгов, запроса котировок, запроса предложений преимущественных условий участия в торгах, запросе котировок, запросе предложений, в том числе путем доступа к информации, если иное не установлено федеральным законом при проведении торгов, запроса котировок цен на товары, запроса предложений. Одним из требований к участию в запросе предложений стало представление в течение одного рабочего дня с даты публикации извещения выписки из ЕГРЮЛ, полученной не ранее одного месяца до подачи заявки на участие в конкурсе, что является невозможным для участников торгов. В обычном порядке срок для получения выписки из ЕГРЮЛ равен пяти рабочим дням. В подобных случаях срок подачи заявок участниками закупки должен определяться с учетом необходимости расширения круга лиц, участвующих в закупке, и стимулирования такого участия, развития добросовестной конкуренции. 9. Избрание заказчиком способа закупки, который повлек за собой необоснованное ограничение круга потенциальных участников, нарушает принципы осуществления закупочной деятельности и положения Закона о защите конкуренции. Заказчик обратился в арбитражный суд с требованием о признании недействительным решения антимонопольного органа, которым его действия по закупке авиационных услуг у единственного поставщика признаны совершенными с нарушением ч. 1 и 3 ст. 3 Закона о закупках и ч. 1 ст. 17 Закона о защите конкуренции. В качестве такого нарушения антимонопольный орган указывал, что положение о закупке не содержит критериев и случаев, в которых заказчик может осуществлять закупку у единственного поставщика (подрядчика, исполнителя). Данное обстоятельство позволяет заказчику самостоятельно, без каких-либо ограничений осуществлять выбор поставщика закупаемых авиационных услуг, устраняя при этом конкуренцию на соответствующем рынке. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленного требования отказано по следующим основаниям. Согласно ч. 3 ст. 3 Закона о закупках в положении о закупке могут быть предусмотрены иные (помимо конкурса или аукциона) способы закупки. Устанавливая такие способы закупки, заказчик должен руководствоваться принципами осуществления закупочной деятельности (ч. 1 ст. 3 Закона). Вместе с тем, как установлено судами, закрепленные заказчиком в положении о закупке условия позволяют осуществлять закупку у единственного поставщика во всех случаях и при любых потребностях без проведения конкурентных процедур; независимо от наличия конкурентного рынка создают возможность привлечения исполнителя без проведения торгов (конкурса/аукциона), что, в свою очередь, приводит к дискриминации и ограничению конкуренции. При этом суды отметили, что указание в положении о закупке на иные способы закупки не свидетельствует об отсутствии нарушения со стороны заказчика, поскольку сам факт допустимости закупки у единственного поставщика на конкурентном рынке без каких-либо ограничений является неправомерным. Для целей экономической эффективности закупка товаров, работ, услуг у единственного поставщика целесообразна в случае, если такие товары, работы, услуги обращаются на низкоконкурентных рынках, или проведение конкурсных, аукционных процедур нецелесообразно по объективным причинам (например, ликвидация последствий чрезвычайных ситуаций, последствий непреодолимой силы). Кроме того, закупка товаров, работ, услуг у единственного поставщика возможна по результатам несостоявшейся конкурентной закупочной процедуры. 10. Включение в документацию о закупке требований к закупаемому товару, которые свидетельствуют о его конкретном производителе, в отсутствие специфики такого товара, его использования является ограничением конкуренции. Заказчик обратился в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, которым его действия (по включению в документацию о закупке требований к закупаемому товару конкретного производителя) признаны нарушением ч. 1 ст. 17 Закона о защите конкуренции. Определяя предмет закупки, заказчик в документации о закупке указал конкретный товарный знак и марку офисной бумаги, необходимой ему для использования. По мнению заказчика, положения Закона о закупках не содержат прямого запрета на включение в документацию о закупке указания на товарные знаки, знаки обслуживания, фирменные наименования, патенты, полезные модели, промышленные образцы, наименование места происхождения товара или наименование производителя. Отказывая в удовлетворении заявленных требований, суды первой и апелляционной инстанций согласились с позицией антимонопольного органа, отметив следующее. Согласно требованиям ч. 10 ст. 4 Закона о закупках в документации о закупке должны быть указаны сведения, определенные положением о закупке, в том числе установленные заказчиком требования к качеству, техническим характеристикам товара, работы, услуги, к их безопасности, к функциональным характеристикам (потребительским свойствам) товара, к размерам, упаковке, отгрузке товара, к результатам работы и иные требования, связанные с определением соответствия поставляемого товара, выполняемой работы, оказываемой услуги потребностям заказчика. Принцип недопустимости ограничения конкуренции (ч. 1 ст. 3 Закона) согласуется с предусмотренным ч. 1 ст. 17 Закона о защите конкуренции запретом при проведении торгов, запроса котировок цен на товары, запроса предложений осуществлять действия, которые приводят или могут привести к недопущению, ограничению или устранению конкуренции. Офисная бумага как объект проведенной закупки имеет свои технические характеристики, которые определяются исходя из ее размера (формата), плотности, белизны, количества листов в пачке и пр. Указание конкретного товарного знака или требований к закупаемому товару, свидетельствующие о его конкретном производителе, в отсутствие специфики такого товара, его использования приводят к созданию необоснованных препятствий для участников закупки, влекут сокращение их количества, что является признаком ограничения конкуренции. При этом указание в закупочной документации товарного знака может быть признано допустимым в случаях, когда закупка эквивалентного товара приведет к дополнительным и подтвержденным затратам, превышающим возможную выгоду заказчика. Такие затраты, например, могут быть связаны с необходимостью переобучения персонала, увеличения затрат на разноплановое техническое обслуживание в связи с низким уровнем технологической совместимости различных производителей и др. 11. Представление участником закупки заведомо недостоверных сведений, которые позволили ему одержать победу в проводимой закупке, является актом недобросовестной конкуренции. Общество обратилось в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, которым действия общества по представлению заказчику в рамках закупочной процедуры недостоверных сведений, обеспечивших ему победу в проводимой закупке, были признаны актом недобросовестной конкуренции. Как следовало из материалов дела, заказчик объявил проведение закупки на оказание услуг по открытию и ведению банковских счетов, осуществлению расчетов по этим счетам. Одно из условий участия в закупке - наличие у участника (кредитного учреждения) чистой прибыли за каждый из последних трех лет в размере не менее ста пятидесяти миллионов рублей. Антимонопольный орган при оценке предложения общества установил, что представленная финансовая отчетность общества, позволившая ему принять участие и одержать победу в проводимой закупке, содержала недостоверную информацию: чистая прибыль общества за каждый из последних трех лет в действительности не превышала ста миллионов рублей. Решением антимонопольный орган признал общество нарушившим п. 2 ч. 1 ст. 3 Закона о закупках и ч. 1 ст. 14.2 Закона о защите конкуренции в части представления недостоверных сведений при подаче \"предложения\" для заключения договора, которые ввели (могли ввести) в заблуждение комиссию учреждения относительно финансовых показателей общества, что позволило обществу получить необоснованные преимущества в отношении иных участников закупки. Арбитражный суд, признавая решение антимонопольного органа законным, указал следующее. В соответствии с п. 2 ч. 1 ст. 3 Закона при закупке товаров, работ, услуг заказчики руководствуются принципом недопущения необоснованного ограничения конкуренции по отношению к участникам закупки. Согласно ч. 1 ст. 14.2 Закона о защите конкуренции не допускается недобросовестная конкуренция путем введения в заблуждение в том числе в отношении качества и потребительских свойств товара, предлагаемого к продаже, его пригодности для определенных целей, а также введение в заблуждение в отношении потребительских свойств, качества и количества товара. Закон о защите конкуренции признает недобросовестной конкуренцией любые действия хозяйствующих субъектов (группы лиц), которые направлены на получение преимуществ при осуществлении предпринимательской деятельности, противоречат законодательству Российской Федерации, обычаям делового оборота, требованиям добропорядочности, разумности и справедливости и причинили или могут причинить убытки другим хозяйствующим субъектам - конкурентам - либо нанесли или могут нанести вред их деловой репутации (п. 9 ст. 4 Закона о защите конкуренции). В рассмотренной ситуации предложение общества содержало недостоверные сведения. Действия общества по представлению недостоверных сведений относительно его финансовых показателей направлены на получение необоснованных преимуществ перед иными кредитными учреждениями, претендовавшими на заключение договоров, что свидетельствует о нарушении обществом требований Закона о закупках и Закона о защите конкуренции. Арбитражный суд апелляционной инстанции оставил решение суда в силе. 12. Если конкурсной документацией предусмотрено право заказчика удерживать сумму обеспечения заявки в случае, когда участником нарушены условия участия в закупке, в том числе путем представления им заведомо недостоверной информации, такое удержание представляет собой меру ответственности. В результате удержания заказчик должен быть поставлен в положение, в котором он находился бы, если бы не вступал в переговоры с недобросовестным участником. Заказчиком проведен конкурс на право заключения договора поставки креплений. По условиям конкурсной документации участники обязаны предоставить финансовое обеспечение заявки, которое заказчик вправе удержать в случае сообщения участником заведомо ложных сведений или намеренного искажения информации. В связи с представлением одним из участников - обществом - недостоверной информации о среднесписочном числе его работников, заказчик по завершении конкурса не возвратил обществу денежные средства, переданные в качестве обеспечения. Не согласившись с действиями заказчика, общество обратилось в суд с иском о взыскании неосновательно удержанных денежных средств. Арбитражным судом первой инстанции исковые требования удовлетворены. По мнению суда, не имеется оснований для удержания денежных средств ввиду отсутствия соглашения между заказчиком и обществом (право удерживать денежные средства содержалось исключительно в конкурсной документации); не представлены доказательства наличия у истца умысла искажения информации: при оформлении справки о среднесписочной численности работников предприятия допущена техническая ошибка. Арбитражным судом апелляционной инстанции решение суда первой инстанции отменено, в удовлетворении иска отказано. Судом отмечено, что, исходя из положений статьи 421 ГК РФ, ст. 2, 3 Закона о закупках, заказчики вправе устанавливать в положении о закупке, закупочной документации требования об обеспечении заявки на участие в закупке, условия его предоставления, возврата и удержания. По условиям конкурсной документации заказчика сообщение заведомо недостоверной информации является достаточным основанием для удержания обеспечения. Арбитражный суд округа постановление арбитражного суда апелляционной инстанции оставил в силе, дополнительно обратив внимание на следующее. Удержание внесенных в качестве обеспечения заявки денежных средств в случае нарушения участником условий проведения конкурса представляет собой меру ответственности за нарушение обязательств по ведению переговоров. Как следует из разъяснений пп. 19, 20 постановления Пленума Верховного Суда РФ от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" к отношениям, связанным с причинением вреда недобросовестным поведением при проведении переговоров, применяются нормы главы 59 ГК РФ с исключениями, установленными ст. 434.1 ГК РФ. Сторона, которая ведет или прерывает переговоры о заключении договора недобросовестно, обязана возместить другой стороне причиненные этим убытки. Подача участником заявки для участия в конкурсе свидетельствует о принятии им условий его проведения, содержащихся в конкурсной документации, и, соответственно, о заключении заказчиком и участником соглашения, которое может быть квалифицировано как соглашение о ведении переговоров (п. 1, 2 ст. 434, п. 1 ст. 433, ст. 435, п. 3 ст. 438 ГК РФ). В силу п. 5 ст. 434.1 ГК РФ такое соглашение в том числе может устанавливать меры ответственности за нарушение предусмотренных в нем положений. Вместе с тем арбитражный суд округа отметил, что ответственность за нарушение обязательства имеет компенсационный характер, а применяемые меры должны быть соразмерны последствиям нарушения, следовательно, решая вопрос о допустимом размере удержания, необходимо руководствоваться положениями ст. 15, п. 2 ст. 393, п. 3 ст. 434.1 ГК РФ: в результате удержания заказчик должен быть поставлен в положение, в котором он находился бы, если бы не вступал в переговоры с недобросовестным контрагентом. Например, ему могут быть возмещены расходы, понесенные в связи с ведением переговоров, расходы по приготовлению к заключению договора, а также убытки, понесенные в связи с утратой возможности заключить договор с третьим лицом. Поэтому если участником закупки доказана несоразмерность удержанной суммы таким убыткам, превышающая их часть суммы обеспечения заявки может быть взыскана в пользу соответствующего участника (ст. 1102 ГК РФ). 13. При признании торгов и договора, заключенного с победителем торгов, недействительными по основаниям, связанным с нарушением заказчиком ч. 1 ст. 17 Закона о защите конкуренции, необходимо установить наличие негативных последствий для лица, обратившегося в суд с соответствующими требованиями. Участник закупки обратился в суд с требованием о признании недействительными закупки и договора, заключенного победителем и заказчиком. Основанием для заявленных требований, со ссылкой на п. 4 ч. 1 ст. 17 Закона о защите конкуренции, послужило участие в торгах работника заказчика, зарегистрированного в качестве индивидуального предпринимателя. Заказчик, признавая факт выявленного нарушения, возражал против заявленных требований, поскольку данный участник не был объявлен победителем торгов; совершение указанных действий никак не повлияло на проведение закупки и ее результат, не привело и не способно было привести к последствиям, предусмотренным частью 1 рассматриваемой статьи: недопущению, ограничению или устранению конкуренции. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и суда округа, в удовлетворении требований отказано. Пунктом 4 ч. 1 ст. 17 Закона о защите конкуренции установлено, что при проведении торгов, запроса котировок цен на товары, запроса предложений запрещаются действия, которые приводят или могут привести к недопущению, ограничению или устранению конкуренции, в том числе участие организаторов торгов, запроса котировок, запроса предложений или заказчиков и (или) работников организаторов или работников заказчиков в торгах, запросе котировок, запросе предложений. В соответствии с ч. 5 ст. 17 Закона о защите конкуренции положения приведенной нормы распространяются на все закупки товаров, работ, услуг, осуществляемые в соответствии с Законом о закупках. По мнению судов, участие в закупке одного из работников заказчика, зарегистрированного в качестве индивидуального предпринимателя, способно было привести к ограничению конкуренции и является нарушением, предусмотренным п. 4 ч. 1 ст. 17 Закона о защите конкуренции. При этом то обстоятельство, что работник заказчика не был объявлен победителем проводимой закупки, не влияет на вывод судов о наличии нарушения указанной нормы. Вместе с тем при рассмотрении требований о признании недействительными закупки и заключенного договора судам в каждом случае необходимо устанавливать наличие негативных последствий для лица, обратившегося в суд с соответствующими требованиями. Поскольку работник заказчика не признан победителем в проводимой закупке и участник закупки не доказал, как выявленное нарушение повлияло на его права, в удовлетворении заявленных требований было отказано. 14. Если участником закупки выступает несколько лиц (группа лиц), требования, указанные в документации о закупке, должны предъявляться к такой группе лиц в совокупности, а не к отдельно взятому ее участнику. Общество обратилось в арбитражный суд с требованием о признании закупки недействительной, поскольку при ее проведении нарушены требования ч. 5 и 6 ст. 3 Закона о закупках, которые, с учетом их системного применения, не допускают возможность распространения требований, предъявляемых к коллективным участникам, на каждого из лиц, входящих в состав такого коллективного участника. Арбитражный суд удовлетворил заявленное требование, указав следующее. Согласно закупочной документации в случае участия коллективного участника в закупке каждый из участников коллективного участника должен соответствовать требованиям, предъявленным к участникам в документации; заявка должна включать документы, подтверждающие соответствие каждого члена коллективного участника установленным закупочной документацией требованиям; каждое лицо, входящее в состав коллективного участника, должно отвечать требованиям такого участника. В соответствии с ч. 5 ст. 3 Закона о закупках участником закупки может быть любое юридическое лицо или несколько юридических лиц, выступающих на стороне одного участника закупки, независимо от организационно-правовой формы, формы собственности, места нахождения и места происхождения капитала либо любое физическое лицо или несколько физических лиц, выступающих на стороне одного участника закупки, в том числе индивидуальный предприниматель или несколько индивидуальных предпринимателей, выступающих на стороне одного участника закупки, которые соответствуют требованиям, установленным заказчиком в соответствии с положением о закупке. Согласно п. 9 ч. 10 ст. 4 Закона о закупках в документации указываются требования к участникам закупки и перечень документов, представляемых участниками закупки для подтверждения их соответствия установленным требованиям. При подаче заявки несколькими физическими лицами, несколькими юридическими лицами, несколькими индивидуальными предпринимателями, объединившимися на стороне одного участника закупки, участником закупки выступает несколько лиц в совокупности (далее - группа лиц). Таким образом, в случае подачи заявки группой лиц требованиям, указанным в документации о закупке, должна отвечать такая группа лиц, а не отдельно взятые лица, входящие в ее состав. Учитывая изложенное, действия заказчика в части установления требований, указанных в документации о закупке, к каждому из участников группы лиц являются нарушением ч. 5 и 6 ст. 3 Закона о закупках. Заключение и изменение договора 15. Заключение договора по результатам закупки до истечения десятидневного срока обжалования действий (бездействия) организатора торгов, оператора электронной площадки, конкурсной или аукционной комиссии (ч. 4 ст. 18.1 Закона о защите конкуренции) свидетельствует о злоупотреблении правом со стороны заказчика. Общество обратилось в арбитражный суд с требованием о признании недействительным договора на поставку счетчиков, заключенного заказчиком и автономной организацией. В обоснование заявленных требований общество сослалось на недопустимость заключения договора до завершения административной процедуры оспаривания закупки по правилам ст. 18.1 Закона о защите конкуренции. Судами первой и апелляционной инстанций требования удовлетворены. Суды указали, что административный порядок обжалования в антимонопольный орган действий организаторов торгов, аукционной или конкурсной комиссии является оперативным и направлен на пресечение нарушений со стороны названных лиц, а также предотвращение нарушения прав участников. В соответствии с п. 19 ст. 18.1 Закона о защите конкуренции в случае принятия жалобы к рассмотрению организатор торгов, которому в порядке, установленном ч. 11 настоящей статьи, направлено уведомление, не вправе заключать договор до принятия антимонопольным органом решения по жалобе. Договор, заключенный с нарушением требования, установленного настоящим пунктом, является ничтожным. Согласно п. 3, 4 ст. 1 ГК РФ при установлении, осуществлении и защите гражданских прав и исполнении гражданских обязанностей участники гражданских правоотношений должны действовать добросовестно; никто не вправе извлекать преимущество из своего незаконного или недобросовестного поведения. Оценивая действия сторон как добросовестные или недобросовестные, следует исходить из ожидаемого поведения любого участника гражданского оборота, учитывающего права и законные интересы другой стороны, содействующего ей в том числе в получении необходимой информации. По общему правилу п. 5 ст. 10 ГК РФ добросовестность участников гражданских правоотношений и разумность их действий предполагаются, пока не доказано иное (п. 1 постановления Пленума Верховного Суда РФ от 23.06.2015 N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" (далее - постановление N 25)). Сама по себе возможность оперативного оспаривания закупки требует от добросовестных заказчика и победителя закупки ожидания истечения срока на обжалование, установленного ч. 4 ст. 18.1 Закона о защите конкуренции. Заключение заказчиком в такой ситуации договора с победителем закупки свидетельствует о заведомо недобросовестном поведении, в силу чего, на основании ст. 10 и ч. 2 ст. 168 ГК РФ, заключенный ими договор является ничтожным. 16. Изменение договора, заключенного по правилам Закона о закупках, которое повлияет на его условия по сравнению с условиями документации о закупке, имевшими существенное значение для формирования заявок, определения победителя, определения цены договора, не допускается. Участник аукциона обратился в арбитражный суд с заявлением к государственному унитарному предприятию и обществу - победителю аукциона - о признании недействительным дополнительного соглашения к договору на поставку топочного мазута. Решением арбитражного суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, исковые требования удовлетворены. Судами принято во внимание, что ч. 5 ст. 4 Закона о закупках предусмотрено право сторон на изменение договора по определению объема, цены закупаемых товаров, работ, услуг или сроков исполнения договора. Подобные изменения возможны при условии обеспечения информационной открытости таких изменений путем размещения соответствующей информации на официальном сайте в течение десяти дней со дня внесения изменений в договор. Целью предоставления права изменять договор являются рациональное использование денежных средств и эффективное участие предусмотренных ч. 2 ст. 1 Закона о закупках субъектов, а требование о размещении информации соотносится с общим принципом обеспечения гласности и прозрачности закупки. Дополнительно судами указано, что изменение условий договора с победителем допускается по основаниям, определенным гражданским законодательством, что само по себе не может свидетельствовать о нарушении требований ч. 1 и 2 ст. 17 Закона о защите конкуренции; недобросовестность действий заказчика и победителя истцом не доказана. Вместе с тем судами установлено, что на основании дополнительного соглашения многократно увеличена цена договора. Такое изменение является произвольным, направлено на нивелирование условий проведенного аукциона (в частности, основной договор содержал условие о неизменности цены договора на протяжении всего срока его действия), не соответствует принципам осуществления закупок (эффективности, обеспечения конкуренции, недопущения злоупотреблений, в том числе коррупции), нарушает требования п. 8 ст. 448 ГК РФ (в редакции, действовавшей на момент рассмотрения спора, до 01 июня 2018 г.) о недопущении изменения договора, которое влияет на его условия, имевшие существенное значение для определения цены на торгах. Контроль при осуществлении закупок 17. Жалобы участников закупки на действия (бездействие) заказчика подлежат рассмотрению в процедуре, предусмотренной ст. 18.1 Закона о защите конкуренции, по основаниям, которые установлены ч. 10 ст. 3 Закона о закупках. Участник закупки обжаловал в территориальное управление антимонопольного органа (далее - управление) действия заказчика по организации и проведению запроса предложений на право заключения договора, предусматривающего выполнение работ по техническому обслуживанию и текущему ремонту легковых автомобилей. Антимонопольный орган рассмотрел жалобу в процедуре, установленной ст. 18.1 Закона о защите конкуренции, и принял решение о признании жалобы обоснованной, посчитав, что заказчик допустил нарушение ряда положений Закона о закупках и ст. 17 Закона о защите конкуренции. По результатам рассмотрения жалобы заказчику выдано предписание об устранении выявленных нарушений антимонопольного законодательства. Не согласившись с решением и предписанием антимонопольного органа, заказчик обратился в арбитражный суд с заявлением о признании указанных ненормативных правовых актов недействительными. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и суда округа, в удовлетворении заявления отказано. Суды исходили из того, что, в силу п. 5.3.1.1 Положения о Федеральной антимонопольной службе (утвержденного постановлением Правительства Российской Федерации от 30 июня 2004 г. N 331), данный орган исполнительной власти осуществляет контроль за соблюдением коммерческими организациями антимонопольного законодательства и, соответственно, вправе принимать оспариваемые решение и предписание. Судебная коллегия по экономическим спорам Верховного Суда РФ отменила состоявшиеся по делу судебные акты, указав следующее. Согласно п. 4.2 ч. 1 ст. 23 Закона о защите конкуренции антимонопольные органы наделены полномочиями по рассмотрению жалоб на нарушение процедуры обязательных в соответствии с законодательством Российской Федерации торгов. Порядок рассмотрения указанных жалоб установлен ст. 18.1 Закона о защите конкуренции, которая регламентирует лишь порядок действий антимонопольного органа (процедуру) при рассмотрении жалоб участников закупок, осуществляемых в силу Закона, но не определяет основания обращения в антимонопольный орган. Эти основания закреплены ч. 10 ст. 3 Закона о закупках (в редакции Федерального закона от 29 июня 2015 г. N 156-ФЗ). Следовательно, правовое значение при определении полномочий антимонопольного органа в процедуре обжалования действий (бездействия) заказчика имеет как установленный порядок обжалования, так и исчерпывающий перечень случаев нарушений процедуры закупки, предусматривающий право участника закупки на обжалование в административном порядке. Учитывая изложенное, в рамках административной процедуры по рассмотрению жалоб участников закупки, установленной ст. 18.1 Закона о защите конкуренции, антимонопольный орган вправе принимать решения только по тем нарушениям, перечень которых предусмотрен ч. 10 ст. 3 Закона о закупках. Оспоренное обществом решение антимонопольного органа таких оснований не содержит, в связи с чем решение и выданное в связи с ним предписание управления признаны Судебной коллегией недействительными. При разрешении аналогичных споров в настоящее время судам необходимо учитывать, что законодатель расширил перечень оснований для обращения в антимонопольный орган - начиная с 31 декабря 2017 г. положения ч. 10 ст. 3 Закона изложены в новой редакции, установленной Федеральным законом от 31 декабря 2017 г. N 505-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\". В соответствии с п. 1 ч. 10 ст. 3 Закона о закупках (в редакции Федерального закона от 31 декабря 2017 г. N 505-ФЗ) обжалование действий (бездействия) заказчика в антимонопольный орган осуществляется, в том числе, по основанию проведения закупки с нарушением требований Закона о закупках. Следовательно, при рассмотрении жалоб, поданных 31 декабря 2017 г. и позднее, антимонопольный орган вправе выносить решения и предписания, необходимые для восстановления прав участников закупки, в частности, если права участников нарушены несоблюдением заказчиком требований к информационной открытости закупки, установлением неизмеряемых требований к участникам закупки, необоснованным ограничением конкуренции и несоблюдением принципа равенства по отношению к участникам закупки (п. 1, 2 и 4 ч. 1 ст. 3 Закона о закупках). При этом необходимо учитывать, что, согласно ч. 13 ст. 3 Закона о закупках (в редакции Федерального закона от 31 декабря 2017 г. N 505-ФЗ), рассмотрение жалобы антимонопольным органом должно ограничиваться только доводами, составляющими предмет обжалования. Таким образом, антимонопольный орган не вправе выходить за пределы доводов жалобы, по собственной инициативе устанавливать иные нарушения в действиях (бездействии) заказчика при рассмотрении жалоб. 18. Антимонопольный орган вправе проводить внеплановые проверки соблюдения заказчиками Закона о защите конкуренции. Общество оспорило в суде решение и предписание антимонопольного органа, вынесенные, по его мнению, за пределами компетенции, поскольку в рамках контроля за применением Закона о закупках не предусмотрена возможность проведения антимонопольным органом внеплановых проверок. Рассмотрев дело и определяя наличие у антимонопольного органа компетенции на проведение проверок, суд указал следующее. Статья 17 Закона о защите конкуренции (ч. 1 и 5) запрещает действия заказчиков, которые приводят или могут привести к недопущению, ограничению или устранению конкуренции при осуществлении закупок товаров, работ и услуг в соответствии с Законом о закупках. На основании п. 2 и 3 ч. 1, ч. 5 ст. 17 Закона о защите конкуренции к таким действиям, в частности, относятся создание участнику закупки преимущественных условий участия, нарушение порядка определения победителя по результатам закупочной процедуры. Изложенное означает, что несоблюдение заказчиками отдельных требований Закона о закупках может одновременно свидетельствовать о нарушении антимонопольного законодательства. На основании п. 11 ч. 1 ст. 23, ст. 25.1 Закона о защите конкуренции антимонопольные органы вправе проводить внеплановые проверки соблюдения антимонопольного законодательства в отношении субъектов, указанных в данной норме, в том числе коммерческих организаций. Согласно п. 5 ч. 2 ст. 39 Закона о защите конкуренции результаты проверки, при проведении которой выявлены признаки нарушения антимонопольного законодательства коммерческими организациями, являются основанием для возбуждения дела о нарушении антимонопольного законодательства и рассмотрения этого дела в процедуре, предусмотренной главой 9 Закона о защите конкуренции. Как установил антимонопольный орган в рамках проведения внеплановой проверки, при проведении закупочных процедур общество использовало систему оценки заявок участников отбора, позволявшую членам закупочной комиссии произвольно оценивать заявки и систематически обеспечивать преимущество отдельным участникам закупки, с которыми в конечном итоге заключались договоры. Принимая во внимание, что в отношении общества проведена проверка соблюдения антимонопольного законодательства, а выявленные по результатам проверки нарушения статьи 17 Закона о защите конкуренции нашли свое подтверждение, суд отказал в удовлетворении требований общества. В другом деле по результатам проведенной в отношении общества внеплановой проверки антимонопольным органом принято решение и выдано предписание о внесении изменений в положение о закупке в части, нарушающей требования к информационному обеспечению закупок (ст. 4 Закона). Общество оспорило решение и предписание антимонопольного органа в арбитражном суде по основаниям, связанным с превышением антимонопольным органом своих полномочий при принятии указанных правовых актов. Суд удовлетворил заявленные обществом требования, указав следующее. Статья 6 Закона о закупках предусматривает, что контроль за соблюдением требований данного Закона осуществляется в порядке, установленном законодательством Российской Федерации. По общему правилу такой контроль осуществляется в процедуре, определенной ст. 18.1 Закона о защите конкуренции, которая не предусматривает возможность проведения антимонопольным органом внеплановых проверок. Таким образом, поскольку в рассматриваемом деле антимонопольным органом проверялось только наличие нарушений Закона о закупках, а не Закона о защите конкуренции, который, в свою очередь, предусматривает возможность проведения внеплановых проверок с последующим рассмотрением дела в порядке главы 9 данного Закона, антимонопольный орган вышел за пределы имеющейся компетенции. Следовательно, у антимонопольного органа отсутствовали законные основания для вынесения оспариваемых решения и предписания. 19. Несоразмерность мер, установленных для заказчика в предписании антимонопольного органа, может служить основанием для вывода о незаконности предписания и признания его недействительным. В результате установления факта необоснованного отклонения заявки участника закупки антимонопольным органом в адрес заказчика вынесены решение о нарушении положений Закона о закупках и предписание об аннулировании проводимой закупки. Заказчик обратился в суд с требованием об отмене предписания антимонопольного органа, принятого, по его мнению, с превышением имеющихся полномочий, поскольку устранить выявленное нарушение на момент рассмотрения заявок было возможно путем отмены протоколов, составленных в ходе определения поставщика (исполнителя, подрядчика), и возложения обязанности на заказчика повторно рассмотреть заявки. В связи с этим принятое антимонопольным органом предписание об аннулировании проводимой закупки, по мнению заказчика, является чрезмерной мерой, нарушающей права заказчика. Арбитражный суд первой инстанции оставил в силе предписание антимонопольного органа, указав следующее. Согласно положениям ч. 1 и 20 ст. 18.1, п. 3.1 ч. 1 ст. 23 Закона о защите конкуренции антимонопольный орган по результатам рассмотрения жалобы вправе вынести предписание заказчику, в частности, об отмене протоколов, составленных в ходе проведения торгов, аннулировании торгов. При этом антимонопольный орган наделен правом выдавать предписание с указанием любого из приведенных действий, которое, по мнению органа, будет направлено на устранение нарушений законодательства Российской Федерации. Суд апелляционной инстанции отменил решение суда, указав следующее. Наличие в п. 3.1. ч. 1 ст. 23 Закона о защите конкуренции открытого перечня мер, которые могут быть предписаны заказчику, не означает, что соответствующие меры могут быть избраны антимонопольным органом произвольно. Исходя из смысла ч. 3 ст. 55 Конституции Российской Федерации, ограничение прав заказчика должно являться соразмерным, т.е. преследовать законную цель, быть пригодным и необходимым для ее достижения, не создавать ситуацию, когда исполнение предписанных мер приведет к наступлению существенных неблагоприятных последствий для заказчика. Вынесенное антимонопольным органом предписание об аннулировании торгов в целом устраняет выявленное нарушение, однако является несоразмерным, поскольку в рассмотренной ситуации могли быть приняты иные меры, направленные на устранение выявленных нарушений, но допускающие продолжение проведения закупки. 20. Заявление заказчика и/или победителя о недействительности договора и применении последствий его недействительности (требование, предъявленное в суд, возражение против иска и т.п.) не имеет правового значения, если обстоятельства, на которые ссылается заявитель в обоснование недействительности, вызваны недобросовестными действиями самого заявителя, а предъявление иска направлено на уклонение от исполнения договорного обязательства. Угольная компания обратилась с иском к акционерному обществу (заказчик) о взыскании задолженности за подлежащий поставке в апреле и мае уголь по договору поставки. Заказчиком предъявлен встречный иск о признании недействительным договора поставки в связи с допущенными при его заключении нарушениями требований Закона о закупках. Решением суда первой инстанции встречный иск удовлетворен, в удовлетворении первоначального иска отказано, поскольку договор заключен в нарушение требований Закона о закупках и стандарта, утвержденного заказчиком, в части порядка оформления заявки на проведение закупочной процедуры; обеспечения открытости закупочной деятельности путем публикации информации о системе закупок и закупочных процедур на официальном сайте. Отменяя решение суда первой инстанции, суд апелляционной инстанции отметил, что, согласно п. 5 ст. 166 ГК РФ заявление о недействительности сделки не имеет правового значения, если ссылающееся на недействительность сделки лицо действует недобросовестно, в частности, если его поведение после заключения сделки давало основание другим лицам полагаться на действительность сделки. Возражение заказчика о признании договора поставки недействительным последовало после его исполнения сторонами на протяжении года и при обстоятельствах, когда к стороне, предъявившей встречный иск, заявлены требования, связанные с его ненадлежащим исполнением и, следовательно, с недобросовестным поведением. При этом, обращаясь с иском о признании договора поставки недействительным, акционерное общество ссылается на собственные неправомерные действия при проведении закупки: непринятие им в письменном виде решения о проведении закупки; неутверждение и неразработка документации о закупке; неразмещение на официальном сайте информации о закупке. Таким образом, учитывая требования указанных норм права, допущенные самим заказчиком нарушения не могут быть положены судом в основу признания договора недействительным по иску, предъявленному таким заказчиком. Иные вопросы 21. В случае противоречия между содержанием положения о закупке и документации о закупке применению подлежит положение о закупке. Общество обратилось в арбитражный суд с требованием о признании закупки недействительной, поскольку при ее проведении применялись положения документации о закупке, противоречащие содержанию положения о закупке. По мнению заявителя, указанные действия заказчика нарушают требования ч. 2 ст. 2 и ч. 10 ст. 4 Закона о закупках. Арбитражный суд удовлетворил заявленное требование. Как следовало из материалов дела, в положении о закупках установлен исчерпывающий перечень требований к участникам закупки, не предусматривающий возможность его расширения в документации о закупке: в числе требований отсутствовало правило, касающееся права заказчика устанавливать требования к финансовым показателям деятельности участников. Вместе с тем документация о закупке, в нарушение условий положения о закупке, содержала данное требование. По смыслу ч. 2 ст. 2 Закона о закупках положение о закупке является локальным документом заказчика, который регламентирует его закупочную деятельность. При этом в документации о закупке должны быть указаны сведения, определенные положением о закупке (ч. 10 ст. 4 Закона о закупках). В связи с этим арбитражный суд разрешая спор, исходил из содержания положения о закупке, а не условий документации о закупке. 22. Организации, в отношении которых введено конкурсное производство, освобождаются от применения положений Закона о закупках в части, связанной с необходимостью проведения процедур, применяемых в деле о банкротстве. В рамках дела о несостоятельности (банкротстве) федеральное агентство обратилось с заявлением о признании недействительным договора оказания услуг по оценке имущества должника (далее - общество), заключенного конкурсным управляющим и оценщиком без применения положений Закона о закупках. В обоснование необходимости применения конкурсным управляющим при заключении договора об оценке имущества должника положений Закона о закупках федеральное агентство сослалось на письмо Минэкономразвития России от 16 ноября 2015 г. N Д28и-3409. Согласно данному письму организации, в отношении которых введено конкурсное производство, не освобождаются от применения положений Закона о закупках при осуществлении закупочной деятельности. Суды, отказывая в удовлетворении заявленных требований, принимая во внимание положения Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве), указали следующее. Исходя из содержания ст. 130 Закона о банкротстве, привлечение оценщика для оценки рыночной стоимости имущества для должника являлось обязательным. В соответствии с п. 1 ст. 20.3 Закона о банкротстве арбитражный управляющий в деле о банкротстве имеет право привлекать для обеспечения возложенных на него обязанностей в деле о банкротстве на договорной основе иных лиц с оплатой их деятельности за счет средств должника, если иное не установлено Законом о банкротстве, стандартами и правилами профессиональной деятельности или соглашением арбитражного управляющего с кредиторами. По правилам п. 1 ст. 20.7 Закона о банкротстве расходы на проведение процедур, применяемых в деле о банкротстве, осуществляются за счет средств должника, если иное не предусмотрено Законом о банкротстве. В силу п. 2 названной статьи за счет средств должника в размере фактических затрат производится оплата расходов, предусмотренных Законом о банкротстве, в том числе расходов на оплату услуг оценщика, реестродержателя, аудитора, оператора электронной площадки, если привлечение оценщика, реестродержателя, аудитора, оператора электронной площадки является обязательным, а также оплата судебных расходов, в том числе государственной пошлины. Согласно п. 5 ст. 20.7 Закона о банкротстве привлечение арбитражным управляющим лиц для обеспечения исполнения возложенных на него обязанностей в деле о банкротстве, оплата услуг таких лиц или определенный настоящей статьей размер оплаты таких услуг могут быть признаны арбитражным судом необоснованными по заявлению лиц, участвующих в деле о банкротстве, в случаях, если услуги не связаны с целями проведения процедур, применяемых в деле о банкротстве, или возложенными на арбитражного управляющего обязанностями в деле о банкротстве либо размер оплаты стоимости таких услуг явно несоразмерен ожидаемому результату. Закон о банкротстве, предусматривающий порядок привлечения арбитражным управляющим специалистов для обеспечения возложенных на него обязанностей в деле о банкротстве, по правилам, установленным названным Законом, носит специальный характер и подлежит приоритетному применению. Проведение процедур банкротства проходит под контролем арбитражного суда, суду предоставлено право рассматривать вопросы об обоснованности привлечения арбитражным управляющим специалистов и установления размера оплаты их услуг. Кроме того, применение арбитражными управляющими Закона о закупках при привлечении специалистов в рамках дела о банкротстве приведет к затягиванию процедур банкротства, дополнительному расходованию денежных средств должника либо, в отсутствие у должника средств, - средств заявителя в деле о банкротстве. Таким образом, основания для признания недействительным договора, заключенного конкурсным управляющим для проведения оценки имущества должника, в рамках процедур, применяемых в деле о банкротстве, как противоречащего Закону о закупках, отсутствуют."
}