{
  "title": "Обзор кассационной практики Верховного Суда РФ по делам с частными протестами на определения судов о направлении уголовных дел для дополнительного расследования",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Верховного Суда РФ по делам с частными протестами на определения судов о направлении уголовных дел для дополнительного расследования 1. Статистические данные за последние годы свидетельствуют об устойчивой тенденции, наблюдавшейся в 1989 - 1993 гг., к увеличению количества уголовных дел, направляемых Верховыми Судами республик в составе Российской Федерации, краевыми, областными и соответствующими им судами для дополнительного расследования. Если в 1989 году этими судами было возвращено 1092 дела в отношении 2010 человек, то в 1992 году - 1759 дел на 3934 человек, а в 1993 году - 2168 на 4687 обвиняемых. В 1994 году произошло определенное количественное уменьшение по сравнению с предыдущим годом: возвращено на доследование 1995 дел в отношении 4017 лиц. Верховным Судом Российской Федерации рассмотрено по частным протестам прокуроров дел: в 1992 году - на 736 человек, 1993 году - на 979 человек и в 1994 году - на 981 человек. Таким образом, в 1992 - 1994 гг. было соответственно опротестовано определений (в лицах) - 18,7%, 20,9% и 24,4% от общего числа направленных для дополнительного расследования. Из рассмотренных в кассационном порядке дел определения судов первой инстанции в отношении более половины обвиняемых были отменены с направлением дел на новое судебное рассмотрение. Если судить в обобщенном виде об обоснованности возвращения дел для дополнительного расследования на основании статистических показателей, то более точно (хотя и с определенными поправками) фактическое положение работы судов в этом направлении отражает соотношение отмененных определений к общему числу дел, возвращенных на доследование. На протяжении многих лет этот показатель, с некоторыми колебаниями в сторону увеличения или уменьшения, остается почти на одном уровне - отменяются определения примерно в отношении каждого восьмого обвиняемого в 1992 г.- 11%, в 1993 г.- 12,7%, в 1994 г.- 12,9%. Приведенные данные говорят о заметной распространенности случаев направления дел для дополнительного расследования судами первой инстанции при отсутствии на то законных оснований, зачастую без каких-либо попыток к исследованию собранных по делу доказательств и их оценке. Об этом свидетельствует и ознакомление с производствами по конкретным делам, рассмотренным Верховным Судом РФ в кассационном порядке. 2. В ходе обобщения было выборочно изучено 245 производств с определениями судов первой и кассационной инстанций по делам,направленным на дополнительное расследование, в отношении 469 человек. По изученным материалам было возвращено на дополнительное расследование при выполнении подготовительных действий к судебному заседанию 86 дел в отношении 169 обвиняемых, что составляет примерно 1/3, и со стадии судебного разбирательства - 159 дел на 300 человек. По этим делам частные протесты прокуроров на определения судов были удовлетворены с направлением дел на новое судебное рассмотрение в отношении 237 человек, оставлены же определения без изменения в отношении 232 человек. Доля удовлетворенных протестов по делам, возвращенным на доследование как на стадии выполнения подготовительных действий к судебному разбирательству, так и со стадии судебного разбирательства, находится примерно на одном уровне - удовлетворяется кассационной инстанцией каждый второй частный протест. Следует отметить, что возвращение дел на дополнительное расследование до назначения к судебному разбирательству имеет свои положительные стороны, поскольку позволяет судье не допустить к судебному рассмотрению дела при наличии препятствующих тому обстоятельств. Поэтому не случайно в этой стадии суды чаще возвращают уголовные дела на дополнительное расследование ввиду существенного нарушения уголовно-процессуального закона, неполноты проведенного предварительного следствия при дополнительном расследовании по определению суда, ввиду нарушения ст. 26 УПК РСФСР и в других, наиболее очевидных, с точки зрения суда, случаях. В подтверждение можно привести следующие примеры. Обвиняемый по пп. \"г\", \"е\" ст. 102 и ч. 2 ст. 117 УК РСФСР [ФИО] при объявлении ему об окончании предварительного следствия заявил о желании ознакомиться с материалами дела только с участием избранного им адвоката и отказался подписывать протокол об ознакомлении с материалами дела, когда явился другой адвокат. Верховный Суд Республики Татарстан при выполнении подготовительных действий к судебному заседанию пришел к выводу, что в данном случае нарушены права [ФИО] на защиту, поскольку в деле нет никаких данных, свидетельствующих о невозможности участия в деле избранного обвиняемым адвоката в установленные законом сроки. В связи с изложенным дело возвращено на дополнительное расследование. С таким решением согласилась и кассационная инстанция. Возвращая на дополнительное расследование со стадии выполнения подготовительных действий дело в отношении [ФИО] и других, судья Верховного Суда Республики Бурятия указал в постановлении, что обвинительное заключение составлено с нарушением требований ст. 205 УПК РСФСР; оставлены без проверки обстоятельства, имеющие по делу существенное значение; не установлен размер причиненного материального вреда. Кроме того, в ущерб полноте и объективности расследования выделено в отдельное производство дело в отношении лиц, принимавших участие в драке, закончившейся убийством. Соглашаясь с постановлением судьи, кассационная инстанция оставила без удовлетворения внесенный по делу частный протест прокурора. В то же время, как показало изучение, при решении вопроса о возвращении дел на дополнительное расследование со стадии выполнения подготовительных действий допускается поспешность, дела надлежащим образом не изучаются, поэтому представленные органами следствия доказательства не проверяются с точки зрения их достаточности для рассмотрения дела в судебном заседании, в результате принимаются необоснованные решения, препятствующие своевременному назначению дела к судебному разбирательству. Так, постановлением судьи Томского областного суда от 26 сентября 1994 г. на стадии подготовительных действий к судебному заседанию уголовное дело по обвинению [ФИО] в умышленном убийстве с особой жестокостью [ФИО] возвращено на дополнительное расследование по мотиву нарушения органами предварительного следствия ст. 53 УПК РСФСР: никто из близких родственников погибшей не был признан потерпевшим по делу. Однако само по себе это обстоятельство не может быть признано основанием для направления дела на дополнительное расследование, так как вопрос о признании лица потерпевшим мог решить судья постановлением или суд - определением. Отменяя это постановление по частному протесту прокурора, кассационная инстанция указала, что, согласно материалам уголовного дела, [ФИО] проживала в пос. Белый Яр Тюменской области одна в общежитии; ни близких, ни дальних родственников она на территории района не имела. По показаниям свидетеля [ФИО] (на которые сослался судья в постановлении), [ФИО] ей говорила, что у нее якобы есть родственники в Москве или Московской области. Однако данных, позволяющих их установить, у нее нет. Следовательно, достоверных сведений о наличии у [ФИО] близких родственников, из которых кто-то в соответствии со ст. 53 УПК РСФСР мог быть признан потерпевшим, в материалах дела не имелось. Поэтому уголовное дело направлено на новое судебное рассмотрение. Направляя уголовное дело по обвинению [ФИО] на дополнительное расследование, судья Хабаровского краевого суда в своем постановлении от 12 октября 1994 г. указал, что органы предварительного следствия не выполнили постановление судьи от 29 марта 1994 г. о направлении дела на новое расследование. Отменяя это постановление, кассационная инстанция обоснованно обратила внимание на то, что судья не указал конкретно, какие же обстоятельства остались невыясненными органами следствия. Между тем в определении кассационной инстанции содержится перечень следственных действий, фактически выполненных при дополнительном расследовании. Таким образом, судья краевого суда в нарушение п. 3 ст. 222 УПК РСФСР оставил без выяснения, собраны ли при дополнительном расследовании доказательства, достаточные для рассмотрения дела в судебном заседании. Имеются случаи, когда судьи, не принимая дел к производству, возвращают их на доследование только потому, что не были допрошены отдельные свидетели, не приобщены к делу те или иные характеризующие обвиняемых материалы или документы. При этом судьи не указывают причину, по которой, с их точки зрения, эти пробелы нельзя восполнить в судебном заседании. 3. Из 245 изученных материалов возвращено для дополнительного расследования: 175 дел об умышленных убийствах, 19 - о хищениях, 17 - о взяточничестве, 13 - об изнасиловании, 9 дел о фальшивомонетничестве и несколько дел других категорий. По делам всех категорий дела возвращаются для дополнительного расследования, как правило, по двум основаниям (в отдельности и в сочетании): неполнота и односторонность предварительного следствия, которая, по мнению судов, не могла быть восполнена в судебном заседании, и существенное нарушение уголовно-процессуального закона. Приведем примеры обоснованного направления дел на дополнительное расследование, когда суды выносили мотивированные, со ссылкой на закон, определения, направленные на установление объективной истины по делу. Так, органами предварительного следствия [ФИО] и Кореневу - работникам железнодорожного транспорта было предъявлено обвинение в нарушении правил безопасности движения и эксплуатации железнодорожного транспорта, повлекшем 19 января 1994 г. аварию поезда с причинением материального ущерба на сумму свыше 23,5 млн. рублей. По определению Приморского краевого суда уголовное дело возвращено для дополнительного расследования ввиду существенного нарушения уголовно-процессуального закона и неполноты предварительного следствия. Оставляя без удовлетворения частный протест прокурора на это определение, кассационная инстанция указала, в частности, на следующее. В соответствии со ст. 67 УПК РСФСР эксперт не может принимать участие в производстве по делу, если он участвовал в деле в качестве специалиста. Между тем, как видно из протокола оперативного совещания при начальнике отделения железной дороги, эксперты [ФИО] и [ФИО] ранее в качестве специалистов принимали участие в исследовании обстоятельств, связанных с данной аварией на железной дороге. Контроль за исполнением решения, принятого на оперативном совещании, был возложен на Скорохода как главного ревизора по безопасности движения. Кроме того, в материалах дела имелись сведения о том, что у [ФИО] до привлечения его к ответственности сложились определенные личные взаимоотношения с [ФИО] и [ФИО], которые не были учтены при привлечении последних в качестве экспертов по делу. В связи с этим при производстве дополнительного расследования предложено провести повторную судебно-техническую экспертизу. Кроме того, суд обратил внимание на необходимость более полного исследования вопроса о размере материального ущерба, причиненного в результате аварии. Обобщение также показало, что значительная часть определений о направлении дел на доследование по мотиву неполноты и односторонности исследования обстоятельств дела не соответствует требованиям ст. 232 УПК РСФСР. Суды чрезмерно широко трактуют понятие невосполнимой в суде неполноты собранных органами предварительного следствия доказательств; указания суда о необходимости доследования общие и неконкретные, а отдельные из них просто невыполнимы. [ФИО] в этом отношении определение судебной коллегии по уголовным делам Верховного Суда Республики Хакасия от 23 июня 1994 г. Органами предварительного следствия [ФИО] было предъявлено обвинение в умышленном убийстве [ФИО] и [ФИО] и в уничтожении путем поджога автомобиля [ФИО]. Верховный Суд Республики Хакасия возвратил это дело для дополнительного расследования и предложил провести повторные судебно-медицинские экспертизы по исследованию трупов убитых с их эксгумацией, назначить физико-техническую и баллистическую экспертизы ([ФИО] был убит выстрелом из ружья), а также проверить причастность к убийству брата обвиняемого [ФИО] и дать юридическую оценку действиям Дарминой и [ФИО], которые, по имеющимся в деле данным, якобы знали о совершенных убийствах. Отменяя определение суда, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что помимо первичных судебно-медицинских экспертиз трупов погибших по делу проведены комиссионные судебно-медицинские экспертизы, затем дополнительные, проведен следственный эксперимент с выходом [ФИО] на место происшествия и с участием судебно-медицинского эксперта и эксперта-баллиста, проведена физико-техническая экспертиза. Поэтому положенные в основу обвинения доказательства подлежали надлежащему исследованию и оценке в судебном заседании. Эксгумация трупов не вызывалась необходимостью, да и невозможна, поскольку с момента захоронения прошло около двух лет; до обнаружения трупы длительное время пролежали в воде и уже к тому времени стали подвергаться разложению. В кассационном определении также указано, что каких-либо данных, свидетельствующих о причастности к убийству брата обвиняемого [ФИО], не установлено. Не приведено их в определении суда. Что касается Дарминой и [ФИО], то следователем в отношении этих лиц вынесено мотивированное постановление о прекращении дела, а каких-либо новых обстоятельств в процессе судебного разбирательства не выявлено. 27 января 1995 г. в отношении [ФИО] постановлен оправдательный приговор. Это еще одно свидетельство того, что суды зачастую вместо вынесения оправдательного приговора изыскивают различные предлоги для направления дела на дополнительное расследование. По ряду дел (это видно и из приведенного примера) суды, направляя дела на дополнительное расследование, предлагали проверить причастность к преступлениям других лиц, хотя каких-либо новых обстоятельств в суде выявлено не было, а на предварительном следствии по этим вопросам были приняты соответствующие решения. Определением Верховного Суда Республики Бурятия от 5 марта 1994 г. направлено для дополнительного расследования уголовное дело в отношении [ФИО], обвиняемого в умышленном убийстве братьев [ФИО], в краже их имущества и в изготовлении холодного оружия, т. е, в совершении преступлений, предусмотренных пп. \"г\", \"и\", \"з\" ст. 102, ч. 2 ст. 144 и ч. 2 ст. 218 УК РСФСР. Основанием для направления дела на доследование послужило требование суда проверить утверждение обвиняемого о возможной причастности к убийству других лиц. Между тем, как усматривается из материалов дела и на что обращено внимание в кассационном определении, органы следствия принимали меры по проверке причастности других лиц к убийству братьев [ФИО]. В частности, неоднократно допрашивали этих лиц, проводили необходимые очные ставки, опознания, следственный эксперимент и другие следственные действия. Поэтому, отменяя определение суда первой инстанции, Судебная коллегия по уголовным делам Верховного Суда РФ обратила внимание на необходимость тщательного исследования добытых по делу доказательств в судебном заседании, их объективной оценки и решения вопроса о виновности или невиновности [ФИО]. В результате нового судебного разбирательства по приговору от 2 декабря 1994 г. [ФИО] признан виновным и осужден по пп. \"г\", \"з\", \"и\" ст. 102, ч. 2 ст. 144 и ч. 2 ст. 218 УК РСФСР. Как и в предыдущие годы, в ряде случаев дела направлялись на дополнительное расследование по формальным основаниям со ссылкой на невыполнение ранее вынесенного определения о доследовании, хотя такие определения в части, касающейся существенных обстоятельств, органами предварительного следствия были фактически выполнены. Отдельные же указания суда в процессе дополнительного расследования выполнить было невозможно. Наглядным является следующий пример. Органами предварительного следствия Алексееву - работнику милиции было предъявлено обвинение в том, что он, находясь в состоянии опьянения, превысил власть и предоставленные ему служебные полномочия и, применив табельное оружие, из хулиганских побуждений застрелил [ФИО]. В подтверждение обвинения [ФИО] в совершении преступлений, предусмотренных ч. 2 ст. 171 и п. \"б\" ст. 102 УК РСФСР, в обвинительном заключении содержалась ссылка на конкретные доказательства, в том числе на показания очевидцев происшествия. Однако, не назначая дела к слушанию, судья Приморского краевого суда своим постановлением возвратил его для дополнительного расследования по тем мотивам, что органами следствия не в полном объеме выполнено ранее вынесенное определение суда о доследовании этого дела. В постановлении судьи, в частности, указано, что в материалах дела во исполнение определения суда имеются поручения об установлении и допросе лиц \"азиатской национальности\", однако они остались невыполненными. Отменяя это постановление судьи, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что в процессе дополнительного расследования приняты все возможные меры по выполнению определения суда, о чем в деле имеются соответствующие материалы. Что же касается установления и допроса лиц \"азиатской национальности\", которые находились в то время в гостинице \"Владивосток\" и якобы являлись очевидцами действий [ФИО], то допросить их в процессе расследования не представлялось возможным, поскольку они проживают вне территории Российской Федерации, в государстве, с которым нет договора о правовой помощи. Поэтому дело направлено на новое судебное рассмотрение, в процессе которого [ФИО] по приговору Приморского краевого суда от 16 сентября 1994 г. признан виновным и осужден по ч. 2 ст. 171 и п. \"б\" ст. 102 УК РСФСР к 13 годам лишения свободы. Этот приговор в кассационном порядке оставлен без изменения. 4. Ошибки судов при направлении дел на дополнительное расследование в связи с существенным нарушением уголовно-процессуального закона объясняются чрезмерно расширительным толкованием этого понятия, различным подходом к определению подследственности некоторых дел; допускаются ошибки при решении вопроса о том, имело ли место нарушение права на защиту. Случаи направления дел на доследование по мотиву наличия оснований для изменения обвинения на более тяжкое или существенно отличающееся по фактическим обстоятельствам от обвинения, содержащегося в обвинительном заключении, в кассационной практике встречаются весьма редко. Тем не менее и здесь иногда допускаются ошибки. По многим же делам суды принимали правильные решения. Поэтому сначала приведем примеры обоснованного возвращения дел на доследование по упомянутым основаниям. Пхоню было предъявлено обвинение по ч. 4 ст. 117 УК РСФСР по факту изнасилования [ФИО], повлекшего ее смерть. Не принимая дело к производству, судья Ханты-Мансийского автономного округа обоснованно возвратил его на дополнительное расследование. В постановлении судья указал, что, как видно из описания представленных органами следствия материалов, преступных действий [ФИО], смерть потерпевшей наступила в результате побоев, нанесенных ей обвиняемым после изнасилования. Однако оценки этим действиям [ФИО] дано не было. В постановлении указано, что если [ФИО] была убита при изнасиловании, то такие действия предусмотрены п. \"е\" ст. 102 УК РСФСР. В процессе дополнительного расследования и судебного разбирательства было установлено, что потерпевшей были причинены Пхонем тяжкие телесные повреждения, в частности разрывы печени и селезенки, повлекшие ее смерть. По приговору суда от 24 марта 1995 г. [ФИО] (ранее судимый за убийство) осужден по ч. 4 ст. 117 и пп. \"е\", \"и\" ст. 102 УК и признан особо опасным рецидивистом. Определением Иркутского областного суда от 17 февраля 1994 г. дело по обвинению [ФИО] в совершении преступлений, предусмотренных п. \"и\" ст. 102, ст.ст. 15 и 103 УК РСФСР, возвращено для дополнительного расследования ввиду несоблюдения органами следствия требований ст.ст. 141, 142, 144 УПК РСФСР при привлечении [ФИО] в качестве обвиняемого и составлении процессуальных документов. Суд обратил внимание на то, что в постановлении о привлечении в качестве обвиняемого действия [ФИО] изложены неконкретно, постановление не подписано следователем, а также отсутствует подпись адвоката в протоколе допроса обвиняемого. [ФИО] по существу не был допрошен ни по одному пункту обвинения, хотя его отказ от дачи показаний в протоколе не зафиксирован. При рассмотрении дела в кассационном порядке это определение оставлено без изменения, а частный протест прокурора - без удовлетворения. Тверской областной суд возвратил для дополнительного расследования уголовное дело по обвинению [ФИО] в совершении преступления, предусмотренного ч. 1 ст. 87 УК РСФСР, указав следующее. Защиту [ФИО] на предварительном следствии осуществлял адвокат [ФИО] В то же время в завершающей стадии следствия надзор за исполнением законов при расследовании этого дела осуществлял прокурор отдела прокуратуры Тверской области, являющийся отцом адвоката [ФИО], были нарушены требования ст. 63 УПК РСФСР. Кассационная инстанция согласилась с выводами суда об имевшем место существенном нарушении уголовно-процессуального закона, поэтому оставила без удовлетворения внесенный по делу частный протест, указав, что в создавшейся ситуации ни упомянутый прокурор, ни адвокат [ФИО] в силу закона (ст.ст. 63, 67.1 УПК РСФСР) не могут принимать участие по делу. Определением Красноярского краевого суда от 1 марта 1994 г. уголовное дело в отношении трех братьев [ФИО] возвращено для дополнительного расследования ввиду нарушения их права на защиту. При этом суд первой инстанции сослался на то, что всем троим обвиняемым предъявлено обвинение в умышленном убийстве при отягчающих обстоятельствах, т. е. в совершении преступления, за которое может быть применена смертная казнь. Поэтому в соответствии со ст. 49 УПК РСФСР участие защитника по этому делу на предварительном следствии и в суде обязательно. Как установлено в судебном заседании, защиту [ФИО] на предварительном следствии осуществляли ненадлежащие лица. В частности, согласно имеющимся в деле ордерам, такую защиту осуществляли якобы адвокаты [ФИО] и [ФИО] Однако по сообщению заведующей юридической консультации такие лица в Красноярской краевой коллегии адвокатов не состояли, а ордера на ведение дела [ФИО] им были выданы юридической консультацией незаконно, по просьбе работников прокуратуры. Поэтому, соглашаясь с позицией суда первой инстанции об имевшем место существенном нарушении уголовно-процессуального закона, Судебная коллегия по уголовным делам Верховного Суда РФ оставила без удовлетворения внесенный по делу частный протест. В то же время можно привести пример, когда кассационная инстанция не усмотрела нарушения права обвиняемого на защиту. Судебная коллегия по уголовным делам Верховного Суда РФ при рассмотрении дела в кассационном порядке в отношении [ФИО] не согласилась с выводами Свердловского областного суда о нарушении права обвиняемого на защиту. Нарушение процессуального закона, по мнению суда первой инстанции, выразилось в том, что при выполнении требований ст. 201 УПК РСФСР адвокат 3., осуществлявший защиту [ФИО], частично ознакомившись с материалами дела, с оставшимися двумя томами знакомиться не стал, записав в протоколе о нецелесообразности дальнейшего ознакомления. Такой отказ от полного ознакомления с материалами дела по существу, как отмечено в постановлении суда, является отказом адвоката от принятой на себя защиты, что в соответствии со ст. 51 УПК РСФСР недопустимо. Отменяя это постановление и направляя дело на новое судебное рассмотрение, Судебная коллегия Верховного Суда РФ указала, что следователь предъявил [ФИО] и его адвокату фактически все материалы дела для ознакомления. [ФИО] изъявил желание ознакомиться только с четырьмя томами. В соответствии с такой его позицией и адвокат 3. счел нецелесообразным дальнейшее ознакомление с оставшимися двумя томами. По данному делу позиции обвиняемого и его защитника совпали. Адвокат [ФИО] от защиты не отказывался, а [ФИО] не ставил вопрос об участии другого адвоката. Судебная коллегия рекомендовала при выполнении подготовительных действий к судебному заседанию выяснить у обвиняемого и его адвоката, желают ли они ознакомиться с оставшимися томами дела, и в случае заявления такого ходатайства предоставить им эту возможность. Не были признаны Верховным Судом РФ существенным нарушением уголовно-процессуального закона и такие обстоятельства. Обвиняемых в умышленном убийстве и разбое [ФИО] и [ФИО] на предварительном следствии защищал один адвокат. При выполнении подготовительных действий к судебному заседанию суд Ханты-Мансийского автономного округа усмотрел в этом существенное нарушение уголовно-процессуального закона - ст. 47 УПК РСФСР, считая, что интересы одного обвиняемого противоречили интересам другого, а их защищал один адвокат. По этим и другим основаниям уголовное дело было возвращено на дополнительное расследование. Учитывая указание суда, следователь при выполнении требований ст. 201 УПК обеспечил ознакомление обвиняемых со всеми материалами дела с участием двух адвокатов. При вторичном поступлении дела в суд оно вновь было возвращено на дополнительное расследование со ссылкой на то, что [ФИО] и [ФИО] не было перепредъявлено обвинение с обеспечением защитника каждому из них. Кассационная инстанция отменила постановление суда и направила дело на новое судебное рассмотрение, указав, что следственные органы фактически выполнили первое постановление суда при ознакомлении обвиняемых со всеми материалами дела. Перепредъявление же обвинения в подобной ситуации законом не предусмотрено. К сожалению, в ходе обобщения выявлены отдельные факты направления дел на дополнительное расследование, когда необоснованность таких решений была очевидной. Органами предварительного следствия [ФИО] предъявлено обвинение в умышленном убийстве во время ссоры [ФИО] и в умышленном убийстве [ФИО], т. е. в совершении преступлений, предусмотренных ст. 103 и п. \"и\" ст. 102 УК РСФСР. Определением Новосибирского областного суда от 17 января 1994 г. уголовное дело возвращено на дополнительное расследование, поскольку суд усмотрел, что в действиях [ФИО], повлекших смерть [ФИО], содержатся признаки преступления, предусмотренного ч. 2 ст. 108, а не ст. 103 УК РСФСР. Между тем характер действий [ФИО] не свидетельствовал об этом. Согласно предъявленному обвинению, [ФИО] во время ссоры нанес [ФИО] несколько ударов молотком по голове, причинив ему многофрагментарный оскольчатый перелом свода черепа с повреждением лобной и затылочной костей и размозжением вещества головного мозга. В результате полученного тяжкого телесного повреждения [ФИО] через несколько дней скончался в больнице. По частному протесту прокурора Судебная коллегия по уголовным делам Верховного Суда РФ это определение суда отменила и дело направила на новое судебное разбирательство. По приговору областного суда от 11 мая 1994 г. [ФИО] осужден по ст. 103 и п. \"и\" ст. 102 УК РСФСР к 14 годам лишения свободы. 5. Дела данной категории в кассационном порядке разрешались в основном правильно. Кассационные определения по большинству этих дел составлялись с соблюдением требований уголовно-процессуального закона, на достаточно высоком профессиональном уровне. Недостатком является то, что при отклонении частных протестов прокуроров в некоторых из них содержалась слабая аргументация в опровержение доводов этих протестов, с одной стороны, и не всегда убедительной была мотивировка отмены определений и постановлений о доследовании - с другой. Упущением в работе судов также остается неоправданная задержка в направлении дел в кассационную инстанцию с частными протестами, возвращение дел обратно ввиду несоблюдения требований ст. 327 УПК РСФСР, длительные сроки разрешения дел в кассационной инстанции. Поэтому необходимо принять меры к тому, чтобы дела этой категории назначались к рассмотрению в кассационном порядке в максимально сжатые сроки и незамедлительно возвращались в суд после их рассмотрения; судам первой и кассационной инстанций следует больше внимания уделять качеству рассмотрения дел данной категории и составления судебных документов. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}