{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации N 1 (2025) (утв. Президиумом Верховного Суда Российской Федерации 25 апреля 2025 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации N 1 (2025) (утв. Президиумом Верховного Суда Российской Федерации 25 апреля 2025 г.) Судебная коллегия по гражданским делам Дела по спорам, возникающим из договорных отношений 1. Пользователь по договору коммерческой концессии вправе требовать возмещения понесенных им убытков, возникших в связи с неисполнением правообладателем обязанности по государственной регистрации предоставления принадлежащих ему исключительных прав на объекты интеллектуальной собственности, являющихся предметом такого договора. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ошибочными судебные постановления, вынесенные по делу об отказе в удовлетворении иска о расторжении заключенного между правообладателем и пользователем договора в связи с неисполнением правообладателем обязанностей по передаче пользователю комплекса исключительных прав и по регистрации товарного знака на момент заключения договора. На основании пункта 1 статьи 1027 ГК РФ по договору коммерческой концессии одна сторона (правообладатель) обязуется предоставить другой стороне (пользователю) за вознаграждение на срок или без указания срока право использовать в предпринимательской деятельности пользователя комплекс принадлежащих правообладателю исключительных прав, включающий право на товарный знак, знак обслуживания, а также права на другие предусмотренные договором объекты исключительных прав, в частности на коммерческое обозначение, секрет производства (ноу-хау). Согласно пункту 2 статьи 1028 ГК РФ предоставление права использования в предпринимательской деятельности пользователя комплекса принадлежащих правообладателю исключительных прав по договору коммерческой концессии подлежит государственной регистрации в федеральном органе исполнительной власти по интеллектуальной собственности. При несоблюдении требования о государственной регистрации предоставление права использования считается несостоявшимся. Таким образом, обязанность правообладателя по договору коммерческой концессии будет считаться исполненной только в случае, если предоставление права с его стороны будет зарегистрировано, иначе предоставление права использования считается несостоявшимся. Правообладатель за неправомерное поведение при заключении договора коммерческой концессии в виде уклонения и (или) неисполнения возложенной на него законом обязанности по государственной регистрации комплекса принадлежащих ему исключительных прав должен возместить другой стороне убытки (пункт 3 статьи 165 ГК РФ). Определение N 41-КГ23-33-К4 2. Положения статьи 1103 Гражданского кодекса Российской Федерации о неосновательном обогащении подлежат применению к требованиям одной стороны в обязательстве к другой о возврате исполненного в связи с этим обязательством постольку, поскольку нормами о соответствующем виде договора не предусмотрено иное. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, проверяя законность судебных постановлений об удовлетворении требований о взыскании неосновательного обогащения и процентов за пользование чужими денежными средствами, признала их ошибочными, указав, что отсутствие между сторонами договора в письменной форме не освобождает суд от обязанности проверить наличие между ними договорных отношений. Согласно статье 162 ГК РФ несоблюдение простой письменной формы сделки лишает стороны права в случае спора ссылаться в подтверждение сделки и ее условий на свидетельские показания, но не лишает их права приводить письменные и другие доказательства (пункт 1). В случаях, прямо указанных в законе или в соглашении сторон, несоблюдение простой письменной формы сделки влечет ее недействительность (пункт 2). Таким образом, несоблюдение простой письменной формы договора не исключает наличия договорных отношений и, по общему правилу, не влечет недействительности договора. В силу пункта 1 статьи 307 1 и пункта 3 статьи 420 ГК РФ к договорным обязательствам общие положения об обязательствах применяются, если иное не предусмотрено правилами об отдельных видах договоров, содержащимися в названном кодексе и иных законах, а при отсутствии таких специальных правил - общими положениями о договоре. Согласно пункту 3 статьи 1103 ГК РФ к требованиям одной стороны в обязательстве к другой о возврате исполненного в связи с этим обязательством правила главы 60 данного кодекса о неосновательном обогащении применяются постольку, поскольку иное не установлено указанным кодексом, другими законами или иными правовыми актами и не вытекает из существа соответствующих отношений. Следовательно, материальным законом закреплена субсидиарность кондикционных исков, и положения о неосновательном обогащении подлежат применению постольку, поскольку нормами о соответствующем виде договора не предусмотрено иное. При квалификации спорных отношений как возникающих из договора необходимо учитывать, что их наличие может подтверждаться не только письменным договором, но и иными доказательствами (перепиской сторон, их пояснениями). Ответчики по данному делу не отрицали факта заключения с истцом договора займа, однако оспаривали условия, считая договор беспроцентным и заключенным на неопределенный срок, что влияло на расчет взыскиваемых с них денежных средств. Определение N 44-КГ23-12-К7 3. Кредитный договор, заключенный от имени клиента путем его обмана или в результате иных неправомерных действий третьих лиц с использованием мобильного приложения банка, является ничтожным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ошибочными судебные постановления об удовлетворении иска банка о взыскании с гражданки (ответчика) денежных средств по кредитному договору и об отказе в удовлетворении ее встречных требований признать кредитный договор незаключенным. Из установленных судами обстоятельств следует, что гражданкой (ответчиком) кредитный договор не заключался, от ее имени в мобильном приложении действовали не установленные следствием лица, кредитные денежные средства, зачисленные на открытый банком на имя гражданки (ответчика) счет, были сразу же переведены в другой банк на счет неустановленного лица. Согласно статье 153 ГК РФ сделками признаются действия граждан и юридических лиц, направленные на установление, изменение или прекращение гражданских прав и обязанностей. Указание в законе на цель данных действий свидетельствует о том, что они являются актом волеизъявления соответствующего лица. Согласно статье 8 ГК РФ гражданские права и обязанности могут порождаться как правомерными, так и неправомерными действиями. Заключение договора в результате действий неуполномоченных лиц является неправомерным, посягающим на интересы лица, не подписывавшего соответствующий договор и являющегося применительно к пункту 2 статьи 168 названного кодекса третьим лицом, права которого нарушены заключением такого договора. Договор, заключенный в результате обмана или иных неправомерных действий, является ничтожным. С учетом положений закона о сделке как о волевом действии, направленном на установление, изменение или прекращение гражданских прав и обязанностей, если ответчик приводит доводы об обстоятельствах заключения кредитного договора от его имени без его участия неустановленным лицом с использованием мобильного приложения банка, то эти доводы должны получить правовую оценку суда. Определение N 46-КГ23-6-К6 Дела по спорам, возникающим из наследственных отношений 4. Право на компенсационную выплату может переходить в порядке наследования лицам, не имеющим самостоятельного права на такую выплату по закону. Общество в интересах несовершеннолетних брата и сестры (далее - истцы) обратилось в суд с иском к Российскому Союзу [ФИО] о взыскании компенсационных выплат, предусмотренных Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", указав, что в результате дорожно-транспортного происшествия, случившегося по вине лица, гражданская ответственность которого застрахована не была, погибли родители истцов (мать и отец), а также их несовершеннолетняя сестра. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, проверяя законность обжалуемых судебных постановлений об отказе в удовлетворении иска, признала ошибочными выводы судебных инстанций о том, что компенсационная выплата в счет возмещения вреда, причиненного жизни несовершеннолетней сестры истцов, неразрывно связана с личностью их отца (участника дорожно-транспортного происшествия и выгодоприобретателя после смерти его дочери - сестры истцов) и не входит в состав его наследства. Абзацем третьим пункта 2 1 статьи 18 названного выше закона предусмотрено, что наряду с выгодоприобретателем право на получение компенсационной выплаты в случае смерти потерпевшего в результате дорожно-транспортного происшествия имеет лицо, приобретшее в порядке наследования право на получение компенсационной выплаты. Ссылаясь на данную норму, Судебная коллегия указала, что с учетом обстоятельств дела у отца, умершего на следующий день после смерти его несовершеннолетней дочери, возникло право на получение компенсационной выплаты, которое, в свою очередь, входит в состав наследственного имущества выгодоприобретателя. Определение N 5-КГ23-96-К2 Дела по спорам, возникающим из земельных отношений 5. Действующее правовое регулирование не содержит требований об обязательном внесении в протокол общего собрания участников общей долевой собственности на земельный участок сведений о лицах, голосовавших против принятия решения собрания, в отсутствие соответствующего заявления с их стороны. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, проверяя законность судебных постановлений по делу о признании недействительными протокола и решения общего собрания участников долевой собственности, соглашения о расторжении договора аренды земельного участка, находящегося в общей долевой собственности, признала ошибочными выводы судов о том, что отсутствие в протоколе общего собрания сведений о лицах, голосовавших против по вопросу повестки общего собрания, является нарушением, влекущим для истцов (граждан-арендодателей) неблагоприятные последствия в виде препятствий в реализации права на выдел земельной доли из общего земельного участка, и основанием для признания решения собрания недействительным. В соответствии с пунктом 3 статьи 3 Земельного кодекса Российской Федерации имущественные отношения по владению, пользованию и распоряжению земельными участками, а также по совершению сделок с ними регулируются гражданским законодательством, если иное не предусмотрено земельным, лесным, водным законодательством, законодательством о недрах, об охране окружающей среды, специальными федеральными законами. Правовое регулирование отношений, связанных с владением, пользованием, распоряжением земельными участками из земель сельскохозяйственного назначения, осуществляется Федеральным законом от 24 июля 2002 г. N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\". Ссылаясь на положения названного федерального закона, Судебная коллегия отметила, что право на выдел земельной доли может быть реализовано арендодателями независимо от указания в протоколе общего собрания сведений о лицах, голосовавших против заключения договора аренды, поскольку данное обстоятельство может быть подтверждено иными способами, в том числе именными бюллетенями (талонами) голосования по каждому вопросу, исследованными судом первой инстанции, и обязательного указания на это в протоколе не требуется. Определение N 41-КГ23-42-К4 Дела по спорам, возникающим из семейных отношений 6. Факт выдачи одним из супругов нотариально удостоверенного согласия на отчуждение находящегося в совместной собственности недвижимого имущества не исключает обязанности другого супруга, которым это имущество было продано до расторжения их брака, но после фактического прекращения между ними семейных отношений, передать половину вырученных от его продажи денежных средств бывшему супругу. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, проверяя законность судебных постановлений по делу о разделе общего имущества супругов, указала на ошибочность выводов суда об отказе в удовлетворении встречных требований бывшего супруга в части взыскания половины стоимости земельного участка, проданного его супругой в период их брака, на что было получено его нотариально удостоверенное согласие. Судом установлено, что земельный участок был отчужден супругой на основании договора купли-продажи в период брака, но после прекращения между супругами фактических семейных отношений, когда они перестали проживать совместно и вести общее хозяйство, в связи с чем денежные средства, полученные от продажи, в силу статьи 34 Семейного кодекса Российской Федерации относятся к общему имуществу супругов, подлежащему разделу в соответствии с требованиями статей 38, 39 данного кодекса. При этом факт выдачи супругом ответчику нотариально удостоверенного согласия на отчуждение совместно нажитого недвижимого имущества не исключает обязанности супруги после прекращения между ними семейных отношений передать бывшему супругу как сособственнику недвижимого имущества половину вырученных от продажи этого имущества денежных средств. Определение N 56-КГ23-6-К9 Дела по спорам, возникающим из трудовых, пенсионных и социальных отношений 7. Состояние алкогольного либо наркотического или иного токсического опьянения работника в силу норм Трудового кодекса Российской Федерации может быть подтверждено работодателем не только полученными результатами прохождения работником медицинского освидетельствования (актом медицинского освидетельствования на состояние опьянения), но и иными представленными суду доказательствами, которые должны быть оценены судом по правилам статьи 67 Гражданского процессуального кодекса Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, проверяя законность судебных постановлений о признании незаконным приказа об увольнении на основании подпункта \"б\" пункта 6 части первой статьи 81 ТК РФ (появление работника на работе в состоянии алкогольного, наркотического или иного токсического опьянения), указала на ошибочность выводов судов о недоказанности работодателем факта совершения работником грубого нарушения трудовых обязанностей, выразившегося в появлении на работе в состоянии алкогольного опьянения, ввиду отсутствия медицинского заключения по результатам проведенного освидетельствования на состояние опьянения. При разрешении споров, связанных с расторжением трудового договора по подпункту \"б\" пункта 6 части 1 статьи 81 ТК РФ, суды должны иметь в виду, что по названному основанию могут быть уволены работники, находившиеся в рабочее время в месте выполнения трудовых обязанностей в состоянии алкогольного, наркотического или иного токсического опьянения. При этом не имеет значения, отстранялся ли работник от работы в связи с указанным состоянием. Необходимо также учитывать, что увольнение по этому основанию может последовать и тогда, когда работник в рабочее время находился в таком состоянии не на своем рабочем месте, но на территории данной организации либо он находился на территории объекта, где по поручению работодателя должен был выполнять трудовую функцию. Осуществляя судебную проверку законности увольнения работника и разрешая возникший спор, суд проверяет достоверность представленных работодателем доказательств в подтверждение факта совершения работником дисциплинарного проступка, выразившегося в появлении на работе в состоянии алкогольного либо наркотического или иного токсического опьянения. Состояние алкогольного либо наркотического или иного токсического опьянения может быть подтверждено как медицинским заключением, так и другими видами доказательств, которые должны быть соответственно оценены судом (пункт 42 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\"). По данному делу в подтверждение факта нахождения работника на рабочем месте в состоянии алкогольного опьянения работодателем были представлены доказательства (докладные, служебные записки, акт, направление на медицинское освидетельствование), которые в нарушение статей 55, 56, 67 ГПК РФ соответствующей правовой оценки судов не получили. Определение N 78-КГ23-16-К3 8. Если сотрудник, ранее уволившийся со службы в органах внутренних дел по собственной инициативе, вновь поступает на службу в органы внутренних дел и проходит службу, его можно считать исполняющим обязательство по контракту (проходить службу в органах внутренних дел по окончании обучения в образовательной организации). Такой сотрудник вправе поставить вопрос перед представителем нанимателя о возврате взысканных с него по решению суда денежных средств в счет погашения затрат на его обучение и приостановлении последующих удержаний из его денежного довольствия до исполнения им обязательства проходить службу в органах внутренних дел в течение срока, предусмотренного контрактом, и этому сотруднику не может быть отказано в положительном решении данного вопроса. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, проверяя законность судебных постановлений об отказе в признании приема на службу в органы внутренних дел восстановлением на службе в органах внутренних дел с правом возврата взысканных денежных средств, затраченных на обучение истца, указала на ошибочность выводов судов, полагавших, что факт поступления на службу после увольнения со службы по своей инициативе не отменяет ранее изданного представителем нанимателя приказа об увольнении. Нормативное регулирование отношений, касающихся обязанности сотрудника органов внутренних дел возместить федеральному органу исполнительной власти в сфере внутренних дел затраты на обучение, имеет целью возмещение государству ущерба - фактически понесенных расходов на подготовку кадров для органов внутренних дел - лишь в тех случаях, когда сотрудник не выполнил добровольно принятое на себя обязательство проходить службу в органе внутренних дел, направившем его на обучение, в течение срока, предусмотренного контрактом, по окончании образовательной организации высшего образования или научной организации Министерства внутренних дел Российской Федерации (положения статей 23, 76, 84 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", Правил возмещения сотрудником органов внутренних дел Российской Федерации затрат на обучение в образовательной организации высшего образования или научной организации Министерства внутренних дел Российской Федерации в случае расторжения с ним контракта о прохождении службы в органах внутренних дел Российской Федерации и увольнения со службы в органах внутренних дел Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 28 декабря 2012 г. N 1465). Вместе с тем уволившийся по своей инициативе и не выполнивший обязательство по прохождению службы по контракту сотрудник органов внутренних дел, с которого ежемесячно удерживаются по решению суда денежные средства в счет погашения задолженности затрат на обучение из его денежного довольствия в пользу Министерства внутренних дел Российской Федерации, в дальнейшем вновь поступивший на службу в органы внутренних дел и, следовательно, выполняющий обязательство по прохождению службы в органах внутренних дел, вправе поставить вопрос перед представителем нанимателя о возврате уже взысканных с него денежных средств и приостановлении последующих удержаний до исполнения сотрудником обязательства проходить службу в органах внутренних дел в течение срока, предусмотренного контрактом (в течение пяти лет), и, соответственно, о прекращении удержаний после исполнения сотрудником названного обязательства, и этому сотруднику не может быть отказано в положительном решении данного вопроса. Иначе будут нарушены предусмотренные законом гарантии для сотрудников органов внутренних дел, наделенных особым правовым статусом и выполняющих конституционно значимые функции, а также права и свободы гражданина как слабой стороны в отношениях с органом публичной власти. Определение N 5-КГ23-61-К2 9. Ограниченный срок действия гражданско-правовых договоров, заключаемых организацией (работодателем) с третьими лицами в соответствии с ее уставной деятельностью, сам по себе не предопределяет срочного характера работы, выполняемой работниками этой организации в порядке обеспечения исполнения ее обязательств по таким гражданско-правовым договорам, и не может служить достаточным правовым основанием для заключения с работниками данной организации срочных трудовых договоров и их последующего увольнения в связи с истечением срока указанных трудовых договоров. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ошибочными выводы кассационного суда общей юрисдикции, отменившего судебные постановления судов первой и апелляционной инстанций, удовлетворивших исковые требования работника о признании трудового договора заключенным на неопределенный срок, восстановлении на работе, об аннулировании приказа об увольнении и другие исковые требования, указав следующее. Трудовой кодекс Российской Федерации, предусмотрев возможность заключения срочных трудовых договоров, существенно ограничил сферу их применения (статьи 58, 59). Законодательное ограничение случаев применения срочных трудовых договоров направлено на предоставление работнику как экономически более слабой стороне в трудовом правоотношении защиты от произвольного определения работодателем срока действия трудового договора, что отвечает целям и задачам трудового законодательства - защите интересов работников, обеспечению их стабильной занятости. Об отсутствии оснований для заключения срочного трудового договора могут свидетельствовать факт многократности заключения с работником срочных трудовых договоров на непродолжительный срок для выполнения одной и той же трудовой функции, а также факт неоднократной пролонгации заключенного с работником трудового договора. Одним из случаев заключения трудового договора на определенный срок в связи с характером предстоящей работы и условиями ее выполнения является заключение трудового договора для проведения работ, связанных с заведомо временным (до одного года) расширением объема производства или оказываемых услуг (абзац шестой части первой статьи 59 ТК РФ). Заключение срочного трудового договора по названному основанию будет правомерным только тогда, когда работы, связанные с расширением производства или объема оказываемых услуг, объективно носят временный характер, исключающий возможность продолжения трудовых отношений между сторонами данного договора после проведения названных работ. Вместе с тем если работодателем по такому срочному трудовому договору является организация, уставная деятельность которой предполагает оказание каких-либо услуг третьим лицам в рамках заключаемых организацией-работодателем с третьими лицами (заказчиками) гражданско-правовых договоров с определенным сроком действия, то ограниченный срок действия таких гражданско-правовых договоров сам по себе не предопределяет срочного характера работы, выполняемой работниками в порядке обеспечения исполнения обязательств работодателя по гражданско-правовым договорам, и не может служить достаточным правовым основанием для заключения срочных трудовых договоров и последующего увольнения работников в связи с истечением срока указанных трудовых договоров. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что кассационный суд общей юрисдикции оставил без внимания, что суд первой инстанции установил отсутствие предусмотренных законом оснований для заключения работодателем (ответчиком) с работником (истцом) срочного трудового договора, поскольку доказательств временного расширения производства ответчиком суду не представлено; суд первой инстанции также установил, и с ним согласился суд апелляционной инстанции, что работодатель осуществляет свою основную деятельность на постоянной основе, имеет долгосрочные контракты, соответствующее финансирование и что истец принимался на работу не в связи с необходимостью исполнения какой-либо определенной работы, обусловленной наличием у работодателя сделок с контрагентами. Определение N 78-КГ23-19-К3 10. Расследованию в установленном порядке как несчастные случаи, произошедшие с работниками, подлежат события, в результате которых пострадавшими были получены телесные повреждения, повлекшие их смерть, если указанные события произошли в том числе при следовании работников к месту выполнения работы или с работы на транспортном средстве, предоставленном работодателем, либо на личном транспортном средстве в случае использования его в производственных (служебных) целях по распоряжению работодателя (его представителя) или по соглашению сторон трудового договора. Такие несчастные случаи на производстве признаются страховыми. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ошибочными судебные постановления судов первой и кассационной инстанций об отказе в признании страховым случаем смерти работника при исполнении трудовых обязанностей, возложении обязанности оформить акт о несчастном случае на производстве. По мнению названных судебных инстанций, потерпевшим (работником) самостоятельно был определен способ следования после окончания вахты домой - на личном автомобиле, в то время как по условиям трудового договора и положения о вахтовом методе организации работ, утвержденного работодателем, ему была гарантирована организация доставки до пункта сбора за счет работодателя. Из положений частей первой и третьей статьи 227 ТК РФ следует, что расследованию в установленном порядке как несчастные случаи, произошедшие с работниками, подлежат события, в результате которых пострадавшими были получены телесные повреждения, повлекшие их смерть, если указанные события произошли в том числе при следовании к месту выполнения работы или с работы на транспортном средстве, предоставленном работодателем, либо на личном транспортном средстве в случае использования личного транспортного средства в производственных (служебных) целях по распоряжению работодателя (его представителя) или по соглашению сторон трудового договора. Суду при разрешении спора о признании несчастного случая со смертельным исходом, произошедшего с работником при исполнении им трудовых обязанностей, связанным или не связанным с производством необходимо принимать во внимание конкретные обстоятельства, при которых с работником произошел несчастный случай со смертельным исходом, в том числе находился ли пострадавший в момент несчастного случая при исполнении трудовых обязанностей, был ли он допущен работодателем к исполнению трудовых обязанностей, выполнял ли иные правомерные действия, обусловленные трудовыми отношениями с работодателем либо совершаемые в его интересах как на территории работодателя, так и за ее пределами. Поскольку по делу установлено, что работникам, работавшим вахтовым методом вне места их постоянного проживания, работодателем не была осуществлена гарантированная положениями локального нормативного акта организация доставки от места выполнения работы до пункта сбора за счет работодателя, то использование пострадавшим работником личного автомобиля для следования от места выполнения работы после окончания вахты к месту постоянного проживания считается осуществленным по согласованию с работодателем и в его интересах, в связи с чем произошедший несчастный случай со смертельным исходом является страховым. Из данных обстоятельств исходил суд апелляционной инстанции, удовлетворивший исковые требования истца о признании страховым случаем смерти работника при исполнении трудовых обязанностей, возложении обязанности оформить акт о несчастном случае на производстве, апелляционное определение которого Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила в силе. Определение N 16-КГ23-46-К4 11. При разрешении споров сотрудников органов внутренних дел по вопросу выплаты дополнительной разовой премии за успешное выполнение особо сложных и важных задач судам необходимо принимать во внимание правовую природу данной премии, которая не входит в обязательную часть денежного довольствия сотрудника, решение о выплате этой премии относится к компетенции представителя нанимателя, принимающего такое решение в зависимости от результатов службы конкретного сотрудника и успешного выполнения им особо сложных и важных задач. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерными выводы судов апелляционной и кассационной инстанций об удовлетворении требований сотрудника органов внутренних дел о начислении и выплате ему премии по итогам года за выполнение особо сложных и важных задач. В соответствии с действующим правовым регулированием отношений, связанных с обеспечением сотрудников органов внутренних дел Российской Федерации денежным довольствием, предусмотренная разовая премия не является обязательной, гарантированной выплатой сотруднику и не входит в обязательную часть его денежного довольствия, ее выплата обусловлена оценкой руководителем результатов службы конкретного сотрудника, выплата разовой премии производится сотрудникам дифференцированно в зависимости от результатов службы и объемов бюджетных средств, выделяемых на эти цели (пункты 40, 41 Порядка обеспечения денежным довольствием сотрудников органов внутренних дел Российской Федерации, утвержденного приказом Министерства внутренних дел Российской Федерации от 31 марта 2021 г. N 181). Решение о невыплате истцу премии принималось руководством органа внутренних дел по итогам исполнения им служебных обязанностей во втором полугодии 2021 года, доказательства выполнения им особо сложных и важных задач в указанный период в материалах дела отсутствуют; правовых оснований для удовлетворения его исковых требований о выплате премии не имелось, что оставлено судами апелляционной и кассационной инстанций без внимания и надлежащей правовой оценки с учетом подлежащих применению к спорным отношениям норм материального права. Определение N 44-КГ23-4-К7 12. Условия и порядок предоставления социальной гарантии в виде компенсации расходов на оплату стоимости проезда к месту использования отпуска и обратно лицам, работающим в организациях, расположенных в районах Крайнего Севера и приравненных к ним местностях, установленной статьей 325 Трудового кодекса Российской Федерации, не подлежат применению в отношении сотрудников органов внутренних дел, право которых на аналогичную по своей правовой природе социальную гарантию предусмотрено нормами специального законодательства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, проверяя законность судебных постановлений, принятых по делу, об удовлетворении иска сотрудника органа внутренних дел, который проживает и проходит службу в г. Южно-Сахалинске (отнесенном к местностям, приравненным к районам Крайнего Севера), о взыскании расходов на проезд второго несовершеннолетнего ребенка (проезд первого несовершеннолетнего ребенка и самого сотрудника был оплачен) и компенсации морального вреда, признала ошибочным применение к спорным отношениям статьи 325 ТК РФ и статьи 33 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (далее - Закон Российской Федерации от 19 февраля 1993 г. N 4520-I) в качестве основания для возмещения названных расходов на второго ребенка сотрудника органа внутренних дел и указала следующее. Частью 6 статьи 3 Федерального закона от 19 июля 2011 г. N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" предусмотрена социальная гарантия по оплате сотрудникам органов внутренних дел, проходящим службу в местностях с неблагоприятными климатическими и экологическими условиями, в том числе в районах Крайнего Севера и приравненных к ним местностях, и одному из членов их семей один раз в год стоимости проезда к месту проведения основного отпуска и обратно на территории Российской Федерации. Таким образом, право указанных сотрудников и членов их семей на оплату проезда к месту проведения основного (каникулярного) отпуска на территории (в пределах) Российской Федерации и обратно один раз в год и порядок реализации этого права регламентируются нормами специального законодательства (частью 6 статьи 3 Федерального закона от 19 июля 2011 г. N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", Порядком оплаты проезда сотрудникам органов внутренних дел Российской Федерации и членам их семей, а также выплаты денежной компенсации расходов, связанных с оплатой проезда, членам семей и родителям погибшего (умершего) сотрудника органов внутренних дел Российской Федерации, утвержденным приказом Министра внутренних дел Российской Федерации от 23 ноября 2020 г. N 794). Ввиду этого условия и порядок предоставления установленной статьей 33 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I и статьей 325 ТК РФ социальной гарантии в виде компенсации расходов на оплату стоимости проезда к месту использования отпуска и обратно лицам, работающим в организациях, расположенных в районах Крайнего Севера и приравненных к ним местностях, не подлежат применению в отношении сотрудников органов внутренних дел, право которых на аналогичную по своей правовой природе социальную гарантию предусмотрено нормами специального законодательства. Данные гарантии являются однородными, поскольку направлены на возмещение гражданам материальных и физических затрат в связи с работой (службой) и проживанием в экстремальных природно-климатических условиях Крайнего Севера и приравненных к ним местностях, на обеспечение им полноценного отдыха с целью оздоровления и восстановления работоспособности за пределами северных территорий. Определение N 64-КГ23-2-К9 13. Право на получение единовременной дополнительной страховой выплаты в связи со смертью медицинского работника, заразившегося COVID-19 на рабочем месте, возникает не только при его непосредственной работе с пациентами, у которых подтверждено наличие новой коронавирусной инфекции (COVID-19), и пациентами с подозрением на эту инфекцию, но и при работе с биоматериалами таких пациентов в клинико-диагностической лаборатории больницы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя судебные постановления об отказе в удовлетворении исковых требований истца о признании события страховым случаем, выплате страхового возмещения в связи со смертью супруги (медицинского работника) от профессионального заболевания, указала на неправильное применение судебными инстанциями норм материального права, регулирующих спорные отношения, и нарушение норм процессуального права. Указом Президента Российской Федерации от 6 мая 2020 г. N 313 \"О предоставлении дополнительных страховых гарантий отдельным категориям медицинских работников\" 1 медицинским работникам, в том числе врачам, среднему и младшему медицинскому персоналу медицинских организаций, при их непосредственной работе с пациентами, у которых подтверждено наличие новой коронавирусной инфекции (COVID-19), и пациентами с подозрением на эту инфекцию предоставлены дополнительные страховые гарантии в виде единовременной страховой выплаты. Одним из установленных данным указом страховых случаев, при наступлении которого производится единовременная страховая выплата, является смерть медицинского работника в результате инфицирования новой коронавирусной инфекцией (COVID-19) при исполнении им трудовых обязанностей. К получателям (выгодоприобретателям) единовременной страховой выплаты в этом случае относится, в частности, супруг, состоявший на день смерти медицинского работника в зарегистрированном браке с ним. Для получения выгодоприобретателем единовременной страховой выплаты проводится расследование в установленном порядке, по результатам которого должен быть установлен факт инфицирования умершего медицинского работника новой коронавирусной инфекцией (COVID-19) при исполнении им трудовых обязанностей ввиду непосредственного контакта с пациентами, у которых подтверждено наличие новой коронавирусной инфекции (COVID-19), и пациентами с подозрением на эту инфекцию. Отменяя принятые по делу судебные постановления, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что суды, отказывая в удовлетворении исковых требований истца, ограничились формальным выводом о том, что в ходе рассмотрения данного дела установлено отсутствие непосредственного контакта медицинского работника с пациентами, у которых подтверждено наличие новой коронавирусной инфекции (COVID-19), и пациентами с подозрением на эту инфекцию. В результате неправильного применения норм права, регулирующих спорные отношения, судебными инстанциями не были приняты во внимание конкретные обстоятельства данного дела, на которые ссылался в обоснование своих требований истец, а именно: что его супруга работала в должности санитарки (младшего медицинского персонала) клинико-диагностической лаборатории госпиталя для лечения больных острой респираторной инфекцией, внебольничной пневмонией и новой коронавирусной инфекцией; что согласно должностной инструкции в ее обязанности входило выполнение работы с биологическим материалом пациентов с диагнозом \"новая коронавирусная инфекция (COVID-19)\"; что в спорный период (перед заболеванием новой коронавирусной инфекцией (COVID-19) она доставляла в клинико-диагностическую лабораторию госпиталя для лечения больных острой респираторной инфекцией, внебольничной пневмонией и новой коронавирусной инфекцией пробы биоматериала одиннадцати пациентов с подтвержденным диагнозом \"новая коронавирусная инфекция (COVID-19)\"; что актом о случае острого профессионального заболевания, составленным по результатам расследования случая профессионального заболевания, установлено, что заболевание новой коронавирусной инфекцией (COVID-19) является профессиональным, причиной возникновения данного заболевания послужил контакт с биологическим материалом от пациентов, у которых подтвержден диагноз \"новая коронавирусная инфекция (COVID-19)\". Определение N 9-КГ23-9-К1 14. При рассмотрении споров, связанных с некачественным оказанием медицинскими организациями медицинской помощи, судам следует проводить оценку качества медицинской помощи на основании критериев, формируемых по группам заболеваний или состояний на основе соответствующих порядков оказания медицинской помощи, стандартов медицинской помощи и клинических рекомендаций (протоколов лечения) по вопросам оказания медицинской помощи. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя принятые по делу судебные постановления об отказе в возмещении расходов на приобретение лекарственных средств, прием врача-специалиста и в компенсации морального вреда, возникших вследствие ненадлежащего и несвоевременного оказания медицинской помощи, приведшего, по мнению истца, к ухудшению состояния здоровья и повлекшего необходимость приобретения лекарственных средств и несения расходов на лечение, указала на неприменение судами норм материального права, регулирующих отношения в сфере охраны здоровья, включая государственные гарантии обеспечения качества оказания медицинской помощи. Право граждан на охрану здоровья и медицинскую помощь гарантируется системой закрепленных Федеральным законом от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" мер, включающих в том числе как определение принципов охраны здоровья, качества медицинской помощи, порядков оказания медицинской помощи, стандартов медицинской помощи и клинических рекомендаций (протоколов), так и установление ответственности медицинских организаций и медицинских работников за причинение вреда жизни и (или) здоровью при оказании гражданам медицинской помощи. Оценка качества медицинской помощи осуществляется на основании критериев, формируемых по группам заболеваний или состояний на основе соответствующих порядков оказания медицинской помощи, стандартов медицинской помощи и клинических рекомендаций (протоколов лечения) по вопросам оказания медицинской помощи (статьи 2 и 4, часть 1 статьи 37, части 1 и 2 статьи 64, часть 2 статьи 76, части 2 и 3 статьи 98 названного федерального закона). Принимая решение об отказе в удовлетворении требований на том основании, что факт оказания истцу медицинской помощи ненадлежащего качества не нашел своего подтверждения в ходе рассмотрения дела, суды ссылались на вывод, содержащийся в заключении судебно-медицинской экспертизы о рекомендательном (не обязательном к исполнению в 100% случаев) характере клинических рекомендаций \"Острый аппендицит у взрослых\". Между тем судебные инстанции оставили без внимания тот факт, что эти клинические рекомендации в силу части 2 статьи 64 Федерального закона от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" являются одной из основ формирования критериев оценки качества медицинской помощи, в связи с чем утверждение о необязательности указанных клинических рекомендаций противоречит закону. Определение N 16-КГ23-23-К4 15. Предоставление установленных в трудовых договорах со спортсменами дополнительных гарантий и компенсаций (в том числе об обеспечении спортсменов и членов их семей жилыми помещениями) является обязанностью работодателя, а не его правом, в связи с чем произвольный отказ работодателя от исполнения этих условий не допускается. Требование работника-спортсмена о предоставлении такой дополнительной гарантии (жилого помещения или компенсации его стоимости) подлежит разрешению как индивидуальный трудовой спор, а не как спор гражданско-правового характера о соблюдении сторонами гражданско-правовой сделки ее существенных условий. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами судебных инстанций, отказавших в удовлетворении требований работника-спортсмена о возложении на работодателя (центр спортивной подготовки) обязанности, предусмотренной дополнительным соглашением к трудовому договору, по обеспечению работника жилым помещением (квартирой) с последующим предоставлением его в собственность работника на том основании, что при заключении данного дополнительного соглашения к трудовому договору сторонами не было достигнуто соглашение о существенных условиях договора (о параметрах жилого помещения, предоставляемого работнику), и указала следующее. Из норм Трудового кодекса Российской Федерации (статьи 2, 5, 9, 11, 22, 57, 164, 165, 348 1-348 13), разъяснений Пленума Верховного Суда Российской Федерации по их применению, содержащихся в постановлении от 24 ноября 2015 г. N 52 \"О применении судами законодательства, регулирующего труд спортсменов и тренеров\" (пункты 1, 6, 23), правовой позиции Конституционного Суда Российской Федерации (постановления от 27 декабря 1999 г. N 19-П, от 15 марта 2005 г. N 3-П, от 16 октября 2018 г. N 37-П, от 19 мая 2020 г. N 25-П и др.) следует, что регулирование трудовых отношений и иных непосредственно связанных с ними отношений осуществляется не только трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, но и в договорном порядке, в том числе путем заключения работником и работодателем трудового договора. Договорное регулирование трудовых отношений и связанных с ними отношений носит субсидиарный характер по отношению к трудовому законодательству и призвано обеспечить более широкий объем прав работников и предоставляемых им гарантий в рамках взаимного согласования интересов работников и работодателей при заключении ими трудового договора. Такое правовое регулирование в полной мере распространяется на трудовые отношения со спортсменами, в трудовых договорах с которыми в силу прямого указания закона (часть пятая статьи 348 10 ТК РФ) могут предусматриваться условия о дополнительных гарантиях и компенсациях, в том числе об обеспечении спортсменов и членов их семей жилыми помещениями. Целью подобных гарантий и компенсаций является создание спортсменам наиболее благоприятных условий для их профессиональной деятельности. Отказывая в удовлетворении исковых требований работника-спортсмена, суды первой и апелляционной инстанций не приняли во внимание, что правовое регулирование трудовых отношений спортсменов осуществляется в соответствии с трудовым законодательством. В данном случае обязанность работодателя обеспечить работника-спортсмена жилым помещением (квартирой) для постоянного проживания с последующим оформлением его в собственность этого работника-спортсмена предусмотрена дополнительным соглашением к трудовому договору. Названное условие трудового договора, явившееся результатом добровольного согласованного волеизъявления сторон договора, относится к числу дополнительных гарантий работнику-спортсмену и подлежит выполнению работодателем. Исковые требования по данному делу связаны с предоставлением истцу - работнику-спортсмену дополнительной гарантии, предусмотренной трудовым договором, и подлежали разрешению как индивидуальный трудовой спор, а не как спор гражданско-правового характера о соблюдении сторонами гражданско-правовой сделки ее существенных условий. Определение N 25-КГ23-14-К4 Процессуальные вопросы 16. Заявление собственника имущества об отмене мер по обеспечению иска в виде ареста этого имущества при отсутствии спора о праве на арестованное имущество подлежит рассмотрению в порядке, предусмотренном статьей 144 Гражданского процессуального кодекса Российской Федерации, а не путем предъявления иска об освобождении имущества от ареста. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ошибочными выводы судебных инстанций об отсутствии у лица, не участвующего в деле, права на обращение с заявлением об отмене ареста имущества. Ссылаясь на часть вторую статьи 442 ГПК РФ, а также на разъяснения, содержащиеся в пунктах 50 и 51 совместного постановления [ФИО] Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", Судебная коллегия указала, что исковой порядок для снятия обеспечительных мер применяется в случае наличия спора о принадлежности имущества. Исходя из обстоятельств данного дела спор о принадлежности имущества как таковой отсутствует, поскольку арест налагался на автомобиль, который никогда не принадлежал должнику (обществу). При этом у заявителя по требованию об отмене обеспечительных мер право собственности на спорное имущество возникло в связи с заключением договора купли-продажи до принятия мер по обеспечению иска кредитора. Определение N 39-КГ23-11-К1 17. К обстоятельствам, имеющим значение для правильного разрешения спора об обращении взыскания на принадлежащий должнику жилой дом, относятся наличие или отсутствие у должника другого пригодного для проживания помещения, которое по своим объективным характеристикам (параметрам) является разумно достаточным для удовлетворения конституционно значимой потребности в жилище как необходимом средстве жизнеобеспечения должника и совместно с ним проживающих членов его семьи. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ошибочными судебные постановления об обращении взыскания на имущество должника в виде земельного участка и расположенного на нем дома, поскольку с учетом подлежащих применению норм права суд не установил, имеется ли у должника пригодное для проживания помещение, которое по своим объективным характеристикам (параметрам) является разумно достаточным для удовлетворения конституционно значимой потребности в жилище как необходимом средстве жизнеобеспечения. В частности, судом в нарушение требований статей 195, 198 ГПК РФ не дана правовая оценка доводам ответчика о том, что спорное имущество является для него и членов его семьи единственным пригодным для проживания помещением, что индивидуальное жилищное строительство в отличие от многоквартирной застройки имеет особенности, связанные в том числе с техническим оснащением частных жилых домов системами жизнеобеспечения, и это, безусловно, должно учитываться при определении разумной потребности в жилище, представляющем собой индивидуальный жилой дом. Оценка спорного жилого дома на предмет явного превышения уровня, достаточного для удовлетворения разумной потребности должника и членов его семьи в жилище, также не дана. Поскольку из установленных судом обстоятельств дела следовало, что в собственности ответчика находится не только земельный участок с расположенным на нем домом, но и доля в праве общей долевой собственности на квартиру, суду необходимо было определить, какое именно жилое помещение отвечает указанным выше критериям. Определение N 4-КГ23-34-К1 18. Вопрос об обращении взыскания на заложенное имущество, входящее в конкурсную массу должника-гражданина, подлежит разрешению арбитражным судом в деле о банкротстве должника-гражданина. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ошибочными судебные постановления о взыскании долга, об обращении взыскания на заложенное имущество, поскольку судебными инстанциями был разрешен вопрос об обращении взыскания на имущество, принадлежащее гражданину-банкроту и входящее в конкурсную массу. В пункте 7 постановления Пленума Верховного Суда Российской Федерации от 25 декабря 2018 г. N 48 \"О некоторых вопросах, связанных с особенностями формирования и распределения конкурсной массы в делах о банкротстве граждан\" разъяснено, что в деле о банкротстве гражданина-должника, по общему правилу, подлежит реализации его личное имущество, а также имущество, принадлежащее ему и супругу (бывшему супругу) на праве общей собственности (пункт 7 статьи 213 26 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\", пункты 1 и 2 статьи 34, статья 36 СК РФ). С момента возбуждения в отношении должника процедуры банкротства он приобретает специальный статус и в отношении его имущества устанавливается режим конкурсной массы, подлежащей реализации только в рамках дела о банкротстве. Вопрос о возможности обращения взыскания на заложенное имущество должника также решается судом, рассматривающим дело о банкротстве. Специальное правовое регулирование данных отношений направлено на обеспечение сохранности имущества должника и недопустимость приоритетного удовлетворения требований кредиторов по обязательствам должника за счет его имущества вне рамок процедуры банкротства. Определение. N 4-КГ23-74-К1 19. В силу абзаца пятого статьи 215 Гражданского процессуального кодекса Российской Федерации суд обязан приостановить производство по делу до разрешения другого дела, обстоятельства которого входят в предмет доказывания по данному делу, без установления которых это дело невозможно рассмотреть. Отказывая в удовлетворении исковых требований одного из бывших супругов к другому в части взыскания денежной компенсации в размере 1/2 стоимости произведенного супругами в период брака капитального ремонта жилого помещения, суд исходил из того, что решение суда по ранее рассмотренному гражданскому делу между теми же сторонами о признании имущества совместно нажитым и разделе совместно нажитого имущества отменено, установленные этим решением суда обстоятельства, которые в соответствии со статьей 61 ГПК РФ имели преюдициальное значение по данному делу, отсутствуют. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала данный вывод ошибочным, указав, что поскольку исковые требования одного из бывших супругов к другому о взыскании денежных средств взаимосвязаны с исковыми требованиями по ранее рассмотренному гражданскому делу о разделе совместно нажитого имущества супругов, основанием поданного иска по данному делу были обстоятельства, установленные решением суда, которое отменено с направлением дела на новое рассмотрение, то суд должен был приостановить производство по делу в соответствии с абзацем пятым статьи 215 ГПК РФ, чего сделано не было. Определение N 41-КГ23-55-К4 20. Утверждая по спору о расторжении договора займа мировое соглашение, в соответствии с которым заложенное недвижимое имущество (квартира) подлежит передаче кредитору, суд должен убедиться, что условия мирового соглашения не противоречат закону и не нарушают прав и законных интересов других лиц. В соответствии с пунктом 2 статьи 7 Федерального закона от 16 июля 1998 г. N 102-ФЗ \"Об ипотеке (залоге недвижимости)\" участник общей долевой собственности может заложить свою долю в праве на общее имущество без согласия других собственников. В случае обращения по требованию залогодержателя взыскания на эту долю при ее продаже применяются правила статей 250 и 255 ГК РФ о преимущественном праве покупки, принадлежащем остальным собственникам, и об обращении взыскания на долю в праве общей собственности, за исключением случаев обращения взыскания на долю в праве собственности на общее имущество многоквартирного жилого дома (статья 290 ГК РФ) в связи с обращением взыскания на квартиру в этом доме. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, проверяя законность судебных постановлений по делу о расторжении договора займа с залогом недвижимого имущества, взыскании суммы долга по договору займа, указала, что суд первой инстанции незаконно утвердил мировое соглашение между сторонами этого договора, обеспеченного залогом доли в праве собственности на квартиру, не применив норму о преимущественном праве покупки доли другим участником долевой собственности. Поскольку в спорной квартире также зарегистрирован и постоянно проживает несовершеннолетний ребенок, суд, руководствуясь частью 2 статьи 56 ГПК РФ, должен был принять меры по выяснению позиции представителя органа опеки и попечительства относительно правомерности достигнутого сторонами мирового соглашения, чего сделано не было. Определение N 78-КГ23-23-К3 Судебная коллегия по экономическим спорам Практика применения законодательства о юридических лицах 21. Сделка хозяйственного общества может быть признана крупной для целей ее оспаривания по корпоративным основаниям, если совершение сделки привело или могло привести к утрате возможности осуществления обществом одного или нескольких относительно самостоятельных видов деятельности. Участник общества с ограниченной ответственностью обратился в суд с иском об оспаривании сделки по внесению недвижимого имущества - помещений фитнес-центра в уставный капитал дочернего общества, ссылаясь на то, что данная сделка являлась для общества крупной, но была совершена директором без согласия участников общества. Решением суда первой инстанции иск удовлетворен. Постановлением суда апелляционной инстанции, оставленным без изменения судом кассационной инстанции, решение суда отменено, в удовлетворении иска отказано. Рассмотрев дело по жалобе участника общества, Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты по следующим основаниям. Исходя из пункта 1 статьи 46 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (далее - Закон N 14-ФЗ), законодательное регулирование института согласия на совершение (одобрение) крупных сделок направлено на введение механизма контроля со стороны участников общества за совершением обществом сделок, затрагивающих саму суть хозяйственной деятельности общества. При оценке того, является ли сделка крупной, суд должен сделать вывод о том, привело или могло привести совершение спорной сделки к утрате возможности осуществления хозяйственным обществом его деятельности, в том числе одного или нескольких относительно самостоятельных видов деятельности, либо к существенному изменению видов деятельности юридического лица, то есть приоритетным является качественный критерий. Сделка может быть признана крупной, даже если формально балансовая стоимость выбывших активов не превысила 25 процентов общей балансовой стоимости активов (количественный критерий), но отчужденный актив являлся ключевым для общества - его утрата не позволяет юридическому лицу вести свою деятельность или ее отдельные виды. Равным образом сделка может быть признана крупной и в ситуации, когда непосредственно после ее совершения формально не появились признаки невозможности осуществления обществом его деятельности или существенного изменения видов деятельности юридического лица, однако в будущем исполнение взятых на себя обязательств может привести к таким последствиям. Как установлено судами, незадолго до совершения оспариваемой сделки общество приобрело спортивное оборудование, звуковое оборудование и систему видеонаблюдения, заказало и оплатило работы по монтажу оборудования. После окончания ремонта и завоза оборудования все помещения фитнес-центра переданы дочернему обществу вместе с оборудованием и инвентарем. На момент совершения спорной сделки данное имущество представляло собой не просто недвижимость, а готовый к запуску фитнес-центр, то есть бизнес-проект, способный приносить доход обществу. Как правильно указано судом первой инстанции, передача спорного имущества может быть квалифицирована в качестве крупной сделки, поскольку она повлекла за собой невозможность осуществления деятельности в вышеупомянутой сфере. Таким образом, поскольку внесение недвижимого имущества общества в уставный капитал другого юридического лица привело к утрате возможности ведения обществом отдельного вида деятельности, связанного с эксплуатацией фитнес-центра, доводы участника общества о крупности оспариваемой сделки отклонены судами апелляционной и кассационной инстанций безосновательно. При этом увеличение уставного капитала юридического лица за счет имущества общества произошло в ситуации, когда действительная стоимость долей в данном юридическом лице являлась нулевой (отрицательный собственный капитал общества), а другие участники юридического лица - получателя имущества не вносили активы соразмерной стоимости в его уставный капитал, поскольку их обязательства были прекращены зачетом встречных требований. Общество оказалось единственным лицом, внесшим в уставный капитал наличный имущественный актив, но не приобрело дополнительного корпоративного контроля и (или) дополнительных возможностей по управлению юридическим лицом. Поскольку вопрос о добросовестности поведения юридического лица - получателя имущества по оспариваемой сделке при указанных выше обстоятельствах, касающихся формирования его уставного капитала, не являлся предметом проверки судов, а доводы заявителя об аффилированности генерального директора общества и участников получателя имущества были оставлены без оценки в состоявшихся по делу судебных актах, дело направлено на новое рассмотрение в суд первой инстанции. Определение N 308-ЭС24-3124 22. Акционер вправе требовать выкупа обществом принадлежащих ему акций с момента одобрения общим собранием совершения крупной сделки, а не только после ее фактического заключения обществом. Акционер закрытого акционерного общества обратился в суд с иском о возложении на общество обязанности выкупить пакет акций, принадлежащий истцу, ссылаясь на то, что на общем годовом собрании акционеров одобрено совершение крупных сделок, с которыми истец не согласен, но общество уклоняется от выкупа акций. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении иска отказано. Как отметили суды, принятие общим собранием акционеров решений о даче согласия на заключение обществом договоров поручительства и передаче имущества в залог банку не является основанием для принудительного выкупа акций по требованию акционера, голосовавшего против принятия указанных решений, поскольку факт вступления общества в договорные отношения, условия которых обсуждались на собрании, не доказан истцом и одобренных крупных сделок общество фактически не заключило. Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение, указав следующее. В соответствии со статьей 75 Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\" (далее - Закон N 208-ФЗ) допускается выкуп акций обществом по требованию акционеров при наличии оснований, предусмотренных данной нормой. Исходя из положений абзаца второго пункта 1 статьи 75 Закона N 208-ФЗ, сам факт принятия общим собранием решения о даче согласия на совершение крупной сделки означает, что общество намерено совершить сделку, влияние которой на имущественное положение общества может оказаться существенным. После совершения сделки рыночная стоимость акций, а также вероятность их отчуждения акционером иным участникам оборота могут значительно измениться. Следовательно, возникновение у акционера права требовать выкупа обществом принадлежащих ему акций определено законодателем моментом принятия общим собранием решения об одобрении сделки, а не моментом совершения одобренной сделки, в связи с необходимостью обеспечения интереса миноритарных акционеров в сохранности активов общества, необходимых для исполнения соответствующей обязанности. В данном случае истец, являясь миноритарным акционером общества, принимая участие в общем собрании акционеров, исходил из одобрения именно крупных сделок, отрицательное голосование по вопросу о даче согласия на совершение которых предоставляет ему право в целях защиты собственных имущественных интересов потребовать выкупа принадлежащих ему акций. В обоснование иска истцом указывалось, что общим собранием акционеров дано согласие на принятие денежных обязательств в 10 раз больше балансовой стоимости активов. При столь существенном превышении количественного критерия, установленного для квалификации крупной сделки подпунктом 2 пункта 1 статьи 78 Закона N 208-ФЗ (в два и более раза), выход одобряемой общим собранием сделки за пределы обычной хозяйственной деятельности общества предполагается. Следовательно, презюмируется и наличие риска того, что совершение сделки приведет к прекращению деятельности общества или изменению ее вида либо существенному изменению ее масштабов. Несмотря на то, что приведенные истцом доводы могут свидетельствовать о намерении общества совершить крупную сделку, принятие решения о даче согласия на совершение которой создавало риски наступления имущественных потерь у истца-акционера, судами трех инстанций данные доводы оставлены без надлежащей правовой оценки, что привело к неправильному рассмотрению дела. Определение N 308-ЭС24-2859 23. Суд при рассмотрении иска об исключении участника хозяйственного общества в ситуации равного распределения долей между двумя участниками должен определить, кто из участников сохраняет интерес в ведении общего дела, а кто стремится извлечь преимущество из корпоративного конфликта, создавая препятствия для достижения целей деятельности общества. Участник общества с ограниченной ответственностью, владеющий 50 процентами долей в уставном капитале, обратился в суд с иском об исключении из общества другого участника, ссылаясь на совершение ответчиком действий, которые препятствуют осуществлению деятельности общества. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении иска отказано. Суды исходили из отсутствия предусмотренной законом совокупности обстоятельств для удовлетворения иска, поскольку в обществе имеет место корпоративный конфликт между равноправными участниками, каждый из которых обладает по 50 процентов долей в уставном капитале общества, обусловленный различными коммерческими подходами истца и ответчика к принятию решений по управлению обществом. Судебная коллегия Верховного Суда Российской Федерации, отменяя состоявшиеся по делу судебные акты, указала следующее. Из пунктов 1 и 4 статьи 65 2, статьи 67 ГК РФ, статьи 10 Закона N 14-ФЗ следует, что участники общества с ограниченной ответственностью, связанные друг с другом договором об учреждении общества, объединены общей целью, обязаны действовать в общих интересах и не должны подрывать доверие между участниками, противопоставляя собственные интересы интересам общества. Равное распределение долей между двумя участниками само по себе не предопределяет невозможность исключения одного из участников по иску другого участника. Иное толкование указанных норм гражданского и корпоративного законодательства приводило бы к тому, что один из равноправных участников получал бы закрепленную законом возможность недобросовестного поведения по отношению к другому. В ситуации, когда корпоративный конфликт носит затяжной характер и его возникновение повлекло за собой череду взаимных действий обоих участников, для правильного разрешения спора суд по результатам оценки совокупности доказательств и доводов сторон должен сделать вывод, кто из участников в действительности сохраняет интерес в ведении общего дела, а кто стремится извлечь преимущество (собственную выгоду) из конфликта, создавая основные препятствия для достижения целей деятельности общества. Как установлено судами, общество создавалось участниками для строительства частной автодороги \"Меридиан\", которая должна соединить Китай и Европу по территории России. Для достижения поставленной цели предполагалось, что участники, помимо исполнения обычных обязанностей, связанных с ведением предпринимательской деятельности, будут финансировать указанный проект или, по крайней мере, не препятствовать привлечению дополнительных инвестиций иными способами. Поведение ответчика, который голосовал против принятия мер, направленных на реализацию проекта, и, кроме того, обратился с заявлением о банкротстве общества, отказавшись его докапитализировать, может свидетельствовать о нарушении данным участником своих обязанностей по приложению усилий для достижения цели, которую стороны имели в виду при учреждении общего дела. В свете указанных обстоятельств ответчик, в отношении которого было инициировано дело об исключении из общества, должен был представить весомые доказательства того, что его действия были направлены на достижение поставленных целей иным способом, или того, что дальнейшая деятельность общества на данный момент уже невозможна, в том числе в связи с отпадением возможности реализации проекта, ради которого общество было создано. Такие доказательства не были представлены ответчиком. С учетом изложенного Судебная коллегия Верховного Суда Российской Федерации не согласилась с высказанными судами трех инстанций суждениями о том, что имеющийся в обществе корпоративный конфликт между равноправными участниками обусловлен только различными коммерческими подходами истца и ответчика к принятию решений по управлению обществом, направив дело на новое рассмотрение. Определение N 305-ЭС23-30144 24. Участники общества (единственный участник) не вправе вносить изменения в устав общества, направленные на создание препятствий к вхождению в состав участников общества супруга (бывшего супруга) в период, когда процесс раздела общего имущества супругов уже был начат. Участник общества с ограниченной ответственностью обратился в суд с иском к бывшей супруге о переводе на истца прав на принадлежащую ответчику долю в размере 50 процентов уставного капитала общества и о признании бывшей супруги не приобретшей прав участника общества. Бывшая супруга обратилась в суд с иском о признании недействительным решения единственного участника юридического лица, которым устав общества был дополнен положением о возможности отчуждения или перехода доли или части доли в уставном капитале общества к третьим лицам иным образом, чем продажа, только с согласия общего собрания участников общества, и о признании данного положения устава недействительным. Дела по указанным искам объединены судом для совместного рассмотрения в одно производство. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, иск участника общества удовлетворен, в удовлетворении иска бывшей супруги отказано. Отменяя состоявшиеся судебные акты по кассационной жалобе бывшей супруги участника, Судебная коллегия Верховного Суда Российской Федерации обратила внимание на следующее. Как следует из пункта 2 статьи 93 ГК РФ, абзаца второго пункта 2 статьи 21 Закона N 14-ФЗ, оборотоспособность долей в уставном капитале общества с ограниченной ответственностью может быть разумно ограничена в соответствии с законом по воле участников общества, отраженной в его уставе. В то же время участники общества (единственный участник) при определении условий, на которых возможно отчуждение доли или части доли в уставном капитале общества третьим лицам, не вправе вносить изменения в устав общества только для того, чтобы создать препятствия к вхождению в состав участников общества супруга (бывшего супруга) в период, когда процесс раздела общего имущества уже был начат. Такое поведение, в особенности в ситуации, когда изменения в устав вносятся по инициативе единственного или контролирующего участника против интересов своей супруги (бывшей супруги), следует рассматривать как злоупотребление правом (пункт 1 статьи 10 ГК РФ). В данном случае с учетом положений учредительных документов, действовавших до внесения в устав спорных изменений, установленное решением суда общей юрисдикции по делу о разделе общего имущества супругов право бывшей супруги на 50 процентов долей уставного капитала общества подразумевало возникновение у нее соответствующих корпоративных прав, механизм реализации которых предусматривал их последующую регистрацию без необходимости соблюдения какой-либо иной корпоративной процедуры. Внося впоследствии изменения в устав общества в период неоконченного спора о разделе общего имущества супругов (после завершения рассмотрения дела судом апелляционной инстанции, но до завершения рассмотрения дела кассационным судом общей юрисдикции), истец по первоначальному иску, являвшийся на тот период единственным участником общества, преследовал только цель воспрепятствовать вхождению в состав участников юридического лица своей бывшей супруги. Само по себе наличие у единственного участника общества возможности внесения изменений в состав общества при изложенных обстоятельствах не могло служить основанием для вывода о законности внесенных изменений без оценки соответствия действий участника установленным законом пределам осуществления гражданских прав и нарушения прав бывшей супруги. Вывод судов о невозможности при наличии корпоративного конфликта совместного ведения истцом и ответчиком общего дела при одновременном их участии в органах управления обществом сделан при отсутствии соответствующих доказательств, имеет предположительный характер, так как основан только на заверениях супруга. Определение N 306-ЭС23-26474 25. Споры о праве на участие в юридическом лице не могут разрешаться путем оспаривания решений, действий (бездействия) регистрирующего органа. Лицу перешло право на долю в уставном капитале общества, о чем налоговый орган внес соответствующую запись в Едином государственном реестре юридических лиц (далее - ЕГРЮЛ). Другой участник общества обратился в суд с требованием о признании недействительными действий налогового органа и об обязании исключить внесенную на их основании запись в ЕГРЮЛ. В обоснование своих требований он указал на нарушение своих корпоративных прав, поскольку не давал согласия на вхождение в состав участников указанного выше лица. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования удовлетворены. Суды исходили из того, что при наличии в уставе общества запрета на переход доли к третьим лицам без согласия остальных участников, лицо приобретает в отношении доли лишь имущественные права, но не статус участника. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и направила дело на новое рассмотрение, указав следующее. Корпоративные споры о праве на участие в юридическом лице не могут разрешаться в порядке оспаривания решений, действий (бездействия) регистрирующего органа, полномочия которого состоят в проверке представленных на регистрацию документов по установленным законом правилам и внесении по ее результатам соответствующих записей в ЕГРЮЛ (статья 8 1 ГК РФ, пункт 3 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", пункт 23 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2022 г. N 21 \"О некоторых вопросах применения судами положений главы 22 Кодекса административного судопроизводства Российской Федерации и главы 24 Арбитражного процессуального кодекса Российской Федерации\"). В случаях, если запись внесена несмотря на неполноту представленных на регистрацию документов, к примеру при отсутствии необходимого подтверждения согласия иных участников на переход доли или части доли в уставном капитале к заявителю (пункты 4-5 статьи 8 1 ГК РФ), арбитражный суд вправе сделать вывод о незаконности соответствующего решения органа и признать его недействительным в рамках производства, регламентированного главой 24 АПК РФ. В таком порядке решение может быть признано недействительным, когда для регистрирующего органа, осуществляющего по внешним признакам правовую экспертизу в пределах своих полномочий, должно было быть очевидным отсутствие правовых оснований для внесения записи. Однако при оспаривании другим участником общества действий регистрирующего органа с обоснованием отсутствия прав у лица, в отношении которого внесена запись в ЕГРЮЛ, что свидетельствует о наличии спора о праве на участие в юридическом лице, арбитражный суд в рамках производства по делам, вытекающим из публичных и иных административных правоотношений, не вправе делать вывод о недействительности внесенной в реестр записи или возлагать на регистрирующий орган обязанность внести иную запись в реестр. Это было бы равносильно лишению права лица, за которым право на долю или части доли в уставном капитале зарегистрировано в ЕГРЮЛ, в пользу и (или) в интересах другого лица, оспаривающего это право, минуя разрешение самого корпоративного спора, возникшего между заинтересованными лицами о правах на долю в обществе. При этом, исходя из существа оснований для оспаривания записи в ЕГРЮЛ, наличие сомнений в том, имеется ли спор о корпоративных правах или об оспаривании действий регистрирующего органа, должно толковаться в пользу существования спора о корпоративных правах. Таким образом, надлежащим способом защиты в случае перехода доли или части доли в уставном капитале с нарушением порядка получения согласия участников общества является предъявление требования о передаче доли или части доли обществу. Ответчиком по данному требованию выступает лицо, право которого зарегистрировано в ЕГРЮЛ, но оспаривается другим участником общества или самим обществом. Определение N 306-ЭС23-11144 Споры, возникающие из обязательственных отношений 26. Исполнитель по договору возмездного оказания услуг не вправе ссылаться на оговорку об исключении или ограничении ответственности, если выполненные им действия были настолько непрофессиональными, что затронули само существо исполняемого обязательства. Между обществом (заказчиком) и компанией (исполнителем) заключен договор на оказание консультационных услуг, одной из которых являлась разработка методики списания товарных потерь, не принятых заказчиком, для целей расчета налога на прибыль (далее - Методика). По результатам выездной проверки деятельности общества налоговым органом вынесено решение о доначислении налога на прибыль и налога на добавленную стоимость (далее также - НДС). Полагая, что доначисления связаны с применением Методики и обусловлены ненадлежащим оказанием консультационных услуг компанией, общество обратилось в суд с требованием о взыскании убытков. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении исковых требований отказано. Суды исходили из недоказанности необходимой совокупности условий для взыскания убытков, учитывая, что договором установлено ограничение ответственности компании, которая не принимала на себя ответственность за использование или внедрение результатов услуг. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и направила дело на новое рассмотрение, указав следующее. По смыслу статьи 779 ГК РФ исполнитель, по общему правилу, не разделяет с заказчиком риск недостижения результата, ради которого заключается договор. В связи с этим, например, налоговый консультант не может в буквальном смысле нести имущественную ответственность за результаты налоговой проверки заказчика и оценку его финансово-хозяйственной деятельности, которая в будущем будет дана налоговым органом, даже если полученные от консультанта советы (методики) были учтены заказчиком при формировании своей учетной политики. В то же время исполнитель отвечает перед заказчиком за полезность своих действий или деятельности как таковых, и в этом состоит предпринимательский риск консультанта. В случае возникновения спора о качестве оказанных консультантом услуг суду в соответствии с пунктом 3 статьи 307, статьей 309 ГК РФ, по сути, требуется оценить достаточность предпринятых исполнителем усилий - действовал ли он с такой заботливостью и профессионализмом, с какими по обстоятельствам дела действовал бы любой разумный консультант, стремящийся принести пользу заказчику. При этом необходимая при исполнении договора степень заботливости и профессионализма консультанта не может быть одинаковой для исполнителя, квалификация и опыт которого соответствуют ординарной степени навыков и умений, и для консультанта, позиционирующего себя в качестве профессионала высокой квалификации, имеющего опыт решения сложных задач, стоимость услуг которого в связи с этим, как правило, является более высокой. Включение в договор об оказании информационных услуг условий, при которых исключается или ограничивается ответственность консультанта, само по себе не противоречит закону. Однако по смыслу пункта 4 статьи 401 ГК РФ и пункта 7 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" (далее - постановление Пленума N 7) исполнитель по договору возмездного оказания услуг не вправе ссылаться на оговорку об исключении или ограничении ответственности, если выполненные им действия или осуществленная им деятельность были столь упречными (непрофессиональными), что затронули само существо исполняемого обязательства и лишили полезного смысла заключение договора для заказчика, например, если разработанная консультантом методика оказалась заведомо непригодной. По обстоятельствам дела минимальная степень заботливости и профессионализма (пункт 4 статьи 401 ГК РФ и пункт 7 постановления Пленума N 7), дающая основания для применения оговорки об ограничении ответственности, предполагала то, что исполнитель, предоставляя консультацию по вопросам права, не будет предлагать заказчику упрощенные подходы к решению сложных задач и, во всяком случае, предупредит заказчика о рисках следования советам консультанта. Профессиональному консультанту, позиционирующему себя в качестве обладателя большого опыта и умений в сфере налогообложения, должно быть известно об особом значении документального подтверждения хищения товаров для целей налогообложения. Вместе с тем разработанная компанией [ФИО] в принципе не предполагала необходимости подтверждения причин недостачи товаров и, таким образом, не являлась пригодной для использования в целях налогообложения. Определение N 305-ЭС23-18507 27. При применении последствий недействительности сделки доход от пользования имуществом возмещается за вычетом расходов по уплате земельного налога и налога на имущество. В результате обращения взыскания на заложенное имущество по исполнительной надписи нотариуса общество стало собственником объектов недвижимости. Впоследствии договор залога и договор, обязательства по которому им обеспечивались, признаны недействительными, применены последствия недействительности сделки, в частности на общество возложена обязанность по возврату недвижимого имущества компании. Компания обратилась в суд с иском о взыскании неосновательного обогащения в виде доходов, полученных от сдачи в аренду недвижимого имущества, за период нахождения указанного имущества в собственности общества. Общество против удовлетворения иска в полном объеме возражало, указывая, что возмещаемые доходы должны быть определены за вычетом уплаченных им сумм налога на имущество организаций и земельного налога. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, требование удовлетворено в полном объеме. Суды исходили из того, что залогодержатель пользовался имуществом, сдавая его в аренду, и, следовательно, обязан возвратить полученный доход, квалифицированный в качестве неосновательного обогащения. При этом суды пришли к выводу, что под необходимыми затратами на содержание и сохранение имущества, которые вычитаются из возмещаемых доходов согласно статье 1108 ГК РФ, следует понимать издержки, направленные на поддержание имущества в том состоянии, в котором оно поступило к приобретателю, а также расходы, имеющие разумный, экономически обоснованный характер. Однако уплата налогов и сборов к ним не относится. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты в части удовлетворения иска компании и направила дело по данному вопросу на новое рассмотрение, указав следующее. Последствия получения доходов вследствие использования вещи и несения на нее расходов до признания сделки недействительной определяются на основании субсидиарного применения норм о неосновательном обогащении (статья 1103 ГК РФ). Из содержания положений статей 1104, 1105, 1107 и 1108 ГК РФ следует, что возмещение извлеченных доходов и понесенных расходов при применении последствий недействительности сделки производится на основе принципа симметрии взаимных затрат и приобретений, в соответствии с которым расходы должны ложиться на то лицо, которое в конечном счете извлекает преимущества от пользования имуществом, а также в зависимости от добросовестности незаконного владельца. В случае, когда незаконный владелец не знал и не мог знать о неправомерности получения имущества по сделке, он вправе оставить за собой полученные доходы, поэтому ему не возмещаются понесенные необходимые (сопутствующие деятельности по получению дохода) расходы. Напротив, если лицо знало или должно было знать о неправомерности собственного владения, то оно должно вернуть все полученные доходы, но речь в этом случае идет о чистом доходе, размер которого определяется за вычетом понесенных затрат, которые являлись необходимыми для содержания и сохранения имущества. Под необходимыми затратами на содержание и сохранение имущества следует понимать затраты, которые должен был произвести при аналогичных обстоятельствах и потерпевший (другая сторона недействительной сделки). Иные затраты, от которых потерпевший мог бы отказаться, по общему правилу зачету не подлежат. Упомянутые затраты не возмещаются, если лицо, которое знало о неосновательности своего обогащения, умышленно удерживало подлежащее возврату имущество, например, за период после вступления в законную силу судебного акта, которым установлена необходимость возврата имущества. Суммы земельного налога и налога на имущество в полной мере удовлетворяют критериям отнесения расходов в качестве необходимых, поскольку представляют собой несение неизбежных затрат, входящих в объем бремени содержания имущества, которое осуществляет лицо, право собственности которого зарегистрированного в Едином государственном реестре недвижимости. Таким образом, суммы подлежащих возврату доходов должны быть уменьшены на сумму произведенных необходимых расходов, поскольку извлечение прибыли и продолжение пользования имуществом в их отсутствие оказались бы невозможными. Определение N 305-ЭС23-27921 Практика применения законодательства об энергоснабжении 28. Объем электрической энергии, поставленной сетевой организацией в ветхие и аварийные дома, оборудованные общедомовыми приборами учета, подлежит определению на основании показаний этих приборов учета. Сетевая организация обратилась в суд с иском к гарантирующему поставщику о взыскании задолженности по договору оказания услуг по передаче электрической энергии, рассчитанной в соответствии с показаниями общедомовых приборов учета электрической энергии (далее - ОДПУ). Возражая против удовлетворения иска, гарантирующий поставщик указал на то, что оплатил переданную электрическую энергию исходя из утвержденных нормативов потребления в части потребителей, проживающих в ветхих и аварийных многоквартирных домах, оборудованных ОДПУ. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказано. Суды пришли к выводу о том, что обязательство гарантирующего поставщика перед сетевой организацией по оплате услуг по передаче электрической энергии, потребляемой при использовании и содержании общего имущества ветхих и аварийных многоквартирных домов, не может превышать размер обязательства конечных потребителей перед гарантирующим поставщиком, то есть ограничен нормативом потребления коммунальной услуги электроснабжения. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и направила дело на новое рассмотрение по следующим основаниям. По смыслу части 1 статьи 13 Федерального закона от 23 ноября 2009 г. N 261-ФЗ \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\" ресурсоснабжающие организации вправе использовать показания коллективных приборов учета, установленных ими в ветхих и аварийных объектах с соблюдением требований законодательства, для определения объема и стоимости потребленных энергоресурсов на общедомовые нужды. В связи с этим при новом рассмотрении спора суду необходимо привлечь уполномоченный орган исполнительной власти, осуществляющий функции по нормативно-правовому регулированию в сфере государственного регулирования цен (тарифов), к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, и проверив расчет иска и возражения ответчика против этого расчета, определить стоимость услуг компании по передаче электрической энергии. Определение N 307-ЭС23-21942 29. Ресурсоснабжающая организация, ссылающаяся в обоснование необходимости применения расчетного способа определения объема поставленного ресурса на отсутствие пломбы на узле учета, обязана доказать, что соответствующая пломба была ею своевременно установлена. Ресурсоснабжающая организация обратилась с иском к обществу о взыскании стоимости доначисленного объема теплоносителя, ссылаясь на то, что в ходе осмотра узла учета, установленного в индивидуальном тепловом пункте (далее - ИТП) нежилого здания, принадлежавшего обществу, выявила неопломбированные краны (врезки) в верхней и нижней крышках фильтра грубой очистки (грязевика), через которые может осуществляться безучетное потребление теплоносителя. В связи с этим ресурсоснабжающая организация доначислила обществу объем теплоносителя, рассчитанный методом учета пропускной способности в соответствии с Правилами организации коммерческого учета воды, сточных вод, утвержденными постановлением Правительства Российской Федерации от 4 сентября 2013 г. N 776. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования удовлетворены. Суды пришли к выводу о том, что общество не обращалось к ресурсоснабжающей организации с заявлением об опломбировке врезок (кранов), а заключенным между сторонами договором теплоснабжения возможность отбора теплоносителя из установленных до прибора учета врезок (кранов) не предусмотрена. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и отказала в удовлетворении требования ресурсоснабжающей организации по следующим основаниям. Применение расчетного способа определения количества тепловой энергии, теплоносителя, использованных потребителем, предусмотрено пунктом 32 Правил коммерческого учета тепловой энергии, теплоносителя, утвержденных постановлением Правительства Российской Федерации от 18 ноября 2013 г. N 1034, в случае бездоговорного потребления тепловой энергии, теплоносителя. При этом под бездоговорным потреблением тепловой энергии в соответствии с пунктом 29 статьи 2 Федерального закона от 27 июля 2010 г. N 190-ФЗ \"О теплоснабжении\" понимается в том числе потребление тепловой энергии, теплоносителя с использованием теплопотребляющих установок, подключенных (технологически присоединенных) к системе теплоснабжения с нарушением установленного порядка подключения (технологического присоединения). В силу части 1 статьи 65 АПК РФ для применения расчетного способа определения количества тепловой энергии ресурсоснабжающая организация была обязана доказать, что фильтр грубой очистки (грязевик) до проведения проверки не имел спускных устройств в верхней и нижней части либо эти устройства были ресурсоснабжающей организацией в установленном порядке опломбированы в целях недопущения отбора теплоносителя до прибора учета. Между тем в обоснование иска представлен только акт обследования о выявлении неопломбированных водопроводных кранов. В возражениях против иска ответчик в числе прочего ссылался на то, что краны, установленные в верхней и нижней частях грязевика, являются единым конструктивным целым с ним и установлены в соответствии с проектной документацией. Между тем вопреки требованиям части 1 статьи 65 АПК РФ истец приведенные обстоятельства не опроверг, в отзыве на иск настаивал на том, что ответчик не обращался к истцу с заявлением об опломбировке указанных кранов, утверждал, что грязевик как спускное устройство должен устанавливаться на подающем трубопроводе после прибора учета, а не до него, в судебном заседании возражал против назначения судом экспертизы. В то же время ответчиком в материалы дела представлены копии актов допуска узла учета к эксплуатации, подписанных истцом в 2016-2020 гг. без каких-либо замечаний, касающихся возможности потребления тепловой энергии в обход узла учета, а также копия акта о готовности теплового пункта к эксплуатации 2021 года, содержащего отметку о наличии грязевиков в составе теплового оборудования, в котором при этом отсутствуют указания на ненадлежащее место установки грязевика и на несоответствие оборудования ИТП ответчика проектной документации либо иным нормативным требованиям. Аутентичность названных актов ответчиком ни в судах нижестоящих инстанций, ни его представителями в судебном заседании не оспаривалась. Следовательно, в силу части 3 1 статьи 70 АПК РФ обстоятельства, на которые ссылался ответчик в обоснование своих возражений, должны считаться признанными истцом, поскольку они им прямо не оспорены и несогласие с ними не вытекает из иных доказательств, обосновывающих существо заявленных требований. Таким образом, исходя из изложенного истец не обосновал свое требование наличием обстоятельств, с которыми действующее законодательство связывает применение расчетного способа определения объема потребленной тепловой энергии, а у судов не имелось оснований для удовлетворения иска. Определение N 305-ЭС24-351 Споры о защите прав на результаты интеллектуальной деятельности и средства индивидуализации 30. Заявление, данное под присягой и удостоверенное уполномоченным лицом, само по себе в отсутствие иных доказательств не подтверждает факт принадлежности исключительного права на произведение. Иностранное лицо (далее - компания) обратилось в суд с иском о взыскании с общества и индивидуальных предпринимателей компенсации за нарушение исключительного авторского права на изображение персонажа. Решением суда первой инстанции иск удовлетворен частично. Суд апелляционной инстанции, с которым согласился Суд по интеллектуальным правам, изменил решение суда первой инстанции в части размера подлежащей взысканию компенсации. Суды исходили из того, что принадлежность компании исключительного права на спорное изображение подтверждена представленным в материалы дела нотариально удостоверенным аффидевитом. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. В силу статьи 1257 ГК РФ презумпция авторства действует только в отношении самого автора. Любые иные лица для доказывания своих прав должны представить доказательства перехода к ним первоначально возникших у автора имущественных авторских прав (наличие всей цепочки договоров или иных правовых оснований, обусловливающих переход таких прав от автора). В подтверждение наличия исключительного права на спорное изображение персонажа компания представила нотариально заверенный аффидевит финансового директора компании. Российское законодательство не содержит нормативного понятия аффидевита, однако из сложившейся судебной практики под ним понимается показание или заявление, даваемое под присягой и удостоверяемое нотариусом либо другим уполномоченным на это должностным лицом при невозможности (затруднительности) личной явки свидетеля. В пунктах 3, 4 представленного истцом аффидевита указано, что компания является единственным всемирным владельцем всех авторских прав на спорные персонажи, распространяющихся на все последующие рисунки, иллюстрации, игрушки, сувениры и персонажи. Компания владеет и контролирует все исключительные права на них по всему миру в соответствии с трудовыми договорами и прочими соглашениями с художниками и дизайнерами. При этом в аффидевите отсутствует информация об истории и о дате создания спорного изображения персонажа, а также идентифицирующая данное произведение информация, нет сведений о конкретном авторе, трудовых договорах и прочих соглашениях или об иных правовых основаниях, обусловливающих переход каких-либо прав от автора, а также условиях использования произведения. Данный документ лишь подтверждает существование спорного произведения в момент оформления аффидевита и указывает на то, что компания считает себя обладателем исключительного права на изображение персонажа. В силу положений пункта 1 статьи 1270 ГК РФ и абзаца четвертого пункта 82 постановления Пленума Верховного Суда Российской Федерации от 23 апреля 2019 г. N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\" в целях полного и всестороннего рассмотрения дела судам следовало установить и оценить обстоятельства создания произведения (возникновение авторского права у конкретного лица) и передачи исключительного права на него истцу от первоначального правообладателя (автора произведения) на общих основаниях доказывания, что не было сделано. Сам по себе представленный истцом аффидевит в отсутствие договоров (иных соглашений и доказательств) не может служить достаточным основанием для установления факта обладания исключительным правом на произведение, в защиту которого подан иск, поскольку в нем не раскрыты автор, обстоятельства перехода исключительного права на объект авторского права, способы и условия его использования. Определение N 302-ЭС24-3009 Споры, связанные с управлением многоквартирными домами 31. Внесение изменений в реестр лицензий субъекта Российской Федерации в случае назначения органом местного самоуправления временной управляющей организации для управления многоквартирным домом возможно и без заявления лицензиата. Распоряжением администрации городского округа управляющая организация назначена в качестве временной управляющей организации для управления семью многоквартирными домами (далее - МКД), в отношении которых собственниками помещений не выбран способ управления. Сведения об одном из них орган жилищного надзора отказался включить в реестр лицензий субъекта Российской Федерации в связи с неразмещением в государственной информационной системе жилищно-коммунального хозяйства скан-образа договора управления МКД. Впоследствии в рамках регионального государственного лицензионного контроля было установлено, что управляющая организация не приступила к управлению указанным МКД по причине отказа во внесении изменений в реестр лицензий субъекта Российской Федерации. Орган жилищного надзора объявил управляющей организации предостережение о недопустимости нарушения обязательных требований и предложил в установленный срок принять необходимые меры по направлению заявления о включении в реестр лицензий субъекта Российской Федерации названного МКД. Не согласившись с вынесенным предостережением, управляющая организация направила в орган жилищного надзора соответствующие возражения. Отказ в удовлетворении указанных возражений послужил основанием для обращения управляющей организации в суд с заявлением о признании его незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказано. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и удовлетворила требования управляющей организации, указав следующее. Согласно части 17 статьи 161 ЖК РФ назначение управляющей организации исходя из наличия обстоятельств, предусмотренных данной нормой, не предполагает самостоятельного заключения такой организацией договора управления МКД с собственниками помещений в МКД, вследствие чего требование о раскрытии в государственной информационной системе жилищно-коммунального хозяйства скан-образа соответствующего договора не имеет правового основания. В соответствии с указанной нормой во взаимосвязи с положениями Порядка и сроков внесения изменений в реестр лицензий субъекта Российской Федерации, утвержденного приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 25 декабря 2015 г. N 938/пр (далее - Порядок N 938/пр) необходимость внесения изменений в реестр лицензий субъекта Российской Федерации обусловлена не фактами заключения, прекращения, расторжения непосредственно управляющей организацией договора управления МКД, а принятием администрацией городского округа распоряжения о назначении управляющей организации в качестве временной управляющей организации для управления спорным МКД, то есть имеет иное фактическое и правовое основание. Согласно пункту 2 Порядка N 938/пр изменения в названный реестр вносятся органом государственного жилищного надзора субъекта Российской Федерации в том числе на основании решения органа государственного жилищного надзора, принятого в соответствии с частью 17 статьи 161 ЖК РФ. Следовательно, в случае определения управляющей организации для управления МКД решением органа местного самоуправления в соответствии с частью 17 статьи 161 ЖК РФ внесение изменений в реестр лицензий субъекта Российской Федерации возможно и без заявления лицензиата. Суды не усмотрели несоответствия закону созданной органом жилищного надзора ситуации, при которой часть изменений в реестр лицензий субъекта Российской Федерации применительно к шести МКД была внесена согласно решению органа местного самоуправления об определении временной управляющей организации, тогда как другая часть необходимых изменений в отношении спорного МКД не была внесена со ссылкой на неразмещение управляющей организацией в государственной информационной системе жилищно-коммунального хозяйства скан-образа договора управления МКД. С учетом изложенного предостережение органа жилищного надзора не могло быть признано судами законным. Определение N 309-ЭС23-23873 Практика применения законодательства о недрах 32. Законодательством о недрах не предусмотрен переход права пользования недрами от индивидуального предпринимателя к его наследникам, в том числе получившим статус индивидуального предпринимателя. Административный орган выдал индивидуальному предпринимателю лицензию на геологическое изучение, разведку и добычу доломитов. После смерти предпринимателя его наследник (супруга), который зарегистрировался в качестве индивидуального предпринимателя, неоднократно обращался в административный орган с заявлениями о переходе права пользования недрами и переоформлении лицензии, однако всякий раз получал отказ. Административный орган при этом указывал со ссылкой на Закон Российской Федерации от 21 февраля 1992 г. N 2395-I \"О недрах\" (далее - Закон о недрах), что не допускается переход права пользования недрами от одного индивидуального предпринимателя к другому индивидуальному предпринимателю; положения статьи 17 1 Закона о недрах, связанные с реорганизацией юридического лица - пользователя недр, о применении которых просила наследница, не могут являться основанием для перехода к ней права пользования участком недр от умершего индивидуального предпринимателя. Наследник обратился в суд с заявлением о признании отказа административного органа в переоформлении лицензии незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленное требование удовлетворено. Суды посчитали, что отсутствие в законе специальных оснований для перехода права пользования недрами, принадлежащего индивидуальному предпринимателю, является правовым пробелом, и пришли к выводу, что, поскольку Закон о недрах допускает возможность переоформления лицензии юридическим лицам в связи с универсальным правопреемством, положения статьи 17 1 Закона о недрах могут быть применены по аналогии. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и отказала наследнику в удовлетворении требований с учетом следующего. В развитие положений пунктов 1, 2 и 3 статьи 129 ГК РФ абзац второй статьи 1 2 Закона о недрах устанавливает, что участки недр не могут быть предметом купли, продажи, дарения, наследования, вклада, залога или отчуждаться в иной форме. Права пользования недрами могут отчуждаться или переходить от одного лица к другому в той мере, в какой их оборот допускается федеральными законами. Случаи, при которых допускается переход права пользования недрами предусмотрены статьей 17 1 Закона о недрах. При этом переход права пользования недрами в порядке наследования в случае смерти индивидуального предпринимателя, которому было предоставлено такое право, к его наследникам, в том числе получившим впоследствии статус индивидуального предпринимателя, обозначенной статьей не предусмотрен. Нормы указанной статьи по смыслу законодательного регулирования и административно-публичного характера правоотношений в сфере оборота недр, включая право пользования ими, являются императивными и не подлежат расширительному толкованию и применению по аналогии. Иное приводило бы к несоблюдению ограничений в оборотоспособности рассматриваемого права, установленных законом (статья 129 ГК РФ, статья 1 2 Закона о недрах). В нарушение приведенных законоположений суды допустили, что право пользования участком недр по лицензии перешло к наследнику умершего индивидуального предпринимателя в порядке наследования, при этом не учли предусмотренный статьей 17 1 Закона о недрах закрытый перечень оснований для перехода права пользования недрами. Отсутствие в перечне основания для перехода права пользования недрами в порядке наследования не является пробелом по смыслу статей 1 2, 17 1 Закона о недрах. С учетом изложенного оснований для перехода права пользования недрами к наследнику, предусмотренных статьей 17 1 Закона о недрах, не имеется. Определение N 309-ЭС23-21191 Практика применения законодательства о налогах и сборах 33. Операции по увеличению уставного капитала российского юридического лица его иностранным акционером за счет нераспределенной прибыли не облагаются налогом на прибыль организаций. По результатам налоговой проверки налоговым органом установлено, что решением единственного акционера общества - иностранного юридического лица нераспределенная прибыль прошлых лет направлена на увеличение уставного капитала общества без осуществления каких-либо выплат в денежной форме от общества его единственному акционеру (иностранному лицу). По мнению налогового органа, тем самым иностранным лицом от общества получены подлежащие налогообложению дивиденды, и одновременно иностранное лицо направило их на увеличение уставного капитала общества. В связи с этим общество должно было выполнить обязанности налогового агента по налогу на прибыль организаций и уплатить налог в бюджетную систему, что сделано не было. Не согласившись с решением налогового органа о доначислении не удержанной суммы налога, пени и штрафа за неисполнение обязанности налогового агента, общество обратилось в арбитражный суд. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении требований отказано. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты, и признала решение налогового органа незаконным, отметив следующее. В силу пункта 1 статьи 24 Соглашения между Правительством Российской Федерации и Правительством Исламской Республики Иран от 6 марта 1998 г. (далее - Соглашение) национальные лица одного Договаривающегося Государства не будут подвергаться в другом [ФИО] любому налогообложению или любому связанному с ним требованию, иному или более обременительному, чем налогообложение или связанные с ним требования, которым подвергаются или могут подвергаться национальные лица этого другого [ФИО] при тех же обстоятельствах. Это положение будет, несмотря на положения статьи, применяться также к лицам, не являющимся резидентами одного или обоих [ФИО]. То есть запрет дискриминации состоит в недопустимости возникновения ситуаций, когда налогоплательщик подвергается более обременительным условиям налогообложения в Российской Федерации только по причине его иностранного статуса (дискриминация по признаку резидентства получателя дохода). Различия в условиях налогообложения дохода и капитала таких лиц не могут быть произвольными в отсутствие экономических и иных разумных причин для дифференциации. Российская организация, являющаяся единственным акционером другой российской организации и принявшая решение о направлении нераспределенной прибыли прошлых лет на увеличение уставного капитала этой другой российской организации, на основании подпункта 15 пункта 1 статьи 251 НК РФ освобождалась бы от уплаты налога на прибыль организаций. Позиция налогового органа, в соответствии с которой российская организация, являющаяся единственным акционером другой российской организации и принявшая решение о направлении нераспределенной прибыли прошлых лет на увеличение уставного капитала другой российской организации, находится в лучшем положении, чем иностранная организация, принявшая аналогичное решение, явно не соответствует основным целям Соглашения и не способствует поощрению инвестиций. Наличия в данном деле признаков каких-либо злоупотреблений как со стороны общества, так и со стороны иностранного юридического лица не усматривается. Таким образом, иностранное юридическое лицо с учетом пункта 1 статьи 24 Соглашения могло применять в рассматриваемой ситуации подпункт 15 пункта 1 статьи 251 НК РФ, а общество не имело соответствующих обязанностей налогового агента. Следовательно, у налогового органа не было оснований для принятия оспариваемого решения. Определение N 305-ЭС23-22721 34. Мораторий на возбуждение дел о банкротстве не препятствует привлечению к налоговой ответственности. По результатам налоговой проверки общества налоговым органом вынесено решение о привлечении его к ответственности за совершение налогового правонарушения, которым обществу доначислен НДС и налог на прибыль организаций, начислены пени и штрафные санкции. Основанием для доначисления налогов (пени, санкций) стали выводы налогового органа о том, что общество при расчете налогов учитывало не имевшие место факты хозяйственной деятельности по взаимоотношениям с контрагентами. Общество, по мнению налогового органа, умышленно применяло схему для имитации права на налоговые вычеты по НДС, расходы по налогу на прибыль организаций по взаимоотношениям со спорными контрагентами путем формирования фиктивного документооборота. Не согласившись с решением налогового органа, общество оспорило его в судебном порядке. Решением суда первой инстанции в удовлетворении заявленных требований отказано. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда кассационной инстанции, решение суда отменено в части отказа в признании незаконным решения по эпизоду начисления штрафа и пени. В указанной части требование удовлетворено. Судебная коллегия Верховного Суда Российской Федерации отменила постановления судов апелляционной и кассационной инстанций в части штрафа и оставила в силе в указанной части решение суда первой инстанции в связи со следующим. Постановлением Правительства Российской Федерации от 28 марта 2022 г. N 497 \"О введении моратория на возбуждение дел о банкротстве по заявлениям, подаваемым кредиторами\" (далее - постановление N 497) был введен мораторий на возбуждение дел о банкротстве по заявлениям, подаваемым кредиторами, в отношении юридических лиц и граждан, в том числе индивидуальных предпринимателей (пункт 1). Мораторий действует с 1 апреля по 1 октября 2022 г. (пункт 3). В пункте 7 постановления Пленума Верховного Суда Российской Федерации от 24 декабря 2020 г. N 44 \"О некоторых вопросах применения положений статьи 9 1 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) разъяснено, что в период действия моратория проценты за пользование чужими денежными средствами (статья 395 ГК РФ), неустойка (статья 330 ГК РФ), пени за просрочку уплаты налога или сбора (статья 75 НК РФ), а также иные финансовые санкции не начисляются на требования, возникшие до введения моратория, к лицу, подпадающему под его действие (подпункт 2 пункта 3 статьи 9 1, абзац десятый пункта 1 статьи 63 Закона о банкротстве). При этом как указанные, так и иные разъяснения не предполагают, что частные субъекты, на которых распространяется действие моратория, освобождаются от публично-правовых санкций штрафного характера, целью которых, в качестве универсального правила, является предупреждение совершения новых правонарушений как самим правонарушителем, так и другими лицами (в том числе часть 1 статьи 3.1 Кодекса Российской Федерации об административных правонарушениях). Иной подход без должных оснований нарушал бы конституционное требование равенства всех перед законом и судом (часть 1 статьи 19 Конституции Российской Федерации). Положения подпункта 2 пункта 3 статьи 9 1 и абзаца десятого пункта 1 статьи 63 Закона о банкротстве не позволяют сделать вывод о прекращении полномочий налогового (иного уполномоченного) органа по привлечению к публично-правовым санкциям штрафного характера (в том числе за налоговые правонарушения) в связи с введением каких-либо процедур по указанному закону. Соответственно, мораторий, введенный постановлением N 497, не препятствует привлечению к налоговой ответственности. Определение N 305-ЭС24-4388 Практика применения таможенного законодательства 35. Платежи за использование товарного знака (роялти), которым маркированы товары, ввозимые на территорию Российской Федерации, подлежат в соответствующей части включению в таможенную стоимость этих товаров без их уменьшения на суммы налога на добавленную стоимость. В рамках деятельности по производству и реализации алкогольной продукции общество ввозило в Российскую Федерацию товары, содержащие товарный знак, используемый обществом на основании лицензионного договора, заключенного с иностранной организацией. Внешнеторговые контракты, регулирующие ввоз спорных товаров, не содержали конкретных положений, касающихся уплаты лицензионных платежей, однако в спецификациях и инвойсах, заявках к внешнеторговым контрактам было указано на необходимость производства и поставки в адрес заявителя товаров, маркированных товарным знаком. С учетом данных обстоятельств таможенный орган пришел к выводу о том, что [ФИО] имел намерение распространять продукцию с товарным знаком, являющимся предметом лицензионного договора, поскольку он придает продукции дополнительную ценность ввиду индивидуализации товаров и повышения узнаваемости у потребителей. В связи с этим таможенный орган включил в таможенную стоимость ввезенных товаров соответствующую сумму лицензионных платежей и доначислил обществу сумму таможенных платежей. Не согласившись с позицией таможенного органа, общество обратилось в суд с заявлением о признании его решения незаконным. Решением суда первой инстанции в удовлетворении требований общества отказано. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда кассационной инстанции, решение суда отменено, заявление общества удовлетворено. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение с учетом следующего. Из положений пункта 3 статьи 39 и подпункта 7 пункта 1 статьи 40 Таможенного кодекса Евразийского экономического союза (далее - ТК ЕАЭС) следует, что платежи за использование объектов интеллектуальной собственности (роялти, лицензионные платежи) подлежат учету для целей таможенной оценки ввезенных товаров как один из компонентов таможенной стоимости при ее определении первым методом (по стоимости сделки с ввозимыми товарами) в той мере, в какой они влияют на их экономическую ценность. Судами установлено, что товарный знак нанесен на корковую пробку для укупорки бутылок и сувенирную продукцию, ввозимую обществом на таможенную территорию Евразийского экономического союза в соответствии с заключенными внешнеторговыми контрактами, и служит для индивидуализации производимой обществом алкогольной продукции, привлечения к ней внимания потребителей. В соответствии с условиями лицензионного договора уплата лицензионных платежей охватывает в том числе ввоз оцениваемых в ходе таможенного контроля товаров (винные пробки и бокалы с товарными знаками). Следовательно, в случае, если бы роялти не были уплачены обществом в последующем, то спорные товары не могли бы быть введены в гражданский оборот на территории Российской Федерации, так как иные цели ввоза спорных товаров, кроме как закупоривания бутылок и привлечения внимания покупателей, у декларанта отсутствуют. С учетом изложенного доводы таможенного органа о наличии предусмотренных подпунктом 7 пункта 1 статьи 40 ТК ЕАЭС оснований для включения роялти в таможенную стоимость ввезенных товаров являются правомерными. Согласно подпункту 3 пункта 2 статьи 40 ТК ЕАЭС таможенная стоимость ввозимых товаров не должна включать в себя расходы в виде пошлин, налогов и сборов, уплачиваемых в связи с ввозом товаров на таможенную территорию Евразийского экономического союза или продажей ввозимых товаров на таможенной территории Евразийского экономического союза при условии, что они выделены из цены, фактически уплаченной или подлежащей уплате за ввозимые товары. Однако суммы НДС, исчисленные, удержанные и уплаченные декларантом в рамках исполнения им обязанностей налогового агента, не соответствуют перечисленным условиям, поскольку уплачиваются им за правообладателя с возможностью принятия удержанной суммы к вычету при исчислении собственного налога (статья 24, пункты 1 и 2 статьи 161, пункт 3 статьи 171 НК РФ). Таким образом, лицензионные платежи в полном объеме участвуют как в определении базы для исчисления таможенных платежей при ввозе товаров, так и в определении налоговой базы по НДС при удержании налога налоговым агентом, но по различным юридическим основаниям, что обусловлено особенностями взимания налога таможенными и налоговыми органами и с учетом возможности применения налоговых вычетов не приводит к многократному налогообложению, следовательно, не нарушает прав плательщиков. Поскольку отсутствуют основания для включения в состав разрешенных вычетов из цены, фактически уплаченной за товары, сумм НДС, исчисленных, удержанных и уплаченных из начисленных в пользу правообладателя в рамках исполнения обществом обязанностей налогового агента, данные суммы подлежат включению в таможенную стоимость товаров в составе дополнительных начислений к цене в виде роялти. Определение N 308-ЭС23-29565 Процессуальные вопросы 36. Судебный пристав-исполнитель не вправе взыскивать исполнительский сбор до вынесения судом определения о разъяснении судебного акта, если должник обратился в суд с соответствующим заявлением. Взыскателем возбуждено исполнительное производство на основании исполнительного листа, которым предусмотрено установить ему право ограниченного пользования земельным участком в целях обеспечения беспрепятственного прохода и проезда транспортных средств арендаторов, клиентов и сотрудников взыскателя, а также коммунальных и обслуживающих служб, органов правопорядка к зданию, принадлежащему на праве собственности взыскателю. В связи с неисполнением исполнительного документа в установленный для добровольного исполнения срок судебным приставом-исполнителем вынесено постановление о взыскании исполнительского сбора по исполнительному производству неимущественного характера и об установлении нового срока исполнения. Не согласившись с данным постановлением судебного пристава-исполнителя, должник обратился в суд с заявлением о признании незаконными действий судебного пристава-исполнителя и об отмене вынесенного постановления. Решением суда первой инстанции в удовлетворении заявленных требований отказано. Постановлением суда апелляционной инстанции решение суда отменено, действия судебного пристава-исполнителя признаны незаконными, оспариваемое постановление отменено ввиду того, что должник не имел возможности исполнить обязательство, поскольку нуждался в дополнительном разъяснении судебного акта, о чем он сообщал судебному приставу-исполнителю неоднократно, представив соответствующие доказательства. Постановлением суда кассационной инстанции постановление апелляционного суда отменено, решение суда оставлено в силе. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда кассационной инстанции и оставила в силе постановление суда апелляционной инстанции, придя к следующим выводам. Взыскание исполнительского сбора, являющегося мерой публично-правовой ответственности за нарушение установленного порядка исполнения судебных актов и актов других органов, должностных лиц, подлежащих принудительному исполнению, возможно лишь при возникновении всей совокупности обстоятельств, являющихся основанием для наступления такой ответственности и следующих из частей 1 и 2 статьи 112 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве), а именно: - извещение должника о возбуждении в отношении него исполнительного производства; - истечение срока для добровольного исполнения требований исполнительного документа; - наличие вины, выражающееся в непринятии должником необходимых действий, направленных на исполнение исполнительного документа в срок, установленный для добровольного исполнения, и в отсутствии обстоятельств, существенным образом затрудняющих исполнение или делающих его невозможным. Недоказанность одного из этих обстоятельств, совместно образующих названное выше нарушение, исключает возможность взыскания с должника исполнительского сбора. Определением арбитражного суда удовлетворено поступившее в суд заявление должника о разъяснении решения суда (исполнительного документа), и судом даны разъяснения о доступе (сервитуте) к нежилому зданию и земельному участку (в границах которого расположено здание), который будет осуществляться с земель общего пользования. Описывая, каким образом будет осуществляться проезд, суд привел точные координаты описания границ земельного участка, необходимого для доступа к нежилому зданию и земельному участку. Поскольку заявление должника о разъяснении решения суда было удовлетворено, то из этого следует, что решение являлось неясным, следовательно, оно объективно не позволяло должнику, который до истечения срока для добровольного исполнения исполнительного документа инициировал такое разъяснение, надлежаще исполнить возложенную на него обязанность. Оспоренное постановление судебного пристава-исполнителя от 13 октября 2022 г. было вынесено до рассмотрения судом заявления должника о разъяснении судебного акта, которое было дано судом 30 ноября 2022 г. В такой ситуации до принятия судом определения по результатам рассмотрения заявления должника судебный пристав-исполнитель, который был уведомлен о подаче должником соответствующего заявления в суд, не вправе был реализовывать имеющиеся у него полномочия по взысканию исполнительского сбора. Определение N 305-ЭС23-23415 37. После прекращения производства по делу о банкротстве пропущенный срок на предъявление исполнительного листа к исполнению может быть восстановлен судом, если причины его пропуска были уважительными и не зависели от заявителя. Решением суда удовлетворен иск общества о взыскании задолженности с компании. Для принудительного исполнения данного решения выдан исполнительный лист, срок на предъявление которого истек. Взыскатель обратился в суд с заявлением о восстановлении срока для предъявления исполнительного листа к исполнению. В обоснование заявления он сослался на то, что в отношении компании-должника осуществлялась процедура банкротства, однако впоследствии производство по делу о банкротстве прекращено, что является основанием для восстановления пропущенного срока на предъявление исполнительного листа к исполнению в соответствии с пунктом 4 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 23 июля 2009 г. N 59 \"О некоторых вопросах практики применения Федерального закона \"Об исполнительном производстве в случае возбуждения дела о банкротстве\" (далее - постановление Пленума N 59). Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявление удовлетворено. Суды исходили из того, что с даты вынесения арбитражным судом определения о введении в отношении должника наблюдения, по общему правилу, приостанавливается исполнение исполнительных документов, введение процедуры банкротства в отношении должника является уважительной причиной пропуска срока предъявления исполнительного листа к исполнению. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и отказала взыскателю в удовлетворении заявления по следующим основаниям. Введение в отношении должника по исполнительному листу процедур банкротства, предусматривающих особенности удовлетворения требований кредиторов по денежным обязательствам, само по себе не влечет ни перерыв срока предъявления исполнительного листа к исполнению, ни приостановления его течения, поскольку это прямо не указано в законодательстве. Из разъяснений, изложенных в пункте 4 постановления Пленума N 59, следует возможность, а не обязательность восстановления арбитражным судом пропущенного срока на предъявление исполнительного листа к исполнению после прекращения процедуры банкротства в порядке части 1 статьи 23 Закона об исполнительном производстве. Заявление о восстановлении пропущенного срока рассматривается по правилам статей 117, 322 АПК РФ. Положения статьи 117 АПК РФ предполагают оценку при решении вопроса о восстановлении пропущенного срока обоснованности доводов лица, настаивавшего на таком восстановлении, и, соответственно, возлагают на заявителя обязанность подтверждения того, что срок пропущен по уважительным причинам, не зависящим от заявителя, который не имел реальной возможности совершить процессуальное действие в установленный законом срок. В рассматриваемом деле кредитор после получения исполнительного листа не предъявлял его к взысканию и не обращался в суд по делу о банкротстве с заявлением о включении его требований в соответствующий реестр. Между тем обращение кредитора в рамках дела о банкротстве должника с заявлением о включении в реестр кредиторов требования, основанного на вступившем в законную силу судебном акте, представляет собой особый способ удовлетворения такого требования, минуя органы принудительного исполнения судебных актов, и отождествляется с предъявлением исполнительного листа к исполнению, в связи с чем прерывается течение срока предъявления исполнительного документа к исполнению. Поэтому разъяснения, приведенные в пункте 4 постановления Пленума N 59, применяются в тех случаях, когда в установленный трехлетний срок после введения процедуры наблюдения взыскатель обращался с заявлением о возбуждении исполнительного производства и оно было прекращено в связи с введением указанной процедуры. Пассивное поведение взыскателя на протяжении более пяти лет, не предъявлявшего исполнительный лист к исполнению, не обращавшегося в установленном порядке с заявлением о включении в реестр требований кредиторов в деле о банкротстве требований, удовлетворенных судом и указанных в исполнительном листе, в отсутствие у кредитора иных причин пропуска срока на предъявление исполнительного листа к исполнению кроме ссылки на введение в отношении должника процедуры банкротства, не позволяет как считать данный срок пропущенным по уважительным причинам, так и его восстанавливать. Определение N 304-ЭС24-3648 Судебная коллегия по уголовным делам [ФИО] квалификации 38. Суд пришел к обоснованному выводу о том, что количество нападавших, их агрессивное поведение, обстоятельства и характер примененного физического насилия в присутствии малолетних детей в отношении самого оправданного, других находившихся на территории его домовладения лиц, в вечернее время, а также внезапность нападения и применение нападавшими предметов, используемых в качестве оружия, давали оправданному право принять адекватные меры защиты себя, своей семьи, в том числе малолетнего ребенка, и иных лиц. По приговору Тверского областного суда от 17 сентября 2021 г. [ФИО], несудимый, оправдан по предъявленному обвинению в совершении преступления, предусмотренного пунктом \"а\" части 2 статьи 105 УК РФ, на основании пункта 2 части 1 статьи 24 УПК РФ в связи с отсутствием в деянии состава преступления, с признанием за ним права на реабилитацию. Органами предварительного следствия [ФИО] обвинялся в совершении на территории своего домовладения убийства [ФИО], [ФИО] и [ФИО] установлены иные обстоятельства происшедшего, а именно: 2 мая 2020 г. в вечернее время (не позднее 21 часа 8 минут) к дому [ФИО] прибыли на автомашине [ФИО], [ФИО], [ФИО], [ФИО] с целью разобраться с теми, кто, по мнению [ФИО], обидел его мать [ФИО] При этом [ФИО] находился в состоянии сильного алкогольного опьянения, а О.М. - в средней степени алкогольного опьянения. Приезд указанных лиц для [ФИО] и находившихся на территории его домовладения родственников и гостей, приглашенных на день рождения, был неожиданным, как и для потерпевшей [ФИО], пояснившей, что в ходе разговора по телефону с сыном она сказала, что все в порядке и приезжать не стоит. Однако, прибыв к домовладению [ФИО], вооружившись деревянным черенком и деревянной палкой, [ФИО], [ФИО], [ФИО] ворвались на придомовую территорию, где, действуя быстро и согласованно, нанесли удары [ФИО], на руках у которого была малолетняя дочь, и избили [ФИО] палкой, черенком от лопаты и ногами. Сумевший убежать [ФИО] взял со стола нож. Увидев, что продолжается избиение [ФИО], который не подавал признаков жизни и которого пытаются безуспешно защитить [ФИО] и [ФИО] с его малолетним ребенком на руках, [ФИО] осознавая численное превосходство нападавших, подбежал и, защищая жизнь и здоровье своих родных, в том числе ребенка, и друзей, нанес удары ножом [ФИО], [ФИО] и [ФИО] определением судебной коллегии по уголовным делам Первого апелляционного суда общей юрисдикции от 13 апреля 2022 г. приговор в отношении [ФИО] оставлен без изменения. В кассационных жалобах потерпевшая [ФИО] просила приговор и апелляционное определение отменить. Полагала, что суд пришел к необоснованному выводу о том, что [ФИО], исходя из внезапности нападения, численности, преимущества нападавших, агрессивного характера действий нападавших, находился в состоянии необходимой обороны. По мнению потерпевшей, принимая такое решение, суд первой инстанции не учел, что причиной конфликта послужили действия [ФИО], который ее оскорбил, вел себя аморально, противоправно, чем и спровоцировал конфликт. Утверждала, что приезд ее сына - П. для оправданного [ФИО] не был неожиданным, поскольку оправданному было известно о телефонном разговоре, в ходе которого она рассказала сыну об оскорблении, попросила приехать и разобраться; конфликт был окончен к тому моменту, когда [ФИО] начал наносить удары ножом. Адвокат [ФИО] в интересах потерпевшей [ФИО] также просил отменить судебные решения, уголовное дело направить на новое судебное рассмотрение, полагая, что судом первой инстанции были проигнорированы установленные по делу обстоятельства, свидетельствующие о явном несоответствии защиты характеру и опасности посягательства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 10 января 2023 г., проверив материалы уголовного дела и обсудив доводы кассационных жалоб, указала следующее. Выводы суда о наличии оснований для оправдания [ФИО] по предъявленному ему обвинению в совершении преступления, предусмотренного пунктом \"а\" части 2 статьи 105 УК РФ, поскольку инкриминируемые ему в отношении [ФИО], [ФИО] и [ФИО] действия были совершены [ФИО] на территории своего домовладения в состоянии необходимой обороны, соответствуют установленным в судебном заседании фактическим обстоятельствам и подтверждаются совокупностью тщательно исследованных доказательств, которым в приговоре дана надлежащая оценка. Содержащиеся в кассационных жалобах потерпевшей [ФИО] и ее представителя - адвоката [ФИО] утверждения о том, что причиной конфликта послужили действия [ФИО], оскорбившего [ФИО], каких-либо действий, направленных на лишение жизни [ФИО], [ФИО], [ФИО], [ФИО] и находившихся на территории домовладения детей, [ФИО] и прибывшие с ним лица не предпринимали, из имеющихся у В. телесных повреждений лишь два пришлись на область головы, со стороны [ФИО] к [ФИО] также было применено насилие, а оборонительные действия [ФИО] несоразмерны действиям [ФИО] и других лиц, судом первой инстанции проверялись и получили оценку не только в приговоре, но и в апелляционном определении, которая не вызывает сомнений в своей обоснованности. Получили надлежащую оценку и другие доводы кассационных жалоб, в том числе довод о том, что приезд [ФИО], [ФИО], [ФИО], [ФИО] для [ФИО] и его гостей не был неожиданным, что О.И. участником конфликта не являлся, а [ФИО] преследовал потерпевших после нанесения ударов ножом, что, по мнению адвоката [ФИО], ставит под сомнение выводы суда о нахождении [ФИО] в состоянии необходимой обороны. Вопреки доводам кассационных жалоб, как правильно указано в определении суда апелляционной инстанции, существенных противоречий в показаниях допрошенных по делу свидетелей не имеется, а незначительные противоречия, связанные с индивидуальным восприятием свидетелями событий, судом устранены и всем собранным и исследованным в судебном заседании доказательствам дана оценка в строгом соответствии с требованиями статьи 88 УПК РФ. Судебное следствие проведено с соблюдением норм уголовно-процессуального закона, содержащихся в статьях 273-291 УПК РФ, сторонам была предоставлена возможность полностью реализовать свои права, все представленные сторонами доказательства исследованы, заявленные ходатайства рассмотрены и разрешены в соответствии с требованиями закона. Требования статьи 294 УПК РФ, на что ссылается адвокат в кассационной жалобе, судом не нарушены. Приговор в отношении [ФИО] соответствует требованиям статей 304-306 УПК РФ, в нем изложены существо предъявленного обвинения, обстоятельства уголовного дела, установленные судом, основания оправдания подсудимого и доказательства, их подтверждающие, а также мотивы, по которым суд принял во внимание одни доказательства и отверг другие. С учетом установленных судом обстоятельств оснований для признания обоснованными доводов кассационных жалоб о том, что действия [ФИО], применившего нож, не соответствовали характеру и общественной опасности посягательства, не имеется. В соответствии с положениями статьи 37 УК РФ не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, то есть при защите личности и прав обороняющегося или других лиц, охраняемых законом интересов общества или государства от общественно опасного посягательства, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия. Суд пришел к обоснованному выводу о том, что количество нападавших лиц, их агрессивное поведение, обстоятельства и характер примененного физического насилия в присутствии малолетних детей в отношении самого [ФИО], а также других находившихся на территории его домовладения лиц, в вечернее время, а также внезапность нападения и применение нападавшими предметов, используемых в качестве оружия, давали [ФИО] право принять адекватные меры защиты себя, своей семьи, в том числе малолетнего ребенка, а также [ФИО] и его семьи. Таким образом, уголовный закон судом применен правильно. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила без изменения приговор и апелляционное определение в отношении [ФИО] Определение N 35-УД22-21-А1 39. Действия осужденной, совершенные после поджога потерпевшего и выраженные в том, что она приняла меры к вызову службы скорой помощи и пожарной охраны, а также помогала погасить горение на теле потерпевшего, не могут указывать на отсутствие умысла на убийство, поскольку осужденная выполнила все действия, направленные на лишение жизни потерпевшего и составляющие объективную сторону этого преступления. По приговору Верховного Суда Республики Бурятия от 20 января 2022 г. [ФИО], ранее судимая, осуждена в том числе по пунктам \"б\", \"д\", \"е\" части 2 статьи 105 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Пятого апелляционного суда общей юрисдикции от 6 апреля 2022 г. приговор в отношении [ФИО] оставлен без изменения. В кассационной жалобе осужденная [ФИО] отрицала наличие умысла на убийство, указывала, что после того, как [ФИО] загорелся, она вызвала скорую помощь, пыталась потушить его. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 14 декабря 2022 г., проверив материалы уголовного дела и обсудив доводы кассационной жалобы, признала вывод суда первой инстанции о наличии у [ФИО] умысла на убийство [ФИО] обоснованным, указав следующее. Как установлено судом и изложено в приговоре, [ФИО] взяла находившуюся на веранде квартиры бутылку с бензином, вылила бензин на голову, туловище и конечности [ФИО], находившегося в ходе борьбы с [ФИО] на полу, затем, зная о горючих свойствах бензина, зажгла спичку, которую бросила в Л. В результате этих действий [ФИО] были причинены термические ожоги головы, шеи, туловища, верхних и нижних конечностей 2 и 3 степени площадью 90%, осложнившиеся развитием ожоговой болезни в стадии септикотоксемии, от которых наступила смерть потерпевшего. Действия осужденной указывают на то, что она предвидела наступление смерти потерпевшего от воздействия открытого пламени и желала этого, о чем свидетельствуют также показания потерпевшего [ФИО], дважды допрошенного в больнице, и свидетеля [ФИО] о том, что в момент поджога [ФИО] высказывала намерение сжечь потерпевшего. В судебном заседании свидетель [ФИО] полностью подтвердил данные им в ходе предварительного расследования дела показания, в которых подробно пояснял в том числе о том, что, обливая Л. бензином, [ФИО] желала ему сгореть. Существенных противоречий в показаниях потерпевшего [ФИО] и свидетеля [ФИО], которые могли бы поставить под сомнение их достоверность, не имеется. Действия осужденной, совершенные после поджога и выраженные в том, что она приняла меры к вызову скорой помощи и пожарных, а также помогала тушить потерпевшего, признанные смягчающими наказание обстоятельствами, не могут свидетельствовать об отсутствии у [ФИО] умысла на убийство, поскольку осужденная выполнила все действия, направленные на убийство потерпевшего и составляющие объективную сторону этого преступления, и лишь после этого, согласно ее показаниям, \"одумалась и пожалела, что так сделала\". Определение N 73-УД22-11-А5 40. По пункту \"д\" части 2 статьи 105 Уголовного кодекса Российской Федерации надлежит квалифицировать сопровождающиеся оскорблениями действия виновного, который после нанесения пожилой потерпевшей множественных ударов кулаками, лопатой, металлической трубой заставил ее под угрозой обливания смазочными материалами ползти в дом, где намеревался ее сжечь. По приговору Иркутского областного суда от 15 марта 2022 г. Ж., ранее не судимый, осужден по пункту \"д\" части 2 статьи 105 УК РФ. В апелляционном порядке приговор не обжаловался. В кассационной жалобе осужденный [ФИО] полагал, что приговор является незаконным, необоснованным и немотивированным в части квалификации его действий, указывал, что сами по себе множественные удары являются способом совершения преступления с применением предметов, используемых в качестве оружия, нанесение ударов произошло в короткий промежуток времени практически одномоментно. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 26 октября 2022 г. оставила кассационную жалобу осужденного без удовлетворения по следующим основаниям. Выводы суда о виновности [ФИО] в совершении убийства [ФИО] с особой жестокостью соответствуют фактическим обстоятельствам дела и основаны на совокупности исследованных в ходе судебного разбирательства доказательств, содержание которых приведено в приговоре, получивших в приговоре надлежащую оценку с точки зрения их относимости, допустимости, достоверности и достаточности, как того требуют положения статьи 88 УПК РФ. Вопреки доводам жалобы осужденного, суд в приговоре в обоснование вывода о наличии квалифицирующего признака убийства \"с особой жестокостью\" не только сослался на множественность телесных повреждений, причиненных потерпевшей, но и учел иные предусмотренные законом обстоятельства. Согласно разъяснениям Пленума Верховного Суда Российской Федерации, изложенным в постановлении от 27 января 1999 г. N 1 \"О судебной практике по делам об убийстве (ст. 105 УК РФ)\", на которые ссылается осужденный в жалобе, при квалификации убийства по пункту \"д\" части 2 статьи 105 УК РФ надлежит исходить из того, что понятие особой жестокости связывается как со способом убийства, так и с другими обстоятельствами, свидетельствующими о проявлении виновным особой жестокости. Признак особой жестокости наличествует, в частности, в случаях, когда перед лишением жизни или в процессе совершения убийства к потерпевшему применялись пытки, истязание или совершалось глумление над жертвой либо когда убийство совершено способом, который заведомо для виновного связан с причинением потерпевшему особых страданий. Как установлено судом, [ФИО] после нанесения потерпевшей множественных ударов различными предметами заставил потерпевшую [ФИО], уже получившую многочисленные повреждения, под угрозой обливания смазочными материалами ползти в дом, где намеревался ее сжечь. Эти действия осужденного сопровождались высказыванием потерпевшей претензий и оскорблений в грубой форме. Потерпевшая [ФИО] находилась на снегу, в полулежачем состоянии, после избиения у нее на голове была кровь, она слышала требования [ФИО], соглашалась с ними, пыталась их выполнить, ползла в дом. Указанные обстоятельства свидетельствуют о том, что потерпевшая испытывала особые физические мучения и нравственные страдания. Такие действия осужденного, с учетом причинения пожилой женщине перед этим множественных ударов лопатой, кулаками, металлической трубой, свидетельствуют о глумлении над жертвой в момент убийства, а последовательность действий Ж. - о направленности умысла последнего на причинение потерпевшей особых страданий и мучений. Таким образом, суд правильно оценил в совокупности действия осужденного в период, предшествующий смерти потерпевшей, принял во внимание все имеющие значение для дела обстоятельства относительно его действий и восприятия насилия над потерпевшей, заключения судебно-медицинских экспертов и другие исследованные доказательства в их совокупности, правильно квалифицировав действия Ж. по пункту \"д\" части 2 статьи 105 УК РФ. Определение N 66-УД22-14 Назначение наказания и иных мер уголовно-правового характера 41. Решение о зачете в срок лишения свободы времени нахождения под домашним арестом должно приниматься с учетом требования части 1 статьи 10 Уголовного кодекса Российской Федерации о том, что уголовный закон, ухудшающий положение лица, обратной силы не имеет, а потому при назначении окончательного наказания за преступления, совершенные до 14 июля 2018 г., этот срок должен засчитываться из расчета один день нахождения под домашним арестом за один день лишения свободы. По приговору Октябрьского районного суда г. Самары от 8 декабря 2020 г.: [ФИО], несудимый, осужден по пунктам \"а\", \"в\", \"г\" части 2 статьи 163, пунктам \"а\", \"в\", \"д\", \"з\" части 2 статьи 126, пунктам \"а\", \"в\", \"д\", \"ж\", \"з\" части 2 статьи 126 УК РФ. Срок наказания [ФИО] постановлено исчислять со дня вступления приговора в законную силу. В соответствии с частью 3 4 статьи 72 УК РФ зачтено в срок наказания время нахождения его под домашним арестом с 15 февраля по 11 апреля 2019 г. из расчета два дня нахождения под домашним арестом за один день лишения свободы, а в соответствии с пунктом \"а\" части 3 1 статьи 72 УК РФ - время содержания его под стражей с 12 апреля 2019 г. по день вступления приговора в законную силу из расчета один день содержания под стражей за один день отбывания наказания в исправительной колонии строгого режима. По тому же приговору [ФИО], несудимый, осужден по пунктам \"а\", \"в\", \"г\" части 2 статьи 163, пунктам \"а\", \"в\", \"д\", \"з\" части 2 статьи 126, пунктам \"а\", \"в\", \"д\", \"ж\", \"з\" части 2 статьи 126 УК РФ. Срок наказания [ФИО] постановлено исчислять со дня вступления приговора в законную силу. В соответствии с частью 3 4 статьи 72 УК РФ зачтено в срок наказания время нахождения его под домашним арестом с 15 февраля 2019 г. по 21 января 2020 г. из расчета два дня нахождения под домашним арестом за один день лишения свободы, а в соответствии с пунктом \"а\" части 3 1 статьи 72 УК РФ - время содержания его под стражей с 22 января 2020 г. по день вступления приговора в законную силу из расчета один день содержания под стражей за один день отбывания наказания в исправительной колонии строгого режима. По тому же приговору [ФИО], несудимый, осужден по пунктам \"а\", \"в\", \"г\" части 2 статьи 163, пунктам \"а\", \"в\", \"д\", \"ж\", \"з\" части 2 статьи 126 УК РФ. Срок наказания [ФИО] постановлено исчислять со дня вступления приговора в законную силу. В соответствии с частью 3 4 статьи 72 УК РФ зачтено в срок наказания время нахождения его под домашним арестом с 15 февраля 2019 г. по 7 декабря 2020 г. из расчета два дня нахождения под домашним арестом за один день лишения свободы, а в соответствии с пунктом \"а\" части 3 1 статьи 72 УК РФ - время содержания его под стражей с 8 декабря 2020 г. по день вступления приговора в законную силу из расчета один день содержания под стражей за один день отбывания наказания в исправительной колонии строгого режима. Апелляционным определением судебной коллегии по уголовным делам Самарского областного суда от 2 апреля 2021 г. приговор в отношении [ФИО], [ФИО] и [ФИО] оставлен без изменения, с чем согласился суд кассационной инстанции. В кассационных жалобах адвокаты, представлявшие интересы [ФИО], [ФИО] и [ФИО], выражали несогласие с судебными решениями вследствие существенных нарушений уголовного и уголовно-процессуального законов, несоответствия выводов суда фактическим обстоятельствам дела и несправедливости назначенного наказания. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 20 октября 2022 г. изменила приговор и последующие судебные решения в части разрешения судом вопроса о зачете в срок наказания осужденным времени нахождения их под домашним арестом, указав следующее. В соответствии с частью 1 статьи 9 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. Обратную силу согласно части 1 статьи 10 УК РФ имеет лишь уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление. Эти требования закона не учтены судом по данному делу. Так, принимая решения о зачете в срок лишения свободы времени нахождения под домашним арестом [ФИО] с 15 февраля 2019 г. по 11 апреля 2019 г., П. - с 15 февраля 2019 г. по 21 января 2020 г., М. - с 15 февраля 2019 г. по 7 декабря 2020 г., суд исходил из положений части 3 4 статьи 72 УК РФ (в ред. Федерального закона от 3 июля 2018 г. N 186-ФЗ), согласно которым время нахождения лица под домашним арестом засчитывается в срок содержания лица под стражей до судебного разбирательства и в срок лишения свободы из расчета два дня нахождения под домашним арестом за один день содержания под стражей или лишения свободы. Между тем на момент совершения осужденными преступлений (в апреле 2018 года) время нахождения под домашним арестом как меры пресечения засчитывалось в срок лишения свободы из расчета один день за один день без каких-либо ограничений, установленных частями 3 2, 3 3, 3 4 статьи 72 УК РФ (в ред. Федерального закона от 3 июля 2018 г. N 186-ФЗ). Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор и последующие судебные решения, время нахождения под домашним арестом [ФИО] с 15 февраля 2019 г. по 11 апреля 2019 г., П. - с 15 февраля 2019 г. по 21 января 2020 г., М. - с 15 февраля 2019 г. по 7 декабря 2020 г. зачла в срок отбытия наказания из расчета один день нахождения под домашним арестом за один день лишения свободы. Определение N 46-УД22-30-К6 42. Лицо подлежит освобождению от наказания, если на момент рассмотрения уголовного дела судом апелляционной инстанции истекли предусмотренные пунктом \"а\" части 1 статьи 78 Уголовного кодекса Российской Федерации сроки давности привлечения к уголовной ответственности. По приговору Предгорного районного суда Ставропольского края от 7 апреля 2021 г. (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО], ранее судимый, осужден по статье 264 1 УК РФ. Кассационным постановлением Пятого кассационного суда общей юрисдикции от 19 мая 2022 г. приговор и апелляционное постановление оставлены без изменения. В кассационной жалобе осужденный [ФИО] просил изменить апелляционное и кассационное постановления, прекратить уголовное преследование по статье 264 1 УК РФ в связи с истечением срока давности привлечения к уголовной ответственности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 20 декабря 2022 г. удовлетворила кассационную жалобу, указав следующее. В соответствии с пунктом \"а\" части 1 статьи 78 УК РФ лицо освобождается от уголовной ответственности, если истекло 2 года после совершения преступления небольшой тяжести. Согласно частям 2 и 3 статьи 78 УК РФ сроки давности исчисляются со дня совершения преступления и до момента вступления приговора суда в законную силу. Течение сроков давности приостанавливается, если лицо, совершившее преступление, уклоняется от следствия или суда. В этом случае течение сроков давности возобновляется с момента задержания указанного лица или явки его с повинной. Судом первой инстанции установлено, что преступление, предусмотренное статьей 264 1 УК РФ (в ред. Федерального закона от 31 декабря 2014 г. N 528-ФЗ) и отнесенное по закону к преступлениям небольшой тяжести, [ФИО] совершил 21 июня 2019 г. Проверяя законность и обоснованность приговора и вынося апелляционное постановление от 29 июня 2021 г., Ставропольский краевой суд не учел, что сроки давности, предусмотренные пунктом \"а\" части 1 статьи 78 УК РФ, на момент вступления приговора в законную силу истекли. В этом случае осужденный подлежит освобождению от назначенного ему по приговору суда наказания. Данных о том, что [ФИО] скрывается от органов дознания или суда, материалы уголовного дела не содержат. В материалах дела имеются сведения о том, что [ФИО] был объявлен в розыск 5 ноября 2020 г. и постановлением дознавателя от 15 ноября 2020 г. производство дознания по данному уголовному делу приостановлено в связи с неустановлением местонахождения подозреваемого. Однако указанное постановление дознавателя было отменено постановлением начальника органа дознания от 1 декабря 2020 г. [ФИО] о том, что он не скрывался от органа дознания, не знал о возбуждении в отношении его уголовного дела и об объявлении его в розыск, стороной обвинения не опровергнуты. С учетом изложенного [ФИО] подлежит освобождению от наказания за преступление, предусмотренное статьей 264 1 УК РФ, в связи с истечением срока давности уголовного преследования. Определение N 19-УД22-30-К5 Процессуальные вопросы 43. При удовлетворении ходатайства осужденного о дополнительном ознакомлении с материалами уголовного дела после провозглашения приговора и вручения его копии в случае, если осужденный явно затягивал ознакомление, суд может ограничить время такого процессуального действия с учетом объема документов, копии которых вручены осужденному, а также ранее предоставлявшегося времени для ознакомления с материалами дела. По приговору Верховного Суда Республики Татарстан от 13 октября 2021 г. [ФИО] осуждена по части 3 статьи 30, части 5 статьи 228 1 УК РФ. После провозглашения приговора и получения копии приговора и протокола судебного заседания осужденная [ФИО] заявила ходатайство о дополнительном ознакомлении с материалами уголовного дела, которое председательствующим по делу было удовлетворено. 14 декабря 2021 г. постановлением судьи Верховного Суда Республики Татарстан [ФИО] установлен срок для дополнительного ознакомления с материалами уголовного дела в 8 рабочих дней, а именно до 24 декабря 2021 г. Апелляционным определением судебной коллегии по уголовным делам Четвертого апелляционного суда общей юрисдикции от 28 марта 2022 г. постановление судьи Верховного Суда Республики Татарстан от 14 декабря 2021 г. оставлено без изменения. В кассационной жалобе осужденная [ФИО] выражала несогласие с вынесенными в отношении ее судебными решениями. Служебную записку специалиста [ФИО] и график ознакомления с материалами уголовного дела, составленные ею, считала недостоверными и сфальсифицированными, так как в них указано одинаковое время ознакомления с делом и время перерыва на обед. Настаивала на том, что она не затягивала время ознакомления с материалами дела; что параллельно она изучала протокол судебных заседаний и приговор, писала апелляционную жалобу; что ей не предоставили надлежащей возможности ознакомиться с аудиозаписью судебного заседания. Обращала внимание на то, что 24 декабря 2021 г. был последним днем ее ознакомления с материалами дела и, несмотря на постановление судьи от 28 декабря 2021 г., согласно которому ей было отказано в праве подавать замечания на протокол судебного заседания, 17 января 2022 г. она начала знакомиться с аудиозаписью судебного заседания в помещении СИЗО-2 г. Казани, а 17 февраля 2022 г. продолжила знакомиться с указанной аудиозаписью в помещении Верховного Суда Республики Татарстан, что, по мнению осужденной, является грубейшим нарушением закона. Доводы суда апелляционной инстанции о том, что участие защитника в судебном заседании по рассмотрению вопроса об ограничении в ознакомлении с материалами дела законом не предусмотрено, считает незаконными и противоречащими статье 123 Конституции Российской Федерации. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 20 сентября 2022 г., проверив материалы дела, указала следующее. Как видно из материалов уголовного дела и постановления судьи Верховного Суда Республики Татарстан от 14 декабря 2021 г., после провозглашения приговора осужденной [ФИО] был установлен срок для дополнительного ознакомления с материалами уголовного дела в 8 рабочих дней, а именно до 24 декабря 2021 г. [ФИО] соответствующий срок, судья правильно указал в своем постановлении, что на момент поступления уголовного дела в суд оно составляло 65 томов; что вместе с томами, сформированными в суде, их стало 68; что из указанных томов не подлежат передаче на ознакомление тома N 26-41 (первое обвинительное заключение), N 51 - 65 (второе обвинительное заключение), N 67 (протокол судебного заседания) и том N 68 (приговор), поскольку копии этих документов ранее уже вручались осужденным (в том числе и [ФИО]). Итого к ознакомлению осужденных остается 35 томов, один из которых сформирован в суде из документов и ходатайств, поданных стороной защиты. Также судьей верно указано, что по окончании предварительного следствия осужденным дважды была предоставлена возможность ознакомиться с материалами дела в полном объеме; в первый раз [ФИО] знакомилась с 25 томами уголовного дела около 6 месяцев, а именно с 13 июня по 3 декабря 2019 г.; во второй раз с делом в 50 томах она знакомилась около 1 года, а именно с 11 марта 2020 г. по 31 марта 2021 г.; что в перерывах судебного заседания [ФИО] было также предоставлено дополнительное время для ознакомления с делом и в течение 6 дней она ознакомилась с 12 томами; что после оглашения приговора было еще проведено дополнительное ознакомление [ФИО] с 17 томами в течение 23 дней, а именно в период с 25 октября 2021 г. [ФИО] из изложенного выше, судья обоснованно пришел к выводу, что осужденная [ФИО] явно затягивает ознакомление с материалами уголовного дела; что начиная с 25 октября 2021 г. ей было предоставлено достаточно времени и созданы необходимые условия для ознакомления с материалами уголовного дела в разумный срок, однако из графиков ознакомления видно, что осужденная нерационально использует отведенное ей время и знакомится с одним томом по два дня. С целью соблюдения разумных сроков направления уголовного дела в суд апелляционной инстанции судья правильно ограничил [ФИО] во времени ознакомления с материалами уголовного дела, определив ей срок в 8 рабочих дней. Данное решение судьи надлежащим образом мотивировано и обосновано, не согласиться с ним у Судебной коллегии нет оснований. Оснований для отмены или изменения постановления суда не имеется. Определение N 11-УД22-33-А4 44. Вопреки требованиям части 3 статьи 240 Уголовно-процессуального кодекса Российской Федерации суд в приговоре, по которому лицо осуждено за совершение преступлений, предусмотренных статьей 228 1 Уголовного кодекса Российской Федерации, сослался на заключения экспертов, которые не были исследованы в судебном заседании. По приговору Промышленного районного суда г. Ставрополя от 6 марта 2017 г. (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО], несудимый, осужден за два преступления, предусмотренные частью 3 статьи 30, пунктами \"а\", \"б\" части 3 статьи 228 1 УК РФ, за преступления, предусмотренные пунктами \"а\", \"б\" части 3 статьи 228 1, частью 1 статьи 228 УК РФ. Определением Пятого кассационного суда общей юрисдикции от 4 июня 2020 г. приговор и апелляционное определение в отношении [ФИО] изменены в части назначенного наказания. По приговору [ФИО] признан виновным в совершении в период с 1 апреля по 15 июля 2015 г. в г. Ставрополе двух покушений на незаконный сбыт наркотических средств, совершенных группой лиц по предварительному сговору, в значительном размере, в незаконном сбыте наркотических средств в значительном размере, совершенном группой лиц по предварительному сговору, в незаконном хранении без цели сбыта наркотических средств в значительном размере при обстоятельствах, изложенных в приговоре. В кассационном представлении заместителя Генерального прокурора Российской Федерации ставился вопрос об отмене указанных судебных решений и о направлении уголовного дела в отношении [ФИО] на новое судебное рассмотрение, поскольку суд первой инстанции в нарушение требований статьи 240 УПК РФ сослался в приговоре на доказательства, которые не были исследованы в судебном заседании, а именно заключения судебно-химических экспертиз от 12 октября 2015 г. N 944 и 947, чем допустил существенное нарушение уголовно-процессуального закона, которое не было устранено судами апелляционной и кассационной инстанций. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 21 февраля 2023 г. удовлетворила кассационное представление и указала следующее. В силу положений частей 1 и 3 статьи 240 УПК РФ в судебном разбирательстве доказательства по уголовному делу подлежат непосредственному исследованию, за исключением случаев, предусмотренных разделом X УПК РФ, а приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. Как усматривается из описательно-мотивировочной части приговора, суд в обоснование своих выводов о виновности [ФИО] в совершении 2 и 28 апреля 2015 г. преступлений наряду с другими доказательствами привел заключения экспертов от 12 октября 2015 г. N 944 и 947, которыми в ходе проведенных судебно-химических экспертиз были установлены виды и размеры наркотических средств, т.е. обстоятельства, имеющие существенное значение для рассмотрения дела по существу и вынесения законного приговора. Вместе с тем из протокола судебного заседания следует, что названные выше доказательства в судебном заседании не исследовались. Таким образом, выводы суда о виновности [ФИО] в совершении преступлений, предусмотренных частью 3 статьи 30, пунктами \"а\", \"б\" части 3 статьи 228 1 УК РФ, основаны на не исследованных в ходе судебного разбирательства, в условиях состязательного процесса по правилам, установленным статьями 87, 88 УПК РФ, доказательствах, что противоречит фундаментальным основам уголовного судопроизводства, в связи с чем приговор не может быть признан законным. Суды апелляционной и кассационной инстанций указанное нарушение закона оставили без внимания и оценки. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор и последующие судебные решения в отношении [ФИО], уголовное дело направила на новое судебное рассмотрение в тот же суд иным составом судей 2. Определение N 19-УДП23-1-К5 45. Отсутствие в письменном тексте протокола судебного заседания указания на предоставленную осужденному возможность выступить в прениях сторон, при наличии таких сведений в аудиозаписи данного судебного заседания, не свидетельствует о нарушении права осужденного на защиту. По приговору Макушинского районного суда Курганской области от 26 ноября 2021 г. (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО], [ФИО], [ФИО] осуждены по части 2 статьи 228 УК РФ. Кассационным определением судебной коллегии по уголовным делам Седьмого кассационного суда общей юрисдикции от 7 сентября 2022 г. апелляционное определение судебной коллегии по уголовным делам Курганского областного суда от 17 февраля 2022 г. в отношении [ФИО], [ФИО] и [ФИО] отменено, уголовное дело направлено на новое апелляционное рассмотрение в тот же суд в ином составе суда по причине того, что в протоколе судебного заседания суда апелляционной инстанции отсутствуют сведения о предоставлении осужденному [ФИО] права на выступление в судебных прениях. В кассационном представлении заместителя Генерального прокурора Российской Федерации ставился вопрос об отмене кассационного определения и о направлении уголовного дела на новое судебное рассмотрение в Седьмой кассационный суд общей юрисдикции, поскольку в письменном протоколе заседания суда второй инстанции от 17 февраля 2022 г. хотя и не содержится данных о том, что суд выяснял у осужденного [ФИО] его желание лично участвовать в прениях сторон, однако, как следует из материалов уголовного дела, в ходе судебного разбирательства велось протоколирование с использованием средств аудиозаписи, из прослушанной аудиозаписи судебного заседания следует, что после выступления прокурора и адвокатов судом предоставлена возможность выступить в прениях сторон троим осужденным - К., [ФИО] и [ФИО], которые от выступления в судебных прениях отказались. Наличие таких сведений в аудиозаписи данного судебного заседания, по мнению автора кассационного представления, свидетельствует о фактической реализации осужденным права на защиту и не являлось основанием для отмены апелляционного определения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 14 декабря 2022 г. удовлетворила кассационное представление, мотивировав свое решение следующим. Как следует из кассационного определения судебной коллегии по уголовным делам Седьмого кассационного суда общей юрисдикции от 7 сентября 2022 г., причиной отмены апелляционного определения судебной коллегии по уголовным делам Курганского областного суда от 17 февраля 2022 г. в отношении осужденных [ФИО], [ФИО] и [ФИО] и направления уголовного дела на новое апелляционное рассмотрение послужило отсутствие в протоколе судебного заседания суда апелляционной инстанции указания на то, что осужденному [ФИО] была предоставлена возможность выступить в судебных прениях, а прослушивание аудиопротокола судебного заседания не позволило устранить сомнение в реализации права [ФИО] на защиту. Кроме того, указано на нарушение порядка выступления в судебных прениях, поскольку первым выступал прокурор, а не сторона защиты, которой были поданы апелляционные жалобы. В соответствии с положениями статьи 259 УПК РФ в ходе судебного заседания судов первой и апелляционной инстанций составляется протокол в письменной форме и ведется протоколирование с использованием средств аудиозаписи (аудиопротоколирование). При этом аудиозапись прилагается к материалам уголовного дела и может служить средством обеспечения полноты и объективности протокола судебного заседания, способствовать проверке и оценке вышестоящими судебными инстанциями законности принятых по уголовному делу судебных решений. С учетом полномочий, определенных законодателем, суды апелляционной и кассационной инстанций при проверке законности и обоснованности постановленных приговоров и иных решений при наличии сомнений и неясностей не ограничены в возможности проверить точность, полноту и правильность протокола судебного заседания путем сопоставления текста протокола с его аудиозаписью, оформленной в соответствии с требованиями уголовно-процессуального закона. Из прослушанной приобщенной к материалам уголовного дела аудиозаписи судебного заседания суда апелляционной инстанции от 17 февраля 2022 г. следует, что по окончании судебного следствия судебная коллегия перешла к прениям сторон. При этом после выступления в прениях прокурора и трех защитников осужденных председательствующим была предоставлена возможность выступить в прениях сторон всем осужденным, в том числе [ФИО], однако от выступления в судебных прениях все осужденные отказались (аудиозапись от 17 февраля 2022 г., время 11.29-11.40). Осужденный [ФИО] выступил также с последним словом, а осужденные [ФИО] и [ФИО] в последнем слове заявили об отсутствии дополнений. Таким образом, отсутствие в письменном тексте протокола судебного заседания указания на предоставленную возможность выступить в прениях сторон осужденному [ФИО] при наличии таких сведений в аудиозаписи данного судебного заседания свидетельствует о реализации права осужденного на защиту, поскольку он имел возможность выступить в прениях сторон и довести до суда свою позицию по всем аспектам рассматриваемого уголовного дела, однако этой возможностью не воспользовался, но при этом выступил с последним словом. Кроме того, каких-либо заявлений от [ФИО] или его защитника о лишении осужденного возможности выступить в прениях сторон и в связи с этим о нарушении права [ФИО] на защиту в ходе судебного заседания суда апелляционной инстанции в кассационной жалобе, а также в процессе заседания суда кассационной инстанции не поступало. Несоблюдение судом апелляционной инстанции положений части 1 статьи 389 14 УПК РФ, выразившееся в изменении порядка выступления сторон в прениях, само по себе не относится к существенным нарушениям уголовно-процессуального закона, повлиявшим на исход дела, которое могло бы повлечь отмену апелляционного определения, на что также указал суд кассационной инстанции. При изложенных обстоятельствах Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила кассационное определение судебной коллегии по уголовным делам Седьмого кассационного суда общей юрисдикции от 7 сентября 2022 г. в отношении [ФИО], [ФИО] и [ФИО], передала уголовное дело на новое кассационное рассмотрение по кассационной жалобе осужденного [ФИО] в тот же суд в ином составе суда. Определение N 82-УДП22-18-К7 46. Отказ следователя в удовлетворении ходатайства о назначении психофизиологического исследования показаний обвиняемой нельзя признать нарушающим ее право на защиту, поскольку проверка объективности показаний с использованием полиграфа уголовно-процессуальным законом не предусмотрена; оценка достоверности и допустимости показаний отнесена к исключительной компетенции суда. По приговору Верховного Суда Республики Саха (Якутия) от 26 апреля 2022 г. [ФИО] осуждена по пункту \"д\" части 2 статьи 105 УК РФ. В кассационной жалобе [ФИО], оспаривая приговор, помимо прочего указала, что ее право на защиту было нарушено, поскольку ходатайство о применении полиграфа для проверки достоверности ее показаний следователем было отклонено. Отвечая на доводы кассационной жалобы, Судебная коллегия по уголовным делам Верховного Суда Российской Федерации в определении от 2 февраля 2023 г. указала следующее. Отказ следователя в ходатайстве [ФИО] о назначении психофизиологического исследования ее показаний (с помощью полиграфа) является обоснованным, поскольку проверка объективности показаний с использованием полиграфа уголовно-процессуальным законом не предусмотрена; данное исследование проводится путем опроса с применением прибора - полиграфа, регистрирующего только психофизиологические реакции на какой-либо вопрос, и сведения, полученные в результате проведенного исследования, не отвечают требованиям, предъявляемым к доказательствам статьей 74 УПК РФ. Оценка достоверности показаний допрашиваемого лица отнесена к исключительной компетенции суда, вынесшего приговор по делу. Определение N 74-УД23-1-А5 47. Положения пункта 10 части 1 статьи 448 Уголовно-процессуального кодекса Российской Федерации не распространяют особый порядок возбуждения уголовного дела или привлечения в качестве обвиняемого на лиц, уволенных из следственных органов. По приговору Смидовичского районного суда Еврейской автономной области от 1 июля 2021 г. [ФИО], несудимый, с учетом изменений, внесенных судом апелляционной инстанции, признан виновным в фальсификации доказательств по уголовному делу и вмешательстве в какой бы то ни было форме в деятельность следователя в целях воспрепятствования всестороннему, полному и объективному расследованию дела и осужден по части 3 статьи 303, части 2 статьи 303, части 3 статьи 303, части 2 статьи 294 УК РФ. Кассационным определением судебной коллегии по уголовным делам Девятого кассационного суда общей юрисдикции от 17 мая 2022 г. приговор и апелляционное определение оставлены без изменения. В кассационной жалобе защитник просил отменить судебные решения в отношении [ФИО], утверждая, что уголовные дела возбуждены заместителем руководителя отдела следственного управления и старшим следователем указанного отдела, а не руководителем следственного управления Следственного комитета Российской Федерации по Еврейской автономной области. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 12 октября 2022 г., отвечая на этот довод, указала следующее. Согласно постановлению о возбуждении уголовного дела от 18 июля 2018 г. уголовное дело возбуждено по признакам преступления, предусмотренного частью 3 статьи 303 УК РФ, и по признакам преступления, предусмотренного частью 3 статьи 303 УК РФ, заместителем руководителя отдела по расследованию особо важных дел следственного управления Следственного комитета Российской Федерации по Еврейской автономной области Л. Поводом для возбуждения уголовного дела явилось постановление прокурора Смидовичского района Еврейской автономной области, направленное в порядке пункта 2 части 2 статьи 37 УПК РФ, по факту фальсификации материалов уголовного дела о тяжком преступлении и дела об особо тяжком преступлении, а также рапорт начальника группы \"М\" УФСБ России по Еврейской автономной области об обнаружении признаков преступления. В силу положений пункта 10 части 1 статьи 448 УПК РФ решение о возбуждении уголовного дела в отношении следователя следственного органа по району, городу либо о привлечении его в качестве обвиняемого, если уголовное дело было возбуждено в отношении других лиц или по факту совершения деяния, содержащего признаки преступления, принимается руководителем следственного органа Следственного комитета Российской Федерации по субъекту Российской Федерации. Согласно правовым позициям Конституционного Суда Российской Федерации, изложенным в определении от 20 марта 2014 г. N 637-О, Конституция Российской Федерации, гарантируя равенство всех перед законом и судом независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств (статья 19 части 1 и 2), не предусматривает каких-либо исключений из этого принципа для лиц, занимающихся расследованием преступлений, и не определяет особого статуса следователей, обусловливающего обязательность законодательного закрепления дополнительных, по сравнению с другими гражданами, гарантий их неприкосновенности. Не предусматривает гарантий неприкосновенности следователя и Уголовно-процессуальный кодекс Российской Федерации, а лишь закрепляет в пункте 7 части 1 статьи 447 УПК РФ и пункте 10 части 1 статьи 448 УПК РФ положение о том, что решение о возбуждении уголовного дела в отношении следователя либо о привлечении его в качестве обвиняемого, если уголовное дело было возбуждено в отношении других лиц или по факту совершения деяния, содержащего признаки преступления, принимается руководителем следственного органа Следственного комитета Российской Федерации по субъекту Российской Федерации. Данная норма уголовно-процессуального закона (как и нормы главы 52 УПК РФ в целом) предусматривает специальный - усложненный - порядок возбуждения уголовных дел и производства по ним в отношении указанной категории лиц, предоставляющий им дополнительные процессуальные гарантии, которые, не исключая уголовную ответственность за совершенные преступления, посредством определенного усложнения процедур уголовного преследования обеспечивают их защиту при осуществлении публичных профессиональных обязанностей (определения Конституционного Суда Российской Федерации от 18 июля 2006 г. N 281-О, от 24 января 2008 г. N 58-О-О, от 19 мая 2009 г. N 843-О-О, от 21 апреля 2011 г. N 593-О-О, от 14 июля 2011 г. N 962-О-О, от 21 ноября 2013 г. N 1905-О и др.). Поскольку норма пункта 10 части 1 статьи 448 УПК РФ не устанавливает неприкосновенность следователя, не определяет ни его личную привилегию как гражданина, ни привилегию, связанную с его профессиональным статусом, постольку она предполагает особый порядок возбуждения уголовного дела или привлечения его в качестве обвиняемого, если уголовное дело было возбуждено в отношении других лиц или по факту совершения деяния, содержащего признаки преступления, обеспечивающий его защиту как лица, уполномоченного в пределах компетенции, предусмотренной этим кодексом, осуществлять предварительное следствие по уголовному делу (пункт 41 статьи 5 и статья 38). Соответственно, оспариваемые заявителем положения уголовно-процессуального закона не распространяют особый порядок возбуждения уголовного дела или привлечения в качестве обвиняемого на лиц, уволенных из следственных органов, а потому не являющихся следователями, и его права в указанном им аспекте не нарушают. Как видно из дела, [ФИО] был уволен из следственных органов 11 июля 2018 г., а уголовное дело возбуждено 18 июля 2018 г. При таких обстоятельствах возбуждение 18 июля 2018 г. уголовного дела по признакам преступлений, предусмотренных частью 3 статьи 303 УК РФ, заместителем руководителя отдела по расследованию особо важных дел следственного управления Следственного комитета Российской Федерации по Еврейской автономной области Л. и возбуждение 10 апреля 2019 г. уголовного дела по факту фальсификации доказательств по уголовному делу об особо тяжком преступлении по признакам преступления, предусмотренного частью 3 статьи 303 УК РФ, в отношении [ФИО], в действиях которого усматриваются признаки преступления, предусмотренного частью 3 статьи 303 УК РФ, старшим следователем отдела по расследованию особо важных дел следственного управления Следственного комитета Российской Федерации по Еврейской автономной области [ФИО] соответствует уголовно-процессуальному закону. Определение N 65-УД22-4-К9 48. Нерассмотрение судом кассационной инстанции дополнительной кассационной жалобы адвоката, поданной в установленном законом порядке, в которой изложены доводы, не содержавшиеся в основной жалобе, явилось основанием отмены кассационного определения ввиду нарушения требований части 3 статьи 401 14 Уголовно-процессуального кодекса Российской Федерации. По приговору Верховажского районного суда Вологодской области от 10 декабря 2021 г. (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО], ранее не судимый, осужден по части 6 статьи 264 УК РФ к 12 годам лишения свободы с отбыванием наказания в исправительной колонии общего режима с лишением права заниматься деятельностью, связанной с управлением транспортными средствами сроком, на 3 года. Кассационным определением судебной коллегии по уголовным делам Третьего кассационного суда общей юрисдикции от 4 октября 2022 г. приговор от 10 декабря 2021 г. и апелляционное определение от 21 февраля 2022 г. в отношении [ФИО] в части зачета времени нахождения [ФИО] под запретом определенных действий в период с 7 мая 2020 г. по 7 сентября 2020 г. в срок лишения свободы из расчета два дня запрета определенных действий за один день лишения свободы отменены с направлением дела в данной части на новое рассмотрение в суд первой инстанции в порядке статей 396, 397 УПК РФ. В кассационных жалобах защитники оспаривали состоявшиеся в отношении осужденного [ФИО] судебные решения, просили об их отмене и о направлении дела на новое судебное рассмотрение. В частности, адвокаты [ФИО] и [ФИО] указывали, что поступившее 22 сентября 2022 г. в суд кассационной инстанции дополнение к кассационной жалобе адвоката [ФИО] с приложениями не было приобщено к материалам дела и не было рассмотрено судом. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 25 апреля 2023 г. удовлетворила кассационные жалобы защиты, указав следующее. Согласно части 3 статьи 401 14 УПК РФ определение суда кассационной инстанции должно соответствовать требованиям частей 3, 4 статьи 389 28 УПК РФ. В соответствии с пунктом 6 части 3 статьи 389 28 УПК РФ в апелляционном определении, постановлении излагаются кратко доводы лица, подавшего апелляционные жалобу или представление, а также возражения других лиц, участвовавших в заседании суда апелляционной инстанции. Исходя из требований закона в определении суда кассационной инстанции в обязательном порядке подлежат изложению доводы кассационных жалоб всех лиц, их подавших, а также мотивированные ответы на них и решение суда по всем жалобам. Как следует из материалов уголовного дела, на приговор и апелляционное определение были поданы в установленный законом срок в том числе кассационные жалобы осужденного [ФИО], адвокатов [ФИО] и [ФИО] в интересах осужденного [ФИО] 20 сентября 2022 г. адвокатом [ФИО] было подано дополнение (с приложением) к его кассационной жалобе, поступившее в Третий кассационный суд общей юрисдикции 22 сентября 2022 г. в электронном виде с усиленной квалифицированной электронной подписью, в котором были приведены новые доводы, не отраженные в ранее поданной им кассационной жалобе, касающиеся, в частности, допустимости собранных по делу доказательств, а именно: нарушений требований закона при изъятии образцов крови у [ФИО]; непроведения медицинского освидетельствования [ФИО] на состояние опьянения; обоснования приговора недопустимыми доказательствами, а именно справкой о результатах химико-токсикологического исследования крови [ФИО]; необоснованной переквалификации действий осужденного и усиления назначенного наказания по сравнению с ранее отмененным приговором от 2 марта 2021 г., чем было нарушено право осужденного на защиту; отсутствия в приговоре мотивов и оснований для назначения осужденному отбывания лишения свободы в исправительной колонии общего режима; нарушений требований о равноправии и состязательности сторон. Как следует из протокола судебного заседания суда кассационной инстанции, адвокат [ФИО] участия в рассмотрении 4 октября 2022 г. дела Третьим кассационным судом общей юрисдикции не принимал. Вместе с тем из текста кассационного определения Третьего кассационного суда общей юрисдикции от 4 октября 2022 г. усматривается, что дополнение адвоката [ФИО] к его ранее поданной кассационной жалобе, в котором были изложены новые доводы, не было рассмотрено судом кассационной инстанции и ответы на доводы, изложенные в дополнении, в определении отсутствуют. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда РФ отменила кассационное определение судебной коллегии по уголовным делам Третьего кассационного суда общей юрисдикции от 4 октября 2022 г. в отношении [ФИО], уголовное дело направила на новое кассационное рассмотрение в тот же суд иным составом суда. Определение N 2-УД23-6-К3 Судебная коллегия по административным делам 49. Предполагаемое изменение территории населенного пункта путем включения в нее земель лесного фонда должно быть согласовано с уполномоченным федеральным органом исполнительной власти. [ФИО] обратился в суд с административным исковым заявлением о признании не действующим решения городской Думы об утверждении Генерального плана городского округа города на 2021-2041 годы (далее - Генеральный план), устанавливающего правила и условия развития территории городского округа города, на которой заявитель зарегистрирован и постоянно проживает, со дня его принятия, полагая, что при его принятии были допущены нарушения нормативных правовых актов, имеющих большую юридическую силу. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении административного искового заявления отказано. При этом суды исходили из того, что Генеральный план утвержден оспариваемым решением с картой границ по несогласованным вопросам до момента их согласования, что предусмотрено пунктом 1 части 11 статьи 25 ГрК РФ и не может расцениваться как нарушение прав иных лиц. Отсутствие в текстовой части Генерального плана координатного описания границ населенного пункта не влечет никаких правовых последствий, поскольку установленные по делу обстоятельства свидетельствуют о том, что в оспариваемом нормативном акте указана территория, планируемая к включению в состав населенного пункта, а информация о границе населенного пункта, которая административным ответчиком не признана согласованной в установленном законом порядке, в настоящее время не используется. Суды полагали, что в несогласованной части проект Генерального плана может быть представлен согласительной комиссией главе местной администрации, а затем в представительный орган местного самоуправления в виде отдельных материалов по несогласованным вопросам, подлежащим дальнейшему согласованию, указывая на возможность утверждения Генерального плана с территориями, отображенными на карте как проектируемые и планируемые к включению в состав населенного пункта. В кассационных жалобах, поданных в Верховный Суд Российской Федерации, Федеральное агентство лесного хозяйства (далее - Рослесхоз) и [ФИО] просили отменить судебные акты, нормативный правовой акт признать недействующим с момента его принятия. Отменяя судебные решения, Верховный Суд Российской Федерации исходил из следующего. Одной из целей согласования проекта генерального плана с уполномоченным федеральным органом исполнительной власти является проверка соответствия его содержания в части включения в границы населенного пункта земельных участков из состава земель лесного фонда законодательству в сфере лесных отношений. Данная процедура согласования соответствует особенностям правового режима лесного фонда, вытекающим из его жизненно важной многофункциональной роли и значимости для общества в целом. Включение земель лесного фонда в границы населенных пунктов существенно меняет правовое положение соответствующих земель и лесных участков как в части охраны лесов, так и в части имущественных отношений, непосредственно затрагивая интересы Российской Федерации (часть 1 статьи 8 и статья 81 ЛК РФ, пункт 2 статьи 9 ЗК РФ). Таким образом, предполагаемое изменение территории населенного пункта путем включения в нее земель лесного фонда должно быть согласовано с уполномоченным федеральным органом исполнительной власти, поскольку утверждение генерального плана влечет перевод земель из одной категории в другую. В связи с указанным орган местного самоуправления не вправе приступить к утверждению проекта генерального плана без положительного заключения на него. Этому корреспондирует обязанность уполномоченного федерального органа исполнительной власти отправить соответствующее заключение на представленный ему проект генерального плана в установленный законом срок. Отсутствие положительного заключения [ФИО] на проект Генерального плана, а также наличие в указанном документе территориального планирования проектируемой границы населенного пункта противоречит части 5 1 статьи 23 ГрК РФ, может привести к нарушению прав Российской Федерации как собственника земель лесного фонда и законных интересов граждан, имеющих право на благоприятную окружающую среду. Лесные участки из земель лесного фонда в силу прямого указания закона находятся исключительно в федеральной собственности, что обусловливает необходимость обязательного согласования проекта генерального плана городского округа, предусматривающего включение в границы населенных пунктов, входящих в состав городского округа, земельных участков из земель лесного фонда, с уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти в порядке, установленном этим органом на основании части 8 статьи 24, пункта 2 части 1 статьи 25 ГрК РФ. С учетом изложенного обжалуемые судебные акты были отменены, решение городской Думы признано не действующим со дня его принятия. Определение N 14-КАД24-3-К1 50. Владелец транспортного средства вправе получить государственную услугу по регистрации транспортного средства через представителя на любом этапе ее предоставления, в том числе в случае самостоятельной подачи заявления об оказании такой услуги посредством Единого портала государственных и муниципальных услуг. [ФИО] приобрела в собственность автомобиль. В этот же день через Единый портал государственных и муниципальных услуг она подала заявление в отдел Госавтоинспекции МВД России (далее также - уполномоченный орган, Госавтоинспекция) о внесении изменений в регистрационные данные транспортного средства в связи с изменением собственника (владельца), которое было зарегистрировано и принято к рассмотрению. В назначенный день ее представители [ФИО] и [ФИО], действовавшие на основании нотариально удостоверенной доверенности, прибыли в уполномоченный орган для прохождения административной процедуры. Однако сотрудник отдела Госавтоинспекции отказал в проведении регистрационных действий и оказании государственной услуги на основании пункта 4 части 5 статьи 20 Федерального закона от 3 августа 2018 г. N 283-ФЗ \"О государственной регистрации транспортных средств в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации \" (далее - Закон о государственной регистрации транспортных средств), мотивируя отказ тем, что неявка заявителя [ФИО] повлекла невозможность установления ее личности, а прибывшие вместо [ФИО] представители с заявлением о предоставлении данной государственной услуги не обращались. [ФИО], полагая, что оспариваемый отказ является незаконным, обратилась в суд с административным иском. Решением суда первой инстанции в удовлетворении требований отказано. Судом апелляционной инстанции названный судебный акт отменен, принято новое решение об удовлетворении административного иска. Судом кассационной инстанции апелляционное определение отменено, решение суда первой инстанции оставлено в силе. Суд кассационной инстанции посчитал, что неявка [ФИО] в назначенное время в регистрационное подразделение и необращение с самостоятельным заявлением о совершении регистрационных действий ее представителей свидетельствуют о несоблюдении административным истцом порядка регистрации транспортных средств. Соглашаясь с доводами кассационной жалобы [ФИО], Судебная коллегия по административным делам Верховного Суда Российской Федерации указала следующее. В силу части 3 статьи 10 Закона о государственной регистрации транспортных средств регистрационные действия совершаются по обращению владельца транспортного средства или его представителя, а в установленных законом случаях - по инициативе регистрационного подразделения. Пункт 3 статьи 2 Федерального закона от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" определяет, что заявителем может быть физическое лицо либо его уполномоченные представители, обратившиеся в орган, предоставляющий государственные услуги, с запросом о предоставлении государственной услуги, выраженным в устной, письменной или электронной форме. Основанием для начала административной процедуры является обращение заявителя в регистрационное подразделение с заявлением и документами, предусмотренными пунктом 27 Административного регламента Министерства внутренних дел Российской Федерации предоставления государственной услуги по регистрации транспортных средств, утвержденного приказом МВД России от 21 декабря 2019 г. N 950 (далее - Административный регламент), или получение заявления о предоставлении государственной услуги с помощью Единого портала государственных и муниципальных услуг с приложением документов в электронной форме (пункт 63 Административного регламента). Должностное лицо устанавливает личность заявителя, а при обращении его представителя - личность и полномочия представителя заявителя (пункт 66 Административного регламента). В статье 15 Закона о государственной регистрации транспортных средств определено, что должностное лицо регистрационного подразделения вправе потребовать от лица, обратившегося для совершения регистрационных действий, представления в том числе заявления владельца транспортного средства о совершении регистрационных действий и документа, удостоверяющего личность физического лица, являющегося владельцем транспортного средства, а в случае обращения представителя владельца транспортного средства - также документа, удостоверяющего личность представителя владельца транспортного средства, и документа, подтверждающего его полномочия. Документ, удостоверяющий личность владельца транспортного средства, не представляется, если полномочия представителя владельца транспортного средства основаны на нотариально удостоверенной доверенности (пункты 1 и 2 части 1). Аналогичные положения в отношении представления документов, удостоверяющих личность, содержатся в пункте 27.2 Административного регламента. С учетом этого Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к выводу о том, что действующее правовое регулирование позволяет владельцам транспортных средств участвовать в отношениях по получению государственной услуги по регистрации транспортных средств через представителя на любом этапе ее предоставления. Правовые последствия предоставления государственной услуги возникают именно у владельца транспортного средства и не зависят от того, владелец или его представитель обратился в уполномоченный орган с заявлением и явился для прохождения последующих административных процедур. При таких обстоятельствах Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила кассационное определение, оставив в силе определение суда апелляционной инстанции. Определение N 45-КАД24-17-К7 51. Страховщику не может быть отказано в предоставлении копий документов из материалов дела об административном правонарушении, которые необходимы для проведения автотехнической экспертизы в целях исключения возможности незаконного получения страхового возмещения и определения размера страховой выплаты. Страховая компания направила в Управление Госавтоинспекции по субъекту запрос о предоставлении копий материалов дела о дорожно-транспортном происшествии с участием трех автомобилей, а именно: схемы дорожно-транспортного происшествия, объяснений участников, цифровых фотографий с места дорожно-транспортного происшествия. В обоснование запроса указано, что информация необходима в связи с обращением собственника одного из автомобилей с заявлением о выплате страхового возмещения для организации проведения автотехнической и автотрасологической экспертиз в целях исключения инсценировки заявленного события и возможности незаконного возмещения ущерба. В предоставлении указанной информации было отказано со ссылкой на то, что страховщики не наделены правом на ознакомление с материалами дела об административном правонарушении; страховая компания вправе запрашивать только те документы, которые необходимы для решения вопроса о страховом возмещении с учетом характера ущерба, причиненного конкретному потерпевшему; в компетенцию страховщиков не входит определение характера и степени вины лица в связи с дорожно-транспортным происшествием. Не согласившись с отказом, страховая компания обратилась в суд с административным иском. Решением суда первой инстанции в удовлетворении требований отказано. Судом апелляционной инстанции названный судебный акт отменен, принято новое решение об удовлетворении административного иска. Судом кассационной инстанции апелляционное определение отменено, решение суда первой инстанции оставлено в силе. Отменяя решение суда первой инстанции и кассационное определение и оставляя в силе определение суда апелляционной инстанции, Судебная коллегия по административным делам Верховного Суда Российской Федерации исходила из следующего. Органы внутренних дел посредством электронного взаимодействия предоставляют страховщикам, профессиональному объединению страховщиков по их запросам необходимые для реализации положений Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" (далее - Закон об обязательном страховании гражданской ответственности; здесь и далее - в редакции, действовавшей на момент возникновения спорных правоотношений) сведения о водительских удостоверениях лиц, допущенных к управлению транспортными средствами, о транспортных средствах, состоящих на государственном учете, и зафиксированных сотрудниками полиции дорожно-транспортных происшествиях (абзац второй пункта 1 статьи 30). Положением Банка России от 19 сентября 2014 г. N 431-П установлены Правила обязательного страхования гражданской ответственности владельцев транспортных средств (приложение 1; в редакции, действовавшей на момент возникновения спорных правоотношений; далее - Правила). Согласно пункту 4.19 Правил страховщик вправе самостоятельно запрашивать органы и организации в соответствии с их компетенцией, определенной законодательством Российской Федерации, о предоставлении документов, предусмотренных пунктами 4.1, 4.2, 4.4-4.7, 4.13 и 4.18 Правил. Страховщик вправе запрашивать предоставление только тех документов, которые необходимы для решения вопроса о страховом возмещении с учетом характера ущерба, причиненного конкретному потерпевшему. В соответствии с пунктами 1-3 статьи 12 1 Закона об обязательном страховании гражданской ответственности в целях установления обстоятельств причинения вреда транспортному средству, установления повреждений транспортного средства и их причин, технологии, методов и стоимости его восстановительного ремонта проводится независимая техническая экспертиза по правилам и методике, которые утверждаются Банком России. Положением Банка России от 19 сентября 2014 г. N 433-П утверждены Правила проведения независимой технической экспертизы транспортного средства, согласно пункту 2 которых экспертиза проводится не только на основании документов о дорожно-транспортном происшествии, переданных потерпевшим страховщику, но и иных документов, оформленных по факту и обстоятельствам дорожно-транспортного происшествия. Единая методика определения размера расходов на восстановительный ремонт в отношении поврежденного транспортного средства, утвержденная положением Банка России от 19 сентября 2014 г. N 432-П (действовала на момент возникновения спорных правоотношений; далее - Методика), является обязательной для применения, в частности, страховщиками, экспертами-техниками, экспертными организациями при проведении независимой технической экспертизы транспортных средств, назначаемой в соответствии с законодательством Российской Федерации в целях определения размера страховой выплаты потерпевшему и (или) стоимости восстановительного ремонта транспортного средства в рамках договора обязательного страхования гражданской ответственности владельцев транспортных средств. Установление обстоятельств и причин образования повреждений транспортного средства основывается в том числе на анализе сведений, зафиксированных в документах о дорожно-транспортном происшествии: справке установленной формы о дорожно-транспортном происшествии, извещении о страховом случае, протоколах, объяснениях участников дорожно-транспортного происшествия и так далее, их сравнении с повреждениями, зафиксированными при осмотре транспортного средства (абзац четвертый пункта 2.2 Методики). Из приведенных положений нормативных правовых актов следует, что в целях реализации обязанностей страховщика по установлению факта страхового случая и определению размера убытков, подлежащих возмещению по договору обязательного страхования, страховая компания вправе запросить у административного ответчика имеющиеся в его распоряжении документы, а органы Госавтоинспекции обязаны направить копии таких документов при условии обоснования страховщиком их необходимости для решения вопроса о выплате потерпевшему страхового возмещения. Из материалов дела усматривается, что запрашиваемая информация была необходима для проведения автотехнической экспертизы в целях исключения случая незаконного получения страхового возмещения, так как повреждения автомобиля имеют признаки, указывающие на невозможность их образования в совокупности вследствие одного дорожно-транспортного происшествия. С учетом этого Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к выводу об отсутствии правовых оснований для отказа страховой компании в предоставлении ей соответствующей информации. Определение N 67-КАД23-12-К8 52. При назначении осужденному лицу дополнительного наказания, за исключением ограничения свободы, срок административного надзора начинает исчисляться со дня постановки такого лица на учет в органе внутренних дел по избранному месту жительства или пребывания. По вступившему в законную силу приговору суда от 15 августа 2019 г. [ФИО] осужден за тяжкое преступление по части 2 статьи 205 2 УК РФ к 3 годам лишения свободы с отбыванием наказания в исправительной колонии общего режима, с лишением права заниматься деятельностью, связанной с администрированием сайтов с использованием электронных или информационно-коммуникационных сетей, в том числе сети Интернет, на срок 3 года. Решением суда от 21 февраля 2022 г. удовлетворен административный иск исправительной колонии, в отношении [ФИО] установлен административный надзор на срок 8 лет. При этом суд посчитал, что срок административного надзора в силу пункта 1 части 3 статьи 5 Федерального закона от 6 апреля 2011 г. N 64-ФЗ \"Об административном надзоре за лицами, освобожденными из мест лишения свободы\" (далее - Закон об административном надзоре) следует исчислять со дня постановки административного ответчика на учет в органе внутренних дел по избранному месту жительства или пребывания. Считая выводы суда первой инстанции правильными, суд апелляционной инстанции применил положения пункта 2 части 1 статьи 5 названного федерального закона и дополнил резолютивную часть решения указанием о невключении в срок административного надзора периода, истекшего после отбытия наказания. Кассационный суд общей юрисдикции, изменяя судебные акты нижестоящих судов в части исчисления срока административного надзора, исходил из того, что после освобождения 26 апреля 2022 г. из мест лишения свободы по отбытии основного вида наказания [ФИО] должен отбывать дополнительное наказание в виде запрета в течение 3 лет заниматься определенной деятельностью, по исполнении которого начинает исчисляться восьмилетний срок, установленный законом для погашения судимости, в связи с чем судимость административного ответчика будет погашена 28 апреля 2033 г. [ФИО] кассационную жалобу [ФИО], Верховный Суд Российской Федерации пришел к выводу о необходимости ее частичного удовлетворения по следующим основаниям. В силу пункта 2 части 1 статьи 5 Закона об административном надзоре административный надзор устанавливается в отношении лиц, указанных в части 2 статьи 3 данного федерального закона, на срок, установленный законодательством Российской Федерации для погашения судимости, за вычетом срока, истекшего после отбытия наказания. В соответствии с пунктом 3 части 2 статьи 3 названного закона административный надзор устанавливается в отношении совершеннолетнего лица, освобождаемого или освобожденного из мест лишения свободы и имеющего непогашенную либо неснятую судимость за совершение тяжкого или особо тяжкого преступления, предусмотренного статьями 205-205 5 УК РФ. Частью 4 статьи 5 Закона об административном надзоре предусмотрено, что в случае назначения лицу ограничения свободы в качестве дополнительного вида наказания, а также при замене неотбытой части наказания в виде лишения свободы принудительными работами либо ограничением свободы срок административного надзора исчисляется со дня отбытия наказания в виде принудительных работ либо ограничения свободы. Кассационный суд общей юрисдикции не учел, что указанная выше норма является специальной и не может быть применена в отношении лиц, которым назначены иные виды дополнительного наказания, в том числе запрет заниматься определенным видом деятельности. Пленум Верховного Суда Российской Федерации в пункте 35 постановления от 16 мая 2017 г. N 15 \"О некоторых вопросах, возникающих при рассмотрении судами дел об административном надзоре за лицами, освобожденными из мест лишения свободы\" обратил внимание судов на то, что при назначении лицу ограничения свободы в качестве дополнительного вида наказания, а также при замене неотбытой части наказания в виде лишения свободы принудительными работами либо ограничением свободы срок административного надзора исчисляется со дня отбытия наказания в виде принудительных работ либо ограничения свободы. Приведенные законоположения и разъяснения Пленума Верховного Суда судом кассационной инстанции не приняты во внимание, что повлекло установление административного надзора на срок, превышающий срок погашения судимости лица, совершившего тяжкое преступление. Согласно преамбуле к постановлению Пленума Верховного Суда Российской Федерации от 7 июня 2022 г. N 14 \"О практике применения судами при рассмотрении уголовных дел законодательства, регламентирующего исчисление срока погашения и порядок снятия судимости\" содержащиеся в этом постановлении разъяснения даны судам в целях обеспечения единообразного применения законодательства, регламентирующего исчисление срока погашения и порядок снятия судимости, при рассмотрении уголовных дел. Статья 47 УК РФ, примененная судом кассационной инстанции, также не содержит норм, регулирующих вопросы административного надзора. Следовательно, у кассационного суда общей юрисдикции отсутствовали правовые основания для применения по административному делу положений уголовного законодательства об исполнении наказания и о порядке погашения и снятия судимости. На основании изложенного Судебная коллегия по административным делам Верховного Суда отменила определение суда кассационной инстанции в части установления в отношении Х. административного надзора до 28 апреля 2033 г., оставив в указанной части в силе определение суда апелляционной инстанции. Определение N 42-КАД24-1-К4 Практика применения положений Кодекса Российской Федерации об административных правонарушениях 53. При решении вопроса о наличии события административного правонарушения, предусмотренного частью 1 статьи 5.17 КоАП РФ, для определения срока предоставления кандидатом итогового финансового отчета необходимо руководствоваться правилами, закрепленными в законодательстве о выборах и референдумах. Постановлением мирового судьи [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 5.17 КоАП РФ, и подвергнут административному наказанию. Решением судьи районного суда постановление мирового судьи отменено, производство по делу прекращено в связи с отсутствием состава административного правонарушения. Постановлением судьи кассационного суда общей юрисдикции решение судьи районного суда отменено, дело возвращено на новое рассмотрение в районный суд. По результатам нового рассмотрения решением судьи районного суда постановление мирового судьи, вынесенное в отношении [ФИО], оставлено без изменения. Частью 1 статьи 5.17 КоАП РФ установлена административная ответственность в том числе за непредоставление кандидатом в установленный законом срок отчета, сведений об источниках и о размерах средств, перечисленных в избирательный фонд, и обо всех произведенных затратах на проведение избирательной кампании, неполное предоставление в соответствии с законом таких сведений либо предоставление недостоверных отчета, сведений. Пунктом 9 статьи 59 Федерального закона от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (далее - Федеральный закон от 12 июня 2002 г. N 67-ФЗ) предусмотрено, в частности, что кандидат не позднее чем через 30 дней со дня официального опубликования результатов выборов обязан представить в соответствующую избирательную комиссию итоговый финансовый отчет о размере своего избирательного фонда, обо всех источниках его формирования, а также обо всех расходах, произведенных за счет средств своего избирательного фонда. В соответствии с пунктом 9 статьи 45 Закона субъекта Российской Федерации о выборах депутатов законодательного (представительного) органа государственной власти субъекта Российской Федерации кандидат обязан представить в соответствующую избирательную комиссию первый финансовый отчет одновременно с представлением подписных листов и итоговый финансовый отчет не позднее чем через 30 дней со дня официального опубликования результатов выборов о размерах своего избирательного фонда, обо всех источниках его формирования, а также обо всех расходах, произведенных за счет средств соответствующего фонда. Согласно материалам дела основанием для возбуждения дела об административном правонарушении, предусмотренном частью 1 статьи 5.17 КоАП РФ, послужили изложенные в протоколе об административном правонарушении выводы о том, что кандидат в депутаты законодательного (представительного) органа государственной власти субъекта Российской Федерации [ФИО] представил итоговый финансовый отчет в нарушение пункта 9 статьи 45 названного закона субъекта Российской Федерации по истечении установленного тридцатидневного срока со дня официального опубликования результатов выборов (в день, следующий за днем, в который истекли 30 дней). Отменяя решение судьи районного суда об отмене постановления мирового судьи о назначении [ФИО] административного наказания, судья кассационного суда общей юрисдикции не учел положения пункта 4 статьи 11 1 Федерального закона от 12 июня 2002 г. N 67-ФЗ, которым предусмотрено, что если какое-либо действие может (должно) осуществляться не позднее чем через определенное количество дней после дня наступления какого-либо события, то данное действие может (должно) быть осуществлено в течение указанного в Федеральном законе от 12 июня 2002 г. N 67-ФЗ количества дней; при этом первым днем считается день, следующий после календарной даты наступления этого события, а последним - день, следующий за днем, в который истекает указанное количество дней, и неверно рассчитал последний день представления финансового отчета. Официальные результаты выборов опубликованы в печатном издании 15 сентября 2023 г. и размещены на официальном сайте избирательной комиссии. Представление итогового финансового отчета должно осуществляться не позднее чем через 30 дней после официального опубликования результатов выборов. При этом первым днем выступал день, следующий за днем после официального опубликования результатов выборов, в данном случае - 16 сентября 2023 г., следовательно, тридцатидневный срок истекал 15 октября 2023 г. Вопреки выводам судьи кассационной инстанции, последним днем для представления итогового финансового отчета кандидата являлся день, следующий за днем, в который истекало 30 дней, то есть 16 октября 2023 г. (пункт 4 статьи 11 1 и пункт 9 статьи 59 Федерального закона от 12 июня 2002 г. N 67-ФЗ). Следовательно, [ФИО] 16 октября 2023 г. своевременно выполнил требование, установленное законодательством Российской Федерации о выборах и референдумах. При таких обстоятельствах состоявшиеся по делу судебные акты отменены, производство по делу прекращено на основании пункта 1 части 1 статьи 24.5 КоАП РФ в связи с отсутствием события административного правонарушения. Постановление N 73-АД24-4-К8 54. Истечение срока действия выданных компетентным органом иностранного государства транзитных знаков не образует в действиях водителя состав административного правонарушения, предусмотренного частью 4 статьи 12.2 КоАП РФ. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда и постановлением судьи кассационного суда общей юрисдикции, [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 4 статьи 12.2 КоАП РФ, и подвергнут административному наказанию в виде лишения права управления транспортными средствами. В жалобе, поданной в Верховный Суд Российской Федерации, [ФИО] просил отменить вынесенные в отношении его судебные акты, ссылаясь на их незаконность, производство по делу прекратить. В соответствии с частью 4 статьи 12.2 КоАП РФ управление транспортным средством с заведомо подложными государственными регистрационными знаками влечет лишение права управления транспортными средствами. В силу пункта 4 постановления Пленума Верховного Суда Российской Федерации от 25 июня 2019 г. N 20 \"О некоторых вопросах, возникающих в судебной практике при рассмотрении дел об административных правонарушениях, предусмотренных главой 12 Кодекса Российской Федерации об административных правонарушениях\" при квалификации действий лица по части 4 статьи 12.2 КоАП РФ под подложными государственными регистрационными знаками следует понимать знаки: не соответствующие требованиям, установленным законодательством о техническом регулировании, в части нарушений при их изготовлении требований национального стандарта Российской Федерации относительно технических условий и конструкторской документации; изготовленные в соответствии с техническими требованиями государственные регистрационные знаки (в том числе один из них), в которые были внесены изменения, искажающие нанесенные на них символы, в частности один из них, и допускающие иное прочтение государственного регистрационного знака; соответствующие техническим требованиям государственные регистрационные знаки (в том числе один из них), отличные от внесенных в регистрационные документы данного транспортного средства. Вывод об управлении [ФИО] транспортным средством с подложными государственными регистрационными знаками и о совершении им административного правонарушения, предусмотренного частью 4 статьи 12.2 КоАП РФ, мировой судья и судьи судов вышестоящих судебных инстанций сделали, исходя из того, что на автомобиле в момент, относящийся к событию административного правонарушения, были установлены транзитные знаки иностранного государства, срок действия которых истек; автомобиль на регистрационный учет в Российской Федерации не поставлен. В ходе производства по делу [ФИО] отрицал факт совершения вмененного ему административного правонарушения, указывая на то, что транзитные знаки были выданы в установленном законом порядке в иностранном государстве предыдущему владельцу транспортного средства, которое он приобрел по договору купли-продажи после ввоза автомобиля на территорию Российской Федерации, в подтверждение чего представил соответствующие документы, включая электронный паспорт. Приведенные выше сведения позволили сделать вывод о том, что установленный на транспортном средстве транзитный знак, выданный иностранным государством, не отвечает признакам подложного государственного регистрационного знака, поскольку не может быть признан таковым регистрационный знак транспортного средства другого государства, выданный компетентным органом и в установленном порядке. Указания судебных инстанций на то, что на транспортное средство оформлен электронный паспорт с территорией обращения \"Российская Федерация\" и истечение срока действия транзитных знаков, которые были выданы на него ранее в иностранном государстве, основанием для признания их подложными не являются. Данные, которые могли бы свидетельствовать об изготовлении транзитных знаков не на предприятии-изготовителе в установленном законом порядке, о наличии изменений, искажающих нанесенные на него (них) предприятием-изготовителем символы, о его (об их) выдаче при государственной регистрации другого транспортного средства, отсутствовали. Таким образом, управление [ФИО] транспортным средством с транзитными знаками иностранного государства, срок действия которых истек, не образует состав административного правонарушения, предусмотренного частью 4 статьи 12.2 КоАП РФ. При изложенных обстоятельствах состоявшиеся постановления отменены, производство по делу прекращено на основании пункта 1 части 1 статьи 24.5 названного кодекса в связи с отсутствием события административного правонарушения. Постановление N 5-АД24-56-К2 55. Стоянка (остановка) транспортного средства на тротуаре образует объективную сторону состава административного правонарушения, предусмотренного частью 6 статьи 12.19 КоАП РФ. Постановлением должностного лица административного органа, оставленным без изменения решением судьи районного суда, решением судьи городского суда и постановлением судьи кассационного суда общей юрисдикции, [ФИО] признана виновной в совершении административного правонарушения, предусмотренного частью 5 статьи 12.16 КоАП РФ, и подвергнута административному наказанию. В жалобе, поданной в Верховный Суд Российской Федерации, [ФИО] выразила несогласие с указанными актами, считая их незаконными. В соответствии с частью 4 статьи 12.16 КоАП РФ (цитируемые нормы приведены в редакции, действовавшей на момент возникновения обстоятельств, послуживших основанием для привлечения [ФИО] к административной ответственности) несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги, запрещающими остановку или стоянку транспортных средств, за исключением случая, предусмотренного частью 5 названной статьи, влечет назначение административного наказания. Часть 5 статьи 12.16 КоАП РФ устанавливает административную ответственность за нарушение, предусмотренное частью 4 указанной статьи, совершенное в городе федерального значения Москве или Санкт-Петербурге. Должностным лицом административного органа вынесено постановление, согласно которому водитель транспортного средства произвел остановку транспортного средства в нарушение требования, предписанного дорожным знаком 3.27 \"Остановка запрещена\" приложения N 1 к Правилам дорожного движения Российской Федерации, утвержденным постановлением Совета Министров - Правительства Российской Федерации от 23 октября 1993 г. N 1090 (далее - Правила). Факт совершения административного правонарушения зафиксирован с применением технического средства, работающего в автоматическом режиме, имеющего функции фото-, киносъемки, видеозаписи, в связи с чем в порядке части 1 статьи 2.6 1 КоАП РФ к административной ответственности, предусмотренной частью 5 статьи 12.16 КоАП РФ, привлечен собственник (владелец) транспортного средства - Л. Вместе с тем из постановления должностного лица (материалов фотофиксации) усматривается, что водитель транспортного средства осуществил стоянку (остановку) на участке дороги, предназначенном для движения пешеходов и примыкающем к проезжей части, - на тротуаре. В силу части 3 статьи 12.19 КоАП РФ остановка или стоянка транспортных средств на пешеходном переходе и ближе 5 метров перед ним, за исключением вынужденной остановки и случая, предусмотренного частью 6 названной статьи, либо нарушение правил остановки или стоянки транспортных средств на тротуаре, за исключением случая, предусмотренного частью 6 данной статьи, влечет назначение административного наказания. Часть 6 статьи 12.19 КоАП РФ устанавливает административную ответственность за нарушения, предусмотренные частями 3-4 данной статьи, совершенные в городах федерального значения Москве или Санкт-Петербурге. Следовательно, стоянка (остановка) принадлежащего Л. транспортного средства на тротуаре образует объективную сторону состава административного правонарушения, предусмотренного частью 6 статьи 12.19 КоАП РФ. Составы административных правонарушений, предусмотренных частью 5 статьи 12.16 и частью 6 статьи 12.19 КоАП РФ, имеют единый родовой объект посягательства, санкции данных норм являются тождественными. Переквалификация совершенного Л. деяния с части 5 статьи 12.16 на часть 6 статьи 12.19 КоАП РФ согласуется с позицией, изложенной в пункте 20 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\". При таких обстоятельствах постановление должностного лица административного органа, решение судьи районного суда, решение судьи городского суда и постановление судьи кассационного суда общей юрисдикции, вынесенные в отношении [ФИО], изменены путем переквалификации совершенных действий с части 5 статьи 12.16 КоАП РФ на часть 6 статьи 12.19 данного кодекса. Также из указанных актов исключены выводы о нарушении требований дорожного знака 3.27 \"Остановка запрещена\" приложения 1 к [ФИО]. В остальной части состоявшиеся по делу акты оставлены без изменения. Постановление N 5-АД24-103-К2 56. Неисполнение контролируемым лицом обязанности по предоставлению необходимых и (или) имеющих значение для проведения оценки соблюдения обязательных требований документов, перечисленных в решении о проведении проверки и требовании о предоставлении документов, является воспрепятствованием законной деятельности должностных лиц органа государственного контроля (надзора) по проведению проверок и в случае невозможности проведения проверки подлежит квалификации по части 2 статьи 19.4 1 КоАП РФ. Постановлением мирового судьи, оставленным без изменения решением судьи городского суда и постановлением судьи кассационного суда общей юрисдикции, Общество признано виновным в совершении административного правонарушения, предусмотренного статьей 19.7 КоАП РФ, и подвергнуто административному наказанию. В жалобе, поданной в Верховный Суд Российской Федерации, директор Общества Н. просил отменить судебные акты, вынесенные в отношении Общества, заявляя об их незаконности. В ходе производства по делу установлено, что должностным лицом административного органа вынесено решение о проведении внеплановой выездной проверки в отношении Общества по месту нахождения производственного объекта, оказывающего негативное воздействие на окружающую среду. В решении указано на необходимость в целях проведения проверки предоставить документы по производственному объекту. Решение о проведении проверки и требование о предоставлении документов направлены в адрес Общества. В срок, установленный в названном требовании (в течение двух дней со дня его получения), истребуемые документы [ФИО] в административный орган не предоставлены; в удовлетворении ходатайства о продлении срока для предоставления документов отказано. Указанное деяние квалифицировано должностным лицом административного органа по статье 19.7 КоАП РФ. На основании обжалуемых судебных актов Общество привлечено к административной ответственности по статье 19.7 КоАП РФ, которой установлена ответственность за непредставление или несвоевременное представление в орган (должностному лицу), осуществляющий (осуществляющему) государственный контроль (надзор), сведений (информации), представление которых предусмотрено законом и необходимо для осуществления этим органом (должностным лицом) его законной деятельности, а равно представление в орган (должностному лицу), осуществляющий (осуществляющему) государственный контроль (надзор), таких сведений (информации) в неполном объеме или в искаженном виде, за исключением случаев, предусмотренных отдельными статьями [ФИО] части названного кодекса. В то же время в силу пункта 5 части 8 статьи 73 Федерального закона от 31 июля 2020 г. N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" (далее - Закон N 248-ФЗ) в ходе выездной проверки в числе иных контрольных (надзорных) действий может совершаться истребование документов. Согласно статье 80 Закона N 248-ФЗ под истребованием документов в целях этого закона понимается контрольное (надзорное) действие, заключающееся в предъявлении (направлении) инспектором контролируемому лицу требования о представлении необходимых и (или) имеющих значение для проведения оценки соблюдения контролируемым лицом обязательных требований документов и (или) их копий, в том числе материалов фотосъемки, аудио- и видеозаписи, информационных баз, банков данных, а также носителей информации (часть 1). В случае, если проведение контрольного (надзорного) мероприятия оказалось невозможным в связи с отсутствием контролируемого лица по месту нахождения (осуществления деятельности), либо в связи с фактическим неосуществлением деятельности контролируемым лицом, либо в связи с иными действиями (бездействием) контролируемого лица, повлекшими невозможность проведения или завершения контрольного (надзорного) мероприятия, инспектор составляет акт о невозможности проведения контрольного (надзорного) мероприятия, предусматривающего взаимодействие с контролируемым лицом, с указанием причин и информирует контролируемое лицо о невозможности проведения контрольного (надзорного) мероприятия, предусматривающего взаимодействие с контролируемым лицом, в порядке, предусмотренном частями 4 и 5 статьи 21 Закона N 248-ФЗ (часть 10 статьи 65 этого закона). Исходя из положений указанных правовых норм обязанность по представлению документов подлежала исполнению Обществом для обеспечения уполномоченным должностным лицом возможности оценки соблюдения им обязательных требований при осуществлении деятельности контрольных (надзорных) органов, направленной на предупреждение, выявление и пресечение нарушений обязательных требований. Документы истребованы у Общества для проведения проверки, их непредставление в установленный в требовании срок воспрепятствовало законной деятельности должностных лиц органа государственного контроля (надзора) по проведению проверок и повлекло невозможность проведения проверки. Данное деяние охватывается диспозицией части 2 статьи 19.4 1 КоАП РФ, которой предусмотрена административная ответственность за воспрепятствование законной деятельности должностного лица органа государственного контроля (надзора), органа государственного финансового контроля, должностного лица организации, уполномоченной в соответствии с федеральными законами на осуществление государственного надзора, должностного лица органа муниципального контроля, органа муниципального финансового контроля по проведению проверок или уклонение от таких проверок, за исключением случаев, предусмотренных отдельными нормами названного кодекса, повлекшие невозможность проведения или завершения проверки. За совершение административного правонарушения, предусмотренного частью 2 статьи 19.4 1 КоАП РФ, Общество уже привлечено к административной ответственности. При изложенных обстоятельствах вывод о наличии в деянии Общества состава административного правонарушения, предусмотренного статьей 19.7 КоАП РФ, не являлся обоснованным. С учетом этого состоявшиеся постановления отменены, производство по делу об административном правонарушении на основании пункта 2 части 1 статьи 24.5 КоАП РФ прекращено. Постановление N 11-АД24-47-К6 57. Направление работодателем в ненадлежащий орган уведомления о заключении трудового договора с гражданином, уволившимся в течение двух лет с государственной службы, не свидетельствует об исполнении обязанности по сообщению о заключении такого договора представителю нанимателя (работодателю) государственного служащего по последнему месту его службы, в связи с чем влечет административную ответственность работодателя по статье 19.29 КоАП РФ. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда и постановлением судьи кассационного суда общей юрисдикции, генеральный директор Общества П. признан виновным в совершении административного правонарушения, предусмотренного статьей 19.29 КоАП РФ, и подвергнут административному наказанию. В жалобе, поданной в Верховный Суд Российской Федерации, [ФИО] просил отменить названные судебные акты, приводя доводы об их незаконности. В соответствии со статьей 19.29 КоАП РФ привлечение работодателем либо заказчиком работ (услуг) к трудовой деятельности на условиях трудового договора либо к выполнению работ или оказанию услуг на условиях гражданско-правового договора государственного или муниципального служащего, замещающего должность, включенную в перечень, установленный нормативными правовыми актами, либо бывшего государственного или муниципального служащего, замещавшего такую должность, с нарушением требований, предусмотренных Федеральным законом от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" (далее - Закон о противодействии коррупции), влечет наложение административного штрафа. В силу части 4 статьи 12 Закона о противодействии коррупции, статьи 64 1 ТК РФ работодатель при заключении трудового или гражданско-правового договора на выполнение работ (оказание услуг), указанного в части 1 статьи 12 названного закона, с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после его увольнения с государственной или муниципальной службы обязан в десятидневный срок сообщать о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы в порядке, устанавливаемом нормативными правовыми актами Российской Федерации. Неисполнение работодателем данной обязанности является правонарушением и влечет ответственность в соответствии с законодательством Российской Федерации (часть 5 статьи 12 Закона о противодействии коррупции). Согласно материалам дела в ходе проверки, проведенной межрайонной прокуратурой, установлено, что [ФИО], генеральным директором которого является [ФИО], к трудовой деятельности на условиях трудового договора на должность охранника привлечен [ФИО], ранее замещавший должность инспектора охраны федерального казенного учреждения (исправительной колонии) территориального органа ФСИН России. Данная должность включена в перечень должностей федеральной государственной службы, при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей, утвержденный приказом ФСИН России. Вместе с тем уведомление о привлечении к трудовой деятельности на условиях трудового договора [ФИО], замещавшего ранее должность, включенную в названный выше перечень, [ФИО] не направлено в установленный десятидневный срок представителю нанимателя [ФИО] по последнему месту его службы. Таким образом, вывод судебных инстанций о наличии в бездействии генерального директора Общества П. состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ, признан соответствующим фактическим обстоятельствам дела и имеющимся доказательствам. В жалобе заявитель обратил внимание на то, что уведомление о привлечении к трудовой деятельности лица, замещавшего ранее должность, включенную в названный выше перечень, направлено непосредственно в федеральное казенное учреждение. Однако эти действия не свидетельствуют о выполнении предусмотренной указанными нормами обязанности, поскольку такое уведомление не может считаться надлежащим. В силу типового положения о территориальном органе ФСИН России территориальный орган возглавляет руководитель (начальник) территориального органа, назначаемый на должность и освобождаемый от должности директором ФСИН России. Начальник такого органа принимает в соответствии с законодательством Российской Федерации решения о приеме на службу (работу) работников в территориальный орган ФСИН России и в подведомственные ему учреждения, приостановлении службы, об увольнении со службы лиц рядового состава, младшего, среднего и старшего начальствующего состава до подполковника внутренней службы включительно. Следовательно, мировой судья, с выводами которого согласились судьи вышестоящих судебных инстанций, обоснованно признал, что генеральный директор Общества П. располагал информацией о представителе нанимателя (работодателе) Ш. по последнему месту его службы, однако требуемое уведомление о заключении трудового договора в соответствующий адрес не направил. При таких обстоятельствах оснований для отмены или изменения состоявшихся судебных актов не установлено. Постановление N 5-АД24-51-К2 58. Административное наказание в виде лишения права управления транспортными средствами не может быть назначено лицу, не имеющему права управления транспортными средствами, и в том случае, если санкция подлежащей применению статьи Особенной части КоАП РФ предусматривает только этот вид административного наказания. Постановлением мирового судьи, оставленным без изменения постановлением судьи кассационного суда общей юрисдикции, [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 4 статьи 12.2 КоАП РФ, и подвергнут административному наказанию в виде лишения права управления транспортными средствами. В жалобе, поданной в Верховный Суд Российской Федерации, защитник просил об отмене судебных актов, вынесенных в отношении [ФИО] по делу об административном правонарушении, ссылаясь на их незаконность. В соответствии с частью 4 статьи 12.2 КоАП РФ управление транспортным средством с заведомо подложными государственными регистрационными знаками влечет назначение административного наказания в виде лишения права управления транспортными средствами. Основанием для привлечения [ФИО] к административной ответственности, предусмотренной частью 4 статьи 12.2 КоАП РФ, послужили изложенные в протоколе об административном правонарушении и обжалуемых судебных актах выводы о том, что [ФИО] управлял принадлежащим Ц. транспортным средством, не состоящим на учете, с заведомо подложными государственными регистрационными знаками. Между тем мировым судьей при назначении [ФИО] наказания в виде лишения права управления транспортными средствами не учтено, что исходя из разъяснений, изложенных в абзаце втором пункта 8 постановления Пленума Верховного Суда Российской Федерации от 25 июня 2019 г. N 20 \"О некоторых вопросах, возникающих в судебной практике при рассмотрении дел об административных правонарушениях, предусмотренных главой 12 Кодекса Российской Федерации об административных правонарушениях\", к лицам, не имеющим права управления транспортными средствами, административное наказание в виде лишения права управления транспортными средствами не применяется. При совершении водителем, не имеющим права управления транспортными средствами, административного правонарушения, не являющегося повторным в соответствии с диспозицией подлежащей применению статьи (части статьи) главы 12 КоАП РФ, устанавливающей в качестве единственного наказания лишение права управления транспортными средствами (например, часть 4 статьи 12.2, часть 6 статьи 12.5 КоАП РФ), его действия могут быть квалифицированы только как управление транспортным средством лицом, не имеющим права управления транспортными средствами, - по части 1 статьи 12.7 КоАП РФ (абзац второй пункта 10 указанного постановления Пленума). Б. водительское удостоверение на право управления транспортными средствами не выдавалось, сведения об отсутствии у него водительского удостоверения содержатся в материалах дела. Допущенное мировым судьей нарушение требований КоАП РФ является существенным, повлияло на выводы, сделанные по делу об административном правонарушении, повлекло назначение наказания, которое не могло быть [ФИО] назначено. В ходе рассмотрения дела судьей кассационного суда общей юрисдикции по жалобе на постановление мирового судьи указанные нарушения оставлены без внимания и соответствующей правовой оценки, в связи с чем состоявшиеся постановления отменены. Постановление N 4-АД24-36-К1 59. Судья, которому поступило на рассмотрение дело об административном правонарушении, не вправе давать оценку законности определения об удовлетворении ходатайства о передаче материалов дела на рассмотрение по месту жительства лица, в отношении которого ведется производство по делу. КоАП РФ не предусматривает возможности приостановления судьей течения срока давности привлечения к административной ответственности. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда и постановлением судьи кассационного суда общей юрисдикции, [ФИО] признана виновной в совершении административного правонарушения, предусмотренного частью 1 статьи 12.8 КоАП РФ, и подвергнута административному наказанию. В жалобе, поданной в Верховный Суд Российской Федерации, защитник [ФИО] выразил несогласие с судебными актами, поставил вопрос об их отмене и о прекращении производства по делу. В силу части 1 статьи 29.5 КоАП РФ дело об административном правонарушении рассматривается по месту его совершения. По ходатайству лица, в отношении которого ведется производство по делу об административном правонарушении, дело может быть рассмотрено по месту жительства данного лица. В постановлении Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" разъяснено, что, разрешая ходатайство лица, в отношении которого ведется производство по делу об административном правонарушении, о рассмотрении дела по месту его жительства, необходимо иметь в виду, что КоАП РФ не обязывает данное лицо указывать причины, по которым оно просит об этом, и представлять доказательства, подтверждающие уважительность таких причин (подпункт \"з\" пункта 3). Согласно материалам дела мировому судье в соответствии с требованиями статьи 24.4 КоАП РФ защитником [ФИО] было заявлено ходатайство о передаче материалов дела об административном правонарушении для рассмотрения по месту жительства [ФИО] Определением мирового судьи ходатайство удовлетворено, дело передано на рассмотрение мировому судье судебного участка по месту жительства [ФИО] Определением мирового судьи судебного участка по месту жительства [ФИО] дело возвращено мировому судье, которым было удовлетворено ходатайство [ФИО], со ссылкой на необоснованность направления данного дела по месту жительства лица, указанному в ходатайстве, поскольку документов, подтверждающих действительность проживания [ФИО] по приведенному в ходатайстве адресу, защитником представлено не было. При этом данным определением судья приостановил течение срока давности привлечения лица к административной ответственности с момента вынесения этого определения и до поступления дела в соответствующий судебный участок. Между тем мировой судья, которому поступило данное дело на рассмотрение, не вправе давать оценку законности определения мирового судьи, которым было удовлетворено ходатайство о передаче материалов дела на рассмотрение по месту жительства лица, в отношении которого ведется производство по делу. Более того, КоАП РФ не предусмотрено приостановление судьей течения срока давности привлечения к административной ответственности. Согласно части 1 1 статьи 4.5 КоАП РФ срок давности привлечения к административной ответственности исчисляется со дня совершения административного правонарушения. В случае удовлетворения ходатайства лица, в отношении которого ведется производство по делу об административном правонарушении, о рассмотрении дела по месту жительства данного лица срок давности привлечения к административной ответственности приостанавливается с момента удовлетворения данного ходатайства до момента поступления материалов дела судье, в орган, должностному лицу, уполномоченным рассматривать дело, по месту жительства лица, в отношении которого ведется производство по делу об административном правонарушении (часть 5 статьи 4.5 КоАП РФ). При рассмотрении дела судьи районного суда и кассационного суда общей юрисдикции исходили из того, что срок давности привлечения к административной ответственности приостанавливался и на момент вынесения постановления о привлечении к административной ответственности не истек. Такие выводы противоречат требованиям приведенных выше норм КоАП РФ. При изложенных обстоятельствах обжалованные судебные акты отменены, производство по делу об административном правонарушении прекращено на основании пункта 6 части 1 статьи 24.5 КоАП РФ. Постановление N 29-АД24-12-К1 Судебная коллегия по делам военнослужащих 60. Применение судом к военнослужащим нормативных предписаний, регулирующих порядок медицинского освидетельствования сотрудников полиции, явилось основанием для отмены судебного акта. Решением Наро-Фоминского гарнизонного военного суда от 25 апреля 2023 г., оставленным без изменения апелляционным определением 2-го Западного окружного военного суда от 17 августа 2023 г., [ФИО] отказано в удовлетворении административного искового заявления, в котором он просил, помимо прочего, признать незаконным отказ начальника федерального государственного казенного военного образовательного учреждения высшего образования \"Санкт-Петербургский военный ордена Жукова институт войск национальной гвардии Российской Федерации\" (далее - Военный институт) изменить основание его увольнения с военной службы с подпункта \"ж\" пункта 1 статьи 51 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" (далее - Федеральный закон \"О воинской обязанности и военной службе\") на подпункт \"г\" пункта 1 статьи 51 названного федерального закона. Кассационным определением кассационного военного суда от 10 апреля 2024 г. судебные акты в указанной части отменены, по делу принято новое решение о признании незаконным отказа начальника Военного института в изменении основания увольнения административного истца с военной службы и возложении на воинское должностное лицо обязанности повторно рассмотреть заявление [ФИО] об изменении основания увольнения его с военной службы. Рассмотрев дело по кассационной жалобе административного истца, Судебная коллегия по делам военнослужащих кассационное определение по административному исковому заявлению [ФИО] отменила, дело направила на новое рассмотрение в кассационный военный суд. Из материалов дела следует, что [ФИО] в период обучения с 1 августа 2018 г. в Военном институте по заключенному 1 октября 2019 г. контракту не ликвидировал в установленные сроки академическую задолженность за 7 семестр 2021/2022 учебного года по дисциплине \"Физическая подготовка\", что явилось основанием для ходатайства ученого совета Военного института от 2 марта 2022 г. об отчислении административного истца по неуспеваемости. Приказом начальника Военного института от 4 марта 2022 г. [ФИО] уволен с военной службы в запас в связи с отчислением из военной образовательной организации высшего образования (подпункт \"ж\" пункта 1 статьи 51 Федерального закона \"О воинской обязанности и военной службе\") и с этой же даты исключен из списков личного состава института. Заключением военно-врачебной комиссии Военного комиссариата Московской области от 16 февраля 2023 г. [ФИО] признан ограниченно годным к военной службе и установлено, что заболевание получено в период военной службы. Разрешая спор и отказывая в удовлетворении заявленных требований, суды первой и апелляционной инстанций исходили из того, что административный истец в период обучения не обращался с просьбой к командованию о проведении медицинского освидетельствования и основания для его увольнения по состоянию здоровья в тот период отсутствовали. При этом законом предусмотрено безусловное увольнение с военной службы военнослужащего, отчисленного из образовательного учреждения по неуспеваемости. Отменяя судебные акты и принимая новое решение об удовлетворении заявленных [ФИО] в части требований, суд кассационной инстанции указал, что при увольнении с военной службы у административного истца отсутствовали основания для подачи рапорта об увольнении по состоянию здоровья, а у командования - для направления его на медицинское освидетельствование. При этом суд применил к спорным правоотношениям предписания абзаца третьего пункта 74 Положения о военно-врачебной экспертизе, утвержденного постановлением Правительства Российской Федерации от 4 июля 2013 г. N 565 (далее - Положение о военно-врачебной экспертизе), в соответствии с которым граждане, проходившие службу в войсках национальной гвардии Российской Федерации, освидетельствуются на момент увольнения заочно (по документам) независимо от причин и времени увольнения. На основании этого суд кассационной инстанции пришел к выводу, что начальнику Военного института при обращении к нему П. об изменении основания увольнения следовало организовать проведение медицинского освидетельствования. Однако этого сделано не было. Исходя из изложенного суд кассационной инстанции посчитал решения судов первой и апелляционной инстанций о правомерности действий начальника Военного института основанными на неправильном применении норм материального права. Вместе с тем из содержания абзаца третьего пункта 74 Положения о военно-врачебной экспертизе следует, что его положения касаются проведения военно-врачебной экспертизы в Федеральной службе войск национальной гвардии Российской Федерации в отношении граждан, поступающих на службу в войска национальной гвардии Российской Федерации, лиц, проходящих службу в войсках национальной гвардии Российской Федерации и имеющих специальные звания полиции. Однако [ФИО] в период обучения в Военном институте проходил военную службу и в отношении его, как на это правильно указано в кассационной жалобе представителя начальника Военного института, действовали предписания абзаца первого пункта 74 Положения о военно-врачебной экспертизе, согласно которому граждане, уволенные с военной службы в запас или в отставку без проведения освидетельствования или заявившие о несогласии с заключением военно-врачебной комиссии о категории годности к военной службе на момент их увольнения с военной службы, могут быть освидетельствованы заочно (по документам) военно-врачебными комиссиями соответствующих федеральных органов исполнительной власти для определения категории их годности к военной службе на момент увольнения с военной службы независимо от причин и времени увольнения. Таким образом, кассационным военным судом при рассмотрении дела применены нормы материального права, не подлежащие применению, что является существенным нарушением норм материального права и само по себе не может быть основанием для отмены судебного акта. Определение N 222-КАД24-7-К10 61. Лицо может быть привлечено к уголовной ответственности за преступления, предусмотренные статьей 205 5 УК РФ, если они совершены после официального опубликования сведений о признании соответствующей организации террористической и запрете ее деятельности на территории Российской Федерации по решению суда. По приговору 2-го Западного окружного военного суда от 13 декабря 2023 г. с учетом изменений, внесенных апелляционным определением апелляционного военного суда от 17 апреля 2024 г., [ФИО] осужден к лишению свободы, помимо части 3 статьи 30, статьи 275 и части 3 статьи 30, части 1 статьи 322 УК РФ, по части 3 статьи 30, части 2 статьи 205 5 УК РФ на срок 8 лет за покушение на участие в украинском военизированном объединении Легион \"Свобода России\" (другое используемое наименование \"Легион Свобода России\"), которое в соответствии с законодательством Российской Федерации признано террористической организацией. На основании части 2 статьи 69 УК РФ по совокупности преступлений окончательное наказание [ФИО] назначено путем частичного сложения наказаний в виде лишения свободы на срок 13 лет с отбыванием первых 3 лет в тюрьме, а оставшейся части срока лишения свободы - в исправительной колонии строгого режима с ограничением свободы на срок 1 год с установлением указанных в приговоре ограничений и возложением обязанности, а также со штрафом в размере 90 000 руб. Судебная коллегия по делам военнослужащих, рассмотрев дело по кассационной жалобе защитника осужденного, судебные решения изменила, исключила из приговора покушение на участие [ФИО] в деятельности организации, которая в соответствии с законодательством Российской Федерации признана террористической, в период с 27 марта по 9 мая 2023 г. и смягчила наказание как по части 3 статьи 30, части 2 статьи 205 5 УК РФ до 7 лет 9 месяцев лишения свободы, так и по совокупности преступлений до 12 лет 10 месяцев с отбыванием первых 3 лет в тюрьме, а оставшейся части срока - в исправительной колонии строгого режима, со штрафом в размере 90 000 руб. и с ограничением свободы на срок 1 год. В обоснование приведены следующие доводы. В судебном заседании установлено, что [ФИО], будучи противником проведения специальной военной операции и придерживаясь идеологии украинского военизированного объединения \"Легион Свобода России\", решил принять участие в его деятельности путем участия в военных действиях против военнослужащих и сотрудников правоохранительных органов Российской Федерации. С этой целью он 27 марта 2023 г. по месту жительства отправил представителю организации анкету со своими персональными данными в качестве кандидата и электронные файлы удостоверяющих его личность документов, после чего 3 апреля 2023 г. представителем организации ему были предложены варианты самостоятельного прибытия к месту дислокации организации на территорию Украины. Приняв решение о прибытии путем незаконного пересечения государственной границы, [ФИО] в период с 3 апреля по 24 мая 2023 г. разработал маршрут передвижения, совершил иные подготовительные действия и 24 мая 2023 г. приобрел билет на поезд до г. Москвы, откуда на автобусе проследовал в г. Брянск и 26 мая - в г. Трубчевск Брянской области. 27 мая 2023 г. [ФИО] был задержан при попытке перехода государственной границы. Установив указанные обстоятельства, суд правильно квалифицировал содеянное [ФИО] по части 3 статьи 30, статье 275, части 3 статьи 30, части 2 статьи 205 5 и части 3 статьи 30, части 1 статьи 322 УК РФ. При этом вывод о непрерывном и продолжительном характере действий [ФИО], направленных на покушение на участие в деятельности террористической организации, суд обосновал в том числе исследованными в судебном заседании показаниями осужденного. Согласно этим показаниям [ФИО] после принятия решения о вступлении в украинское военизированное объединение \"Легион Свобода России\" и отправки необходимых документов разработал и спланировал маршрут передвижения незаконного перехода границы Российской Федерации, для удобства отразил этот маршрут в фотоизображениях и видеороликах. Кроме того, он сделал рукописные записи о литературе, методических пособиях и инструкциях для военнослужащих армии Великобритании с целью их практического использования в ходе участия в боевых действиях в составе террористической организации. 24 мая 2023 г. он начал передвижение в сторону границы Российской Федерации. Вместе с тем, определяя период покушения осужденного на участие в деятельности террористической организации с 27 марта по 9 мая 2023 г., суд оставил без внимания дату официальной публикации сведений о признании украинского военизированного объединения Легион \"Свобода России\" террористической организацией и запрете ее деятельности на территории Российской Федерации согласно вступившему в силу 25 апреля 2023 г. решению Верховного Суда Российской Федерации от 16 марта 2023 г., что имеет существенное значение. В силу требований части 1 статьи 9 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. В соответствии с частью 5 статьи 24 Федерального закона от 6 марта 2006 г. N 35-ФЗ \"О противодействии терроризму\" федеральный орган исполнительной власти в области обеспечения безопасности ведет единый федеральный список организаций, признанных в соответствии с законодательством Российской Федерации террористическими организациями, перечень которых подлежит опубликованию в официальных периодических изданиях, определенных Правительством Российской Федерации, в десятидневный срок со дня поступления копии соответствующего судебного решения в указанный федеральный орган исполнительной власти. Следовательно, лицо может быть привлечено к уголовной ответственности за преступления, предусмотренные статьей 205 5 УК РФ, если они совершены после официального опубликования сведений о признании соответствующей организации террористической и запрете ее деятельности на территории Российской Федерации по решению суда. Сведения о признании украинского военизированного объединения Легион \"Свобода России\" террористической организацией и запрете ее деятельности на территории Российской Федерации опубликованы в официальном периодическом издании \"Российская газета\" от 10 мая 2023 г., N 99 (9044). При таких данных период участия [ФИО] в данной организации с 27 марта по 9 мая 2023 г. подлежит исключению из объема предъявленного ему обвинения. Определение N 222-УД24-77-А6 Дополнительная информация 1. Из Обзора судебной практики Верховного Суда Российской Федерации N 1 (2023), утвержденного Президиумом Верховного Суда Российской Федерации 26 апреля 2023 г., исключается пример 39 (постановление N 71-АД22-4-К3). 2. Из Обзора судебной практики Верховного Суда Российской Федерации N 4 (2020), утвержденного Президиумом Верховного Суда Российской Федерации 23 декабря 2020 г., исключается пример 41 (определение N 70-КАД20-3-К7). 3. Из Обзора судебной практики по некоторым вопросам применения законодательства о хозяйственных обществах, утвержденного Президиумом Верховного Суда Российской Федерации 25 декабря 2019 г., исключается пример 20. 4. Из Обзора судебной практики Верховного Суда Российской Федерации N 2 за 2018 г., утвержденного Президиумом Верховного Суда Российской Федерации 4 июля 2018 г., исключен пример 39 (определение N 19-АПУ18-5) в связи с принятием постановления Пленума Верховного Суда Российской Федерации от 17 декабря 2024 г. N 39 \"О практике применения судами норм Уголовно-процессуального кодекса Российской Федерации, регламентирующих основания и порядок возвращения уголовного дела прокурору\" (пункт 20). 5. Из \"[ФИО] на вопросы, поступившие из судов, по применению федеральных законов от 7 марта 2011 г. N 26-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации\" и от 7 декабря 2011 г. N 420-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\", утвержденных Президиумом Верховного Суда Российской Федерации 27 июня 2012 г., исключены вопрос 30, ответ на него в связи с принятием постановления Пленума Верховного Суда Российской Федерации от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\" (пункт 33) и вопрос 40, ответ на него в связи с принятием постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2023 г. N 47 \"О практике применения судами законодательства об отсрочке отбывания наказания\" (пункт 18). 6. Из Обзора законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2003 года, утвержденного постановлениями Президиума Верховного Суда Российской Федерации от 3 и 24 декабря 2003 г., исключается вопрос 17. [ФИО] Признан утратившим силу Указом Президента Российской Федерации от 15 июля 2022 г. N 464 \"О признании утратившими силу некоторых указов Президента Российской Федерации\" в связи со стабилизацией эпидемической ситуации, вызванной распространением новой коронавирусной инфекции (COVID-19). 2 При новом судебном рассмотрении заключения экспертов от 12 октября 2015 г. N 944 и 947 были в соответствии со статьей 285 УПК РФ исследованы в судебном заседании и положены в основу приговора Промышленного районного суда г. Ставрополя Ставропольского края от 14 апреля 2023 г., по которому [ФИО] осужден за два преступления, предусмотренные частью 3 статьи 30, пунктами \"а\", \"б\" части 3 статьи 228 1 УК РФ, пунктами \"а\", \"б\" части 3 статьи 228 1 УК РФ."
}