{
  "title": "Обзор судебной практики рассмотрения уголовных дел с участием присяжных заседателей",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики рассмотрения уголовных дел с участием присяжных заседателей За последние пять лет, с 1997 по 2001 год, в краевые и областные суды, рассматривающие дела с участием присяжных заседателей, поступило 8268 уголовных дел, из них с ходатайствами обвиняемых о рассмотрении их дела судом присяжных - 3239 дел, или 39,2%. Всего за 1997-2001 гг. судами присяжных по существу рассмотрено 1901 дело. В последние два года наметилась тенденция снижения числа дел, рассмотренных с участием присяжных заседателей. Следует отметить, что уменьшению числа таких дел способствовало изменение судебной практики после принятия 2 февраля 1999 г. Конституционным Судом Российской Федерации решения о невозможности назначения смертной казни независимо от формы судопроизводства вплоть до введения суда присяжных на всей территории России. Вместе с тем следует учесть, что согласно ч. 5 ст. 217 Уголовно-процессуального кодекса Российской Федерации, который вводится в действие с 1 июля 2002 г., при невозможности выделения уголовного дела в отдельное производство в связи с отказом одного или нескольких обвиняемых от суда с участием присяжных заседателей уголовное дело в целом будет рассматриваться судом присяжных, что увеличит количество таких дел. Кроме того, Уголовно-процессуальным кодексом Российской Федерации, вместо возможных в настоящее время трех форм судопроизводства, с 1 июля 2002 г. обвиняемому будет предоставлено право ходатайствовать только о рассмотрении дела судом с участием присяжных заседателей или коллегии из трех профессиональных судей, поскольку институт народных заседателей упраздняется. После введения в действие Уголовно-процессуального кодекса Российской Федерации эти факторы повлияют на общее количество дел, которые будут поступать в суды с ходатайствами обвиняемых о рассмотрении их дела судом присяжных. Динамика движения уголовных дел по 9 регионам Российской Федерации за 2000 и 2001 гг. выглядит следующим образом. Самый высокий удельный вес уголовных дел, поступивших с ходатайствами обвиняемых о рассмотрении их дела судом присяжных в 2001 году, пришелся на Ивановский областной суд - 60,4%, однако в абсолютных числах это составило всего 29 дел на 58 лиц. Традиционно наибольшее количество дел поступает в Московский, Ростовский областные суды и Краснодарский краевой суд. В 2000 году в Московский областной суд поступило 291 дело, в том числе с ходатайствами обвиняемых о рассмотрении их дела судом присяжных - 207 дел, или 71,1%, в 2001 году поступило 265 дел, из них с ходатайствами обвиняемых о рассмотрении их дела судом присяжных - 140 дел, или 52,8%, т.е. на 18,3% меньше. По Ростовскому областному суду, в который в 2000 году поступило 267 дел, а в 2001 году - 290 дел, количество дел, поступивших с ходатайствами обвиняемых о рассмотрении дела судом присяжных, выросло в 2001 году по сравнению с 2000 годом на 8,7%. По Краснодарскому краевому суду в 2000 году поступило 193 дела, а в 2001 году - 232 дела, из них количество дел с ходатайствами обвиняемых о рассмотрении их дела судом присяжных осталось почти таким же (23,7%), что и в 2000 году - 23,3%. Следует отметить, что рост количества дел с ходатайствами обвиняемых о рассмотрении их дела судом присяжных в Ростовском областном суде и сохранение одного и того же количества дел с ходатайствами обвиняемых о суде присяжных в Краснодарском краевом суде можно объяснить увеличением общего числа дел, поступивших в 2001 году на рассмотрение этих судов. По остальным регионам число дел, поступивших с ходатайствами обвиняемых о рассмотрении их дела судом присяжных, снизилось в 2001 году по сравнению с 2000 годом: в Алтайском краевом суде - на 4,9%, в Рязанском областном суде - на 11,1%, в Саратовском областном суде - на 7,7% и в Ставропольском краевом суде - на 4,4%. Исключение составляет Ивановский областной суд, где этот процент увеличился на 13,9, но, как уже отмечалось, в связи с небольшим количеством дел, рассматриваемых в этом суде, такое увеличение не могло оказать существенного влияния на общую картину движения дел по 9 регионам в целом. Всего в 2001 году судами присяжных оправдано 78 лиц, что составляет 15,6%, в 2000 году было оправдано 118 лиц, или 15,2%. Ошибки, допущенные при рассмотрении дел судом присяжных, повлекшие отмену приговоров в кассационном порядке Результаты кассационной практики показывают, что в 2001 году наиболее часто отменялись приговоры судов присяжных в связи с неправильной постановкой вопросов, подлежащих разрешению коллегией присяжных заседателей, и непринятием председательствующим судьей предусмотренных законом мер для устранения неясности и противоречивости вердикта, а также ввиду нарушения пределов компетенции присяжных заседателей и профессионального судьи, оказания в судебном заседании незаконного воздействия на присяжных заседателей и непринятия председательствующим судьей мер по пресечению такого воздействия. Вместе с тем при рассмотрении дел судом присяжных допускались и иные существенные нарушения норм уголовно-процессуального закона. 1. Особенности производства в суде с участием присяжных заседателей предусмотрены разделом десятым Уголовно-процессуального кодекса РСФСР, а вступающим в законную силу с 1 июля 2002 г. Уголовно-процессуальным кодексом Российской Федерации такие особенности определены разделом двенадцатым. Согласно ст. 423 УПК РСФСР осуществление уголовного судопроизводства в соответствии с правилами, предусмотренными разделом десятым УПК РСФСР, производится не иначе как по ходатайству обвиняемого о рассмотрении его дела судом присяжных. Обвиняемый имеет право заявить указанное ходатайство при объявлении ему об окончании предварительного следствия и предъявлении для ознакомления всех материалов дела. Согласно ч. 2 ст. 424 УПК РСФСР ходатайство обвиняемого о рассмотрении его дела судом присяжных либо его отказ от права на рассмотрение его дела судом присяжных, а также другую позицию обвиняемого по данному поводу следователь обязан зафиксировать в отдельном протоколе. Следует отметить, что составление отдельного протокола новым Уголовно-процессуальным кодексом не предусмотрено, запись о разъяснении обвиняемому права ходатайствовать о рассмотрении уголовного дела с участием присяжных заседателей, его желание воспользоваться этим правом или отказаться от него следователь должен будет отражать в протоколе об ознакомлении с материалами дела (ч. 2 ст. 218 УПК РФ). Однако и в том, и в другом случае позиция обвиняемого в отношении суда присяжных должна быть четко отражена в протоколе. Примером нарушения этого положения закона органами предварительного следствия может служить уголовное дело в отношении [ФИО]. Как установил Ставропольский краевой суд (и с ним согласилась кассационная палата, отклоняя частный протест об отмене определения суда о направлении дела на новое расследование), в протоколе, составленном следователем в порядке ч. 2 ст. 424 УПК РСФСР, имелась запись только о том, что обвиняемый ходатайствует о рассмотрении его дела судом в составе судьи и двух заседателей, однако она не отражает позицию обвиняемого относительно суда присяжных. 2. Согласно ст. 425 УПК РСФСР, если по делу обвиняется несколько лиц, рассмотрение его по правилам, предусмотренным разделом десятым УПК РСФСР, производится лишь при ходатайстве об этом каждого из обвиняемых либо отсутствии возражений других обвиняемых по заявленному ходатайству. При наличии такого возражения против рассмотрения дела судом присяжных следователь и прокурор обязаны решить вопрос о выделении дела, если это не отразится на всесторонности, полноте и объективности его исследования и разрешения. Определением кассационной палаты от 18 декабря 2001 г. отменен приговор Саратовского областного суда присяжных, по которому [ФИО] был осужден за совершение ряда преступлений к пожизненному лишению свободы. Кассационная палата установила, что первоначально уголовное дело органами предварительного следствия направлялось в суд в отношении [ФИО], [ФИО], [ФИО] и [ФИО]. При разъяснении обвиняемым права на выбор порядка судопроизводства обвиняемый [ФИО] ходатайствовал о рассмотрении дела с участием коллегии присяжных заседателей, [ФИО], [ФИО] и [ФИО] заявили возражения против данного вида судопроизводства, и следователь вынес постановление о невозможности выделения уголовного дела в отношении [ФИО]. В связи с позицией [ФИО], [ФИО] и [ФИО] на предварительном слушании не поддержал свое ходатайство о рассмотрении дела судом присяжных, но в кассационной жалобе, ссылаясь на эти обстоятельства, считал, что его право на выбор формы судопроизводства нарушено. В ходе рассмотрения дела в суде в отношении [ФИО] и [ФИО] вынесено постановление о прекращении дела за истечением сроков давности, в отношении [ФИО] дело выделено в отдельное производство в связи с болезнью защитника, в отношении [ФИО] дело рассмотрено самостоятельно. То есть, выделив дело в отношении [ФИО] в отдельное производство, суд признал, что оно могло быть выделено и на стадии предварительного следствия, а потому постановление следователя о невозможности выделения дела необоснованно, тем не менее суд рассмотрел дело в составе профессионального судьи и двух народных заседателей. Поскольку право [ФИО] на выбор формы судопроизводства было нарушено, приговор был отменен и дело направлено на новое рассмотрение со стадии предварительного слушания. Согласно ч. 5 ст. 217 УПК РФ с 1 июля 2002 г. при невозможности выделения уголовного дела в отдельное производство в связи с отказом одного или нескольких обвиняемых от суда с участием присяжных заседателей уголовное дело в целом рассматривается судом присяжных. 3. Согласно ст. 429 УПК РСФСР предварительное слушание и производство в суде присяжных основываются на принципе состязательности. При этом обеспечивается равенство прав сторон, которым суд, сохраняя объективность и беспристрастие, создает необходимые условия для всестороннего и полного исследования обстоятельств дела. Требование закона об объективности и беспристрастности суда было нарушено при рассмотрении дела Краснодарским краевым судом присяжных в отношении [ФИО] и [ФИО], осужденных этим судом по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Как видно из протокола судебного заседания, в ходе допроса в суде в присутствии присяжных заседателей председательствующий допускал суждения, содержащие в себе выводы относительно фактических обстоятельств дела и виновности [ФИО] и [ФИО], давал оценку общественной опасности их действий. В частности, председательствующий неоднократно задавал подсудимому [ФИО] следующие вопросы: \"Подсудимый [ФИО], ответьте, за что Вы убили [ФИО]?\" Когда подсудимый ответил, что он не хотел убивать, так получилось, председательствующий спросил: \"За что Вы тогда его так жестоко избили? - и добавил: - Выходит, что так жестоко Вы избили [ФИО] из-за [ФИО]?\" При допросе свидетеля [ФИО] председательствующий задал наводящий вопрос: \"То место, где было совершено убийство, похоже на место для прогулок?\" Кроме того, председательствующий принимал по делу разные решения относительно одних и тех же обстоятельств без приведения мотивов своего решения. Так, государственный обвинитель дважды заявлял ходатайство об исследовании в качестве доказательства записки [ФИО]. Защитник ходатайствовал об исключении этой записки и заключения почерковедческой экспертизы из числа допустимых доказательств к судебному разбирательству. Судья сначала в удовлетворении этого ходатайства государственному обвинителю отказал, а затем удовлетворил без приведения соответствующих обоснований. Суждений по поводу ходатайства адвоката председательствующий в описательной части своего постановления не привел и не сформулировал решения в резолютивной части этого постановления. Названные документы исследованы в присутствии присяжных заседателей. Все изложенное свидетельствовало о тенденциозности председательствующего судьи в процессе, послужившей основанием для отмены приговора и направления дела на новое судебное рассмотрение. 4. Согласно ч. 3 ст. 429 УПК РСФСР дело может быть направлено для производства дополнительного расследования судом присяжных лишь по ходатайству прокурора, потерпевшего, подсудимого, его защитника в случае, когда в ходе судебного разбирательства были выявлены новые, имеющие существенное значение для дела обстоятельства, исследование которых в судебном заседании невозможно без проведения дополнительного расследования. Между тем уголовное дело в отношении [ФИО], который обвинялся в убийстве [ФИО] из мести за нанесение ранее [ФИО] ножевых ранений его знакомому Краснову, Ульяновским областным судом присяжных было направлено для производства дополнительного расследования по ходатайству потерпевшей, заявившей, что органы предварительного следствия необоснованно пришли к выводу о совершении ее сыном [ФИО] убийства [ФИО], прекратив в отношении него дело лишь в связи с его смертью. При этом судья в постановлении о направлении дела на дополнительное расследование указал, что выводы органов предварительного следствия о виновности [ФИО] в убийстве [ФИО] преждевременны, а в постановлении о прекращении уголовного дела по ч. 1 ст. 105 УК РФ в отношении [ФИО] органы следствия не привели доказательств, подтверждающих его вину. Поскольку установление обстоятельств убийства [ФИО], по мнению суда, является существенным для определения мотива совершения [ФИО] действий, в которых он обвиняется, а суд лишен какой-либо возможности установить мотив, дело подлежит направлению на дополнительное расследование. Однако установление обстоятельств убийства [ФИО] не входит в предмет доказывания по данному уголовному делу. Председательствующий судья не учел, что в соответствии с требованиями закона суд вправе осуществлять по делам публичного обвинения судебный контроль за законностью прекращения уголовного дела, но в рамках другой процедуры, а именно путем рассмотрения в судебном заседании материалов, представленных ему органами государственного обвинения, в том числе и по жалобам заинтересованных лиц. 5. Согласно ст. 435 УПК РСФСР при разбирательстве дела судом присяжных присяжные заседатели разрешают в формулировке вопросного листа только вопросы, предусмотренные пп. 1, 3 и 4 ч. 1 ст. 303 УПК РСФСР, а также указывают, заслуживает ли снисхождения либо особого снисхождения подсудимый, которого они признали виновным. Все вопросы, не указанные в ч. 1 ст. 303 УПК РСФСР, разрешаются без участия присяжных заседателей единолично председательствующим судьей. Разрешение профессиональным судьей с участием присяжных заседателей тех вопросов, которые он должен был разрешить единолично, повлекло отмену приговора по делу в отношении [ФИО], который осужден Ивановским областным судом присяжных по п. \"б\" ч. 2 ст. 213 УК РФ и оправдан по п. \"в\" ч. 3 ст. 131 УК РФ. При кассационном рассмотрении дела установлено, что в присутствии присяжных заседателей рассматривались вопросы, касающиеся проверки законности расследования, которые должны разрешаться единолично председательствующим судьей без участия присяжных заседателей. В частности, перед присяжными заседателями оглашено ходатайство, по существу являющееся жалобой на действия следователя и не относящееся к числу доказательств, подлежащих исследованию в судебном заседании. В присутствии присяжных заседателей допрошен в качестве свидетеля следователь по поводу собранных им доказательств. 6. В отдельную группу следует отнести факты отмены приговоров в связи с невыполнением присяжными заседателями требований ст. 437 УПК РСФСР, предусматривающей их права и обязанности. В соответствии с ч. 1 ст. 437 УПК РСФСР присяжный заседатель обязан правдиво ответить на вопросы председательствующего, задаваемые им при отборе для участия в рассмотрении дела, а также представить по его требованию иную необходимую информацию о себе. Ввиду нарушения требований этого закона по протесту прокурора отменен оправдательный приговор Краснодарского краевого суда присяжных в отношении [ФИО] (обвинявшегося по пп. \"а\", \"в\", \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162 УК РФ) за недоказанностью участия в совершении преступления. Хотя председательствующий разъяснил присяжным заседателям права и обязанности, сообщил, что будет задавать вопросы, на которые они должны правдиво отвечать, а также представлять информацию о себе, при отборе для участия в рассмотрении дела один из присяжных заседателей (избранный потом старшиной) утаил, что был судим к шести месяцам лишения свободы условно и что его брат привлекался к уголовной ответственности (дело в отношении него было прекращено). В результате присяжный заседатель скрыл важные сведения, касающиеся его личности и его родственников, что лишило стороны возможности воспользоваться правом его отвода по основаниям, указанным в ст.ст. 59-60 УПК РСФСР, и правом безмотивного отвода (ст.ст. 438-439 УПК РСФСР). В соответствии с п. 3 ч. 3 ст. 437 УПК РСФСР присяжный заседатель не должен собирать сведения по делу вне судебного заседания. По этим основаниям отменен оправдательный приговор Саратовского областного суда присяжных в отношении [ФИО] (обвинявшегося по ч. 3 ст. 213, ст. 119, пп. \"б\", \"е\", \"и\" ч. 2 ст. 105, ч. 3 ст. 30 и пп.\"а\", \"б\", \"е\", \"и\" ч. 2 ст. 105 УК РФ) за неустановлением события преступления. Несмотря на то что председательствующий по данному делу судья разъяснил права и обязанности присяжных заседателей, предусмотренные ст. 437 УПК РСФСР, старшина присяжных заседателей, как он сам сообщил в письме в прокуратуру, провел личное расследование по делу, выходил неоднократно на место преступления и пришел к выводу о полной, по его мнению, невиновности [ФИО], а затем в совещательной комнате убедил остальных присяжных заседателей в несостоятельности предъявленных подсудимому обвинений. Отмена приговоров по делам, приведенным выше, не может быть поставлена в вину судьям, поскольку о нарушениях закона, которые явились основанием для отмены судебных решений, стало известно уже после вынесения вердикта и постановления приговора. Между тем важно обратить внимание судей, рассматривающих дела с участием присяжных заседателей, на то, что присяжные заседатели не всегда исполняют обязанности, возложенные на них законом (ст. 437 УПК РСФСР). В связи с этим особую значимость имеет разъяснение судьей присяжным заседателям их обязанности сообщить о себе достоверную информацию и недопустимости собирать доказательства по собственной инициативе и вне судебного разбирательства. 7. Имеют место случаи оказания незаконного воздействия на присяжных заседателей. Практика кассационного рассмотрения дел свидетельствует о том, что незаконное воздействие на присяжных заседателей может быть оказано как вне пределов судебного разбирательства, так и непосредственно в судебном заседании. В том и другом случае действия председательствующего должны строго соответствовать требованиям ст. 435, ч. 4 ст. 445, чч. 4, 5 ст. 446 и ч. 2 ст. 447 УПК РСФСР. В 2001 году приговоры не отменялись по мотивам воздействия на присяжных заседателей вне пределов судебного заседания. Однако кассационной палатой расцениваются как незаконное воздействие на присяжных заседателей такие факты, когда в судебном заседании стороны ссылаются на неисследованные судом доказательства или на применение незаконных методов ведения следствия. Например, по делу в отношении [ФИО], оправданного Краснодарским краевым судом присяжных по пп. \"а\", и \"в\" ч. 2 ст. 105 и ч. 2 ст. 167 УК РФ за отсутствием в его действиях состава преступления, приговор отменен потому, что председательствующий судья не остановил подсудимого, который в последнем слове заявлял о \"выбивании\" из него показаний работниками милиции, в связи с чем он все подписывал. Председательствующий также не разъяснил присяжным заседателям, что они при вынесении вердикта не должны учитывать заявление [ФИО] По делу в отношении [ФИО], оправданного Ростовским областным судом присяжных по ч. 1 ст. 222, ч. 1 ст. 223, ч. 2 ст. 167, п. \"е\" ч. 2 ст. 105, ст. 30 и пп. \"а\", \"е\" ч. 2 ст. 105 УК РФ, адвокат во время прений сторон в своей речи, несмотря на то, что исследованные по делу заключения экспертов были признаны допустимыми доказательствами, поставил под сомнение правильность составления экспертом заключения и квалификацию эксперта, а также, оспаривая результаты экспертизы, усомнился в законности постановления следователя, указав на отсутствие названия экспертизы. Между тем, как видно из постановлений следователя, им были назначены взрывотехническая и радиотехническая экспертизы. Однако председательствующий никак не отреагировал на допущенные адвокатом нарушения закона. Оправдательный приговор отменен. 8. Согласно ст. 449 УПК РСФСР по каждому деянию, в совершении которого подсудимый обвиняется государственным обвинителем, ставятся с учетом требований ст. 254 УПК РСФСР три основных вопроса: доказано ли, что соответствующее деяние имело место; доказано ли, что это деяние совершил подсудимый; виновен ли подсудимый в совершении этого деяния. После основного вопроса о виновности подсудимого могут ставиться частные вопросы о таких обстоятельствах, которые могут изменить характер виновности подсудимого. Согласно ст. 450 УПК РСФСР после окончания прений сторон председательствующий судья на основании поддерживаемого государственного обвинения, результатов судебного следствия и прений сторон формулирует вопросы, подлежащие разрешению коллегией присяжных заседателей. Эти требования закона судами не всегда выполняются. 9. Согласно ч. 7 ст. 449 УПК РСФСР вопросы должны ставиться в понятных присяжным заседателям формулировках. Тем не менее по ряду дел перед присяжными заседателями ставились громоздкие вопросы, в некоторых случаях председательствующие судьи почти дословно переписывали в вопросные листы содержание обвинения. В частности, на неясность вопросов, громоздкая формулировка которых могла создать у присяжных заседателей трудности при вынесении вердикта, указывалось при отмене по кассационному протесту прокурора приговора Ставропольского краевого суда присяжных по делу в отношении [ФИО] и [ФИО]. 10. В ст. 451 УПК РСФСР говорится, что перед удалением коллегии присяжных заседателей в совещательную комнату для вынесения вердикта председательствующий обращается к присяжным заседателям с напутственным словом, его содержание определено в данной статье. При произнесении напутственного слова председательствующему запрещается в какой-либо форме выражать свое мнение по вопросам, поставленным перед коллегией присяжных заседателей, а стороны вправе заявить в судебном заседании возражения в связи с содержанием напутственного слова председательствующего по мотивам нарушения им принципа объективности. Эти требования закона председательствующий не выполнил при произнесении напутственного слова по делу в отношении [ФИО], который Московским областным судом присяжных осужден по ч. 1 ст. 313 УК РФ и оправдан по пп. \"б\", \"в\" ч. 3 ст. 162 и п. \"з\" ч. 2 ст. 105 УК РФ ввиду неустановления события преступления, по ч. 2 ст. 167 УК РФ - за недоказанностью его участия в совершении преступления. В напутственном слове председательствующий судья не напомнил присяжным заседателям о показаниях свидетеля [ФИО] о бельевой веревке, которой согласно обвинению был задушен [ФИО], а когда государственный обвинитель заявил возражения по этому поводу, председательствующий отклонил их и не дал присяжным заседателям разъяснения о необходимости вынесения вердикта с учетом показаний [ФИО] наряду с другими доказательствами, т.е. не выполнил требования ст. 451 УПК РСФСР об объективности напутственного слова. По делу в отношении [ФИО], оправданного Краснодарским краевым судом присяжных по пп. \"а\", \"в\" ч. 2 ст. 105, ч. 2 ст. 167 УК РФ, после произнесения напутственного слова председательствующим судьей государственный обвинитель заявил о неполноте напутственного слова. В ответ председательствующий судья сказал, что свидетельские показания не несут доказательственного значения, так как преступление совершено в условиях неочевидности, этим обоснованием он также нарушил принцип объективности и беспристрастности. 11. Статья 453 УПК РСФСР, определяющая порядок совещания и голосования присяжных заседателей, обязывает их при обсуждении поставленных перед ними вопросов стремиться к принятию единодушных решений и запрещает до истечения трех часов после удаления в совещательную комнату формулировать в вопросном листе ответы, принятые не единодушно, а большинством голосов в результате проведенного голосования. В основном этот порядок по рассмотренным в кассационном порядке делам строго соблюдался. Например, по делу в отношении [ФИО], оправданного Рязанским областным судом присяжных по п. \"в\" ч. 4 ст. 290 УК РФ, кассационный протест прокурора об отмене приговора по мотивам нарушения ч. 2 ст. 453 УПК РСФСР признан необоснованным. В кассационном протесте утверждалось, что присяжные заседатели до истечения трех часов с момента удаления в совещательную комнату дали отрицательный ответ на первый вопрос о доказанности события преступления, не достигнув единодушного мнения. Кассационная палата не согласилась с доводами протеста, так как из протокола судебного заседания было видно, что председательствующий судья, установив принятие решения присяжными заседателями до истечения трех часов, предложил им возвратиться в совещательную комнату. По истечении трех часов, в которые включалось время первоначального совещания, присяжные заседатели вышли из совещательной комнаты для оглашения своего вердикта. Вместе с тем требования ч. 2 ст. 453 УПК РСФСР не выполнены при рассмотрении дела в отношении [ФИО], оправданного Московским областным судом присяжных по ч. 3 ст. 30 и пп. \"а\", \"д\", \"е\" ч. 2 ст. 105, пп. \"а\", \"д\", \"е\" ч. 2 ст. 105 УК РФ за недоказанностью его участия в совершении преступления. Вердикт по этому делу вынесен присяжными заседателями в результате голосования до истечения трех часов. После проведения дополнительного судебного следствия, возобновленного по просьбе старшины присяжных заседателей в порядке ч. 1 ст. 455 УПК РСФСР, выступлений в прениях сторон, последнего слова подсудимого и напутственного слова председательствующего судьи присяжные заседатели провели голосование в совещательной комнате в течение 1 час. 11 мин., после чего вышли для оглашения своего решения. Судья не возвратил их в совещательную комнату и не разъяснил требования ч. 2 ст. 454 УПК РСФСР, запрещающей до истечения трех часов принимать решения путем голосования. Более того, напутствуя присяжных заседателей перед удалением в совещательную комнату, председательствующий сказал, что они до возобновления судебного следствия совещались 2 час. 10 мин., поэтому могут перейти к голосованию уже по истечении 50 мин. Однако такие разъяснения не основаны на законе, поскольку после возобновления судебного следствия, заключающегося в дополнительном исследовании каких-либо обстоятельств, имеющих существенное значение для ответов на поставленные вопросы, порядок совещания и голосования присяжных заседателей определяется ст. 453 УПК РСФСР. 12. Согласно ст. 456 УПК РСФСР после составления и подписания вопросного листа присяжные заседатели возвращаются в зал судебного заседания и старшина присяжных заседателей передает председательствующему вопросный лист с внесенными в него ответами. Найдя вердикт неясным или противоречивым, председательствующий указывает на его неясность или противоречивость коллегии присяжных заседателей и предлагает в совещательной комнате внести в него уточнения. Это требование закона не выполнено по делу в отношении [ФИО], оправданного Саратовским областным судом присяжных по ч. 2 ст. 318 УК РФ за отсутствием события преступления. Из приобщенного к материалам дела вердикта коллегии присяжных заседателей следовало, что при ответе на основной вопрос N 1 о доказанности события преступления присяжными заседателями даны два взаимоисключающих ответа. На лицевой стороне вердикта в графе \"Ответы\" на основной вопрос N 1 записан следующий ответ: \"Нет, не доказано, за исключением того, что был нанесен удар [ФИО] по лицу\". На все последующие пять вопросов относительно доказанности или недоказанности совершения деяния подсудимым, о его виновности или невиновности, о снисхождении присяжные заседатели записали: \"Без ответа\". На оборотной стороне вердикта присяжные заседатели сделали следующую запись: \"Вопрос N 1. Нет, не доказано\". На все последующие пять вопросов записали: \"Без ответа\". Ни один из вариантов ответов не признан присяжными заседателями недействительным. В частности, в вердикте нет оговорок об этом, ни одна из записей не ликвидирована, не зачеркнута, нет записи старшины присяжных заседателей о том, какому из двух вариантов ответов на основной вопрос N 1 необходимо верить. Кроме того, из варианта ответа, записанного на лицевой стороне вердикта в графе \"Ответы\", следует, что присяжные заседатели признали доказанным обвинение в части нанесения [ФИО] удара по лицу. При таких обстоятельствах они не могли на последующие вопросы отвечать: \"Без ответа\", поскольку в соответствии с ч. 4 ст. 454 УПК РСФСР, определяющей особенности вынесения вердикта, они должны были сделать такую запись лишь в случае, если ответ на предыдущий вопрос исключал необходимость отвечать на последующий. В данном варианте ответ на основной вопрос N 1 о частичной доказанности деяния требовал разрешения, последующего основного вопроса N 2 о доказанности или недоказанности совершения деяния подсудимым и (в случае положительного ответа на него) о виновности. Председательствующий не принял мер к устранению существенных нарушений закона, разрешил старшине присяжных заседателей провозгласить вердикт, а в последующем постановил приговор. Указанные нарушения уголовно-процессуального закона признаны кассационной палатой существенными, в связи с чем приговор отменен с направлением дела на новое судебное рассмотрение. 13. Согласно ч. 2 ст. 459 УПК РСФСР председательствующий судья квалифицирует содеянное в соответствии с обвинительным вердиктом и установленными им обстоятельствами, не подлежащими установлению коллегией присяжных заседателей. Требование этого закона не выполнено при рассмотрении дела в отношении [ФИО], [ФИО] и [ФИО], которые обвинялись по ч. 1 ст. 210 УК РФ в создании преступного сообщества, руководстве этим сообществом и участии в нем в период с 1996 года по 24 июня 1998 г. в г. Москве. По делу был вынесен обвинительный вердикт, из которого следовало, что присяжные заседатели признали [ФИО] виновным в осуществлении общего руководства и планировании деятельности преступного сообщества, а действия [ФИО] и [ФИО] определили как участие в преступном сообществе, которым руководил [ФИО]. Гулам, в частности, признан виновным в том, что он приобретал, хранил и реализовывал героин, осуществлял переговоры с покупателями, которых находил он и другой член организации, с последующей реализацией героина, а [ФИО] признана виновной в приобретении и хранении героина с целью последующего сбыта другими членами сообщества, в поддержании связи с приобретателями героина, с которыми другие члены организации выходили на контакт для реализации заранее приобретенного героина, и в расфасовке его в небольших количествах. При таких обстоятельствах, установленных вердиктом присяжных заседателей, действия [ФИО] и [ФИО] подлежали квалификации по ч. 2 ст. 210 УК РФ, однако председательствующий судья необоснованно квалифицировал их действия по ч. 1 ст. 210 УК РФ, что повлекло изменение приговора не только в части юридической оценки содеянного [ФИО] и [ФИО], но и в части назначенного им наказания. По делу в отношении [ФИО], [ФИО], [ФИО] и [ФИО] приговор Саратовского областного суда присяжных изменен, из него исключено осуждение [ФИО], [ФИО] и [ФИО] по п. \"д\" ч. 2 ст. 105 УК РФ, предусматривающему ответственность за убийство, совершенное с особой жестокостью, поскольку вердиктом присяжных заседателей не установлена осведомленность осужденных о том, что потерпевшие, которых они убили на глазах друг у друга, - брат и сестра. Кассационная палата в связи с этим признала, что вывод суда о наличии в действиях виновных особой жестокости при совершении убийства не основан на вердикте присяжных заседателей. Устранение судами присяжных отмеченных в обзоре ошибок будет способствовать повышению качества рассмотрения ими дел. Кассационная палата Верховного Суда Российской Федерации"
}