{
  "title": "Обзор судебной практики по делам, связанным с защитой прав потребителей финансовых услуг (утв. Президиумом Верховного Суда РФ 27 сентября 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с защитой прав потребителей финансовых услуг (утв. Президиумом Верховного Суда РФ 27 сентября 2017 г.) Сфера финансовых услуг, оказываемых банками и иными организациями, в настоящее время характеризуется, с одной стороны, ростом числа оказываемых населению услуг, а с другой - наличием рисков, сопряженных в том числе с не всегда добросовестным поведением участников финансового рынка. В январе 2017 года Банк России вступил в Международную организацию по защите прав потребителей финансовых услуг, членами которой являются надзорные органы 22 стран с наиболее развитой системой защиты прав потребителей финансовых услуг - основоположников передовых подходов и практик в этой области. Одной из задач данной организации является содействие совершенствованию системы защиты прав потребителей финансовых услуг*(1). Верховный Суд Российской Федерации проводит систематическую работу по обобщению практики рассмотрения различных категорий дел, связанных с защитой прав потребителей. Так, Пленумом Верховного Суда Российской Федерации были приняты постановления от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" и от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\". Актуальные вопросы применения судами законодательства о защите прав потребителей освещались в тематических обзорах судебной практики, утвержденных Президиумом Верховного Суда Российской Федерации, в частности, в Обзоре Верховного Суда Российской Федерации по отдельным вопросам судебной практики о применении законодательства о защите прав потребителей при рассмотрении гражданских дел (утвержден 1 февраля 2012 г.), в Обзоре по отдельным вопросам судебной практики, связанным с добровольным страхованием имущества граждан (утвержден 30 января 2013 г.), в Обзоре судебной практики по гражданским делам, связанным с разрешением споров об исполнении кредитных обязательств (утвержден 22 мая 2013 г.), а также в Обзоре практики рассмотрения судами дел, связанных с обязательным страхованием гражданской ответственности владельцев транспортных средств (утвержден 22 июня 2016 г., с изменениями от 26 апреля 2017 г.). Отдельные правовые позиции излагались в периодических обзорах Верховного Суда Российской Федерации. Настоящий Обзор подготовлен в целях обеспечения эффективной реализации функций судебной защиты нарушенных прав и законных интересов потребителей финансовых услуг, правильного и единообразного применения законов при рассмотрении дел соответствующей категории. 1. Если банком одновременно заявлены требования к заемщику о взыскании задолженности по кредитному договору и о его расторжении, такие требования подлежат рассмотрению в порядке искового, а не приказного производства. Банк обратился в суд с иском к [ФИО], [ФИО] о взыскании в солидарном порядке задолженности по договору о предоставлении кредита и о расторжении этого договора. Определением судьи районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда, исковое заявление банка возвращено истцу. Возвращая исковое заявление банка, суды первой и апелляционной инстанций, сославшись на п. 1 ч. 1 ст. 135 ГПК РФ, указали, что названные требования подлежат рассмотрению в порядке приказного производства, поскольку они основаны на сделке, совершенной в простой письменной форме, а размер заявленной ко взысканию денежной суммы не превышает 500 000 руб. Суд апелляционной инстанции дополнительно указал, что требование банка о расторжении кредитного договора является производным и вторичным по отношению к требованию о взыскании задолженности, а потому не может расцениваться в качестве самостоятельного требования. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с вынесенными судебными постановлениями по следующим основаниям. Согласно п. 1.1 ч. 1 ст. 135 ГПК РФ судья возвращает исковое заявление, если заявленные требования подлежат рассмотрению в порядке приказного производства. Исчерпывающий перечень требований, подлежащих рассмотрению в порядке приказного производства, изложен в ст. 122 ГПК РФ. По смыслу приведенных правовых норм, заявления, в которых наряду с указанными в ст. 122 ГПК РФ требованиями содержатся иные требования, не указанные в этой статье, подлежат рассмотрению судом общей юрисдикции в порядке искового производства. Банком наряду с требованием о взыскании задолженности было заявлено требование о расторжении кредитного договора. Требование о расторжении договора не указано в предусмотренном ст. 122 ГПК РФ перечне требований, подлежащих рассмотрению в порядке приказного производства. При этом производный характер требования о расторжении кредитного договора не имеет правового значения для решения вопроса о том, предусмотрено ли такое требование в названном перечне. Следовательно, заявление банка подлежало рассмотрению в порядке искового, а не приказного производства. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 11 июля 2017 г. N 41-КГ17-12 2. Списание банком денежных средств со счета клиента должно осуществляться по тому курсу валюты и тем тарифам, которые действовали в банке на момент списания денег с банковской карты. Получение гражданином дохода при снятии с банковского счета денежных средств в иностранной валюте за счет курсовой разницы не свидетельствует об осуществлении им предпринимательской деятельности, если банковский счет не используется таким гражданином для нужд, связанных с осуществлением предпринимательской деятельности, в связи с чем к возникшим правоотношениям применяется Закон о защите прав потребителей. [ФИО] обратился в суд с иском к банку о взыскании неосновательного обогащения, процентов за пользование чужими денежными средствами, а также о взыскании компенсации морального вреда и штрафа, указав, что он с использованием банковской карты снял 16 декабря 2014 г. с открытого в банке счета, валютой которого являлся рубль, денежные средства в долларах США. По мнению истца, списание денежных средств со счета должно было производиться по тарифам, действовавшим на дату снятия им денежных средств со счета, то есть по установленному Банком России курсу. Между тем денежные средства были списаны со счета 18 декабря 2014 г. по курсу доллара США, установленному ответчиком по состоянию на 17 декабря 2014 г. Судами первой и апелляционной инстанций в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что состоявшиеся по делу судебные акты приняты с нарушением норм действующего законодательства. Согласно п. 1 ст. 428 ГК РФ договором присоединения признается договор, условия которого определены одной из сторон в формулярах или иных стандартных формах и могли быть приняты другой стороной не иначе как путем присоединения к предложенному договору в целом. Как установлено судом и подтверждается материалами дела, при заключении договора банковского счета с ответчиком истец, подписав заявление-оферту, присоединился к стандартным условиям, определенным банком, в том числе к содержащимся в Условиях работы счетов и в Тарифах банка. Внесение ответчиком изменений в утвержденные им тарифы по своей правовой природе является изменением заключенного с истцом договора банковского счета. В п. 2 ст. 453 ГК РФ предусмотрено, что в случае изменения договора обязательства считаются измененными с момента заключения соглашения сторон об изменении договора, если иное не вытекает из соглашения или характера изменения договора. По смыслу приведенных норм закона в их совокупности, изменение условий договора о применимом курсе валюты, о комиссионном вознаграждении банка, по общему правилу, влечет правовые последствия только на будущее время и не изменяет прав и обязанностей сторон, возникших до изменения условий договора. Кроме того, в соответствии со ст. 310 ГК РФ в редакции, действовавшей на момент заключения истцом и ответчиком договора банковского счета, односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускались, за исключением случаев, предусмотренных законом. Односторонний отказ от исполнения обязательства, связанного с осуществлением его сторонами предпринимательской деятельности, и одностороннее изменение условий такого обязательства допускались также в случаях, предусмотренных договором, если иное не вытекало из закона или существа обязательства. Право банка на одностороннее изменение условий заключенного с гражданином договора банковского счета о порядке определения курса иностранной валюты и комиссионного вознаграждения банка законом не предусмотрено. Отказывая в удовлетворении исковых требований, суды также указали, что к спорным правоотношениям Закон Российской Федерации от 2 февраля 1992 г. N 2300-I \"О защите прав потребителей\"*(2) не подлежит применению, поскольку при снятии истцом денежных средств в иностранной валюте им была получена прибыль за счет курсовой разницы. Между тем в подп. \"д\" п. 3 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" разъяснено, что под финансовой услугой следует понимать услугу, оказываемую физическому лицу в связи с предоставлением, привлечением и (или) размещением денежных средств и их эквивалентов, выступающих в качестве самостоятельных объектов гражданских прав (предоставление кредитов (займов), открытие и ведение текущих и иных банковских счетов, привлечение банковских вкладов (депозитов), обслуживание банковских карт, ломбардные операции и т.п.). Таким образом, гражданин, являющийся клиентом банка по договору банковского счета, не является потребителем лишь в том случае, если банковский счет используется таким гражданином для нужд, связанных с осуществлением предпринимательской деятельности. Согласно п. 1 ст. 2 ГК РФ предпринимательской является самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг. Доказательства ведения [ФИО] такой деятельности в материалах дела отсутствуют. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 29 ноября 2016 г. N 5-КГ16-180 3. К вытекающим из договора ипотечного страхования отношениям между страховщиком и наследниками страхователя, использующими страховую услугу для нужд, не связанных с осуществлением предпринимательской деятельности, применяются положения Закона о защите прав потребителей. [ФИО] обратилась в суд иском в интересах несовершеннолетней дочери [ФИО] к страховой организации о выплате страхового возмещения, неустойки, штрафа и компенсации морального вреда, сославшись на неисполнение ответчиком условий договора ипотечного страхования, заключенного между данной страховой организацией и [ФИО], умершим 28 июня 2013 г., единственным наследником которого является [ФИО] по делу установлено, что между банком и [ФИО] заключен кредитный договор на покупку квартиры с обеспечением кредитного договора ипотекой. Во исполнение условий кредитного договора между страховой организацией и [ФИО] заключен договор ипотечного страхования. Согласно договору страхования его предметом является страхование имущественных рисков, связанных с причинением вреда жизни и потерей трудоспособности застрахованного. В договоре страхования предусмотрено, что страховым случаем по страхованию риска причинения вреда жизни и потери трудоспособности является смерть застрахованного, явившаяся следствием несчастного случая и (или) болезни. Выгодоприобретателями по указанному договору являются банк (кредитор) и (или) страхователь. 28 июня 2013 г. [ФИО] умер. Наследником первой очереди к имуществу [ФИО] является его несовершеннолетняя дочь [ФИО] уведомил банк об отсутствии оснований для выплаты страхового возмещения в связи с наступлением страхового случая - смерти [ФИО], указав, что событие не может быть признано страховым случаем. Удовлетворяя частично заявленные исковые требования, судебные инстанции пришли к выводу об отсутствии установленных законом оснований для освобождения ответчика от исполнения принятых на себя обязательств по выплате страхового возмещения в связи со смертью [ФИО] В то же время суды пришли к выводу об отказе в удовлетворении иска о взыскании неустойки, штрафа, компенсации морального вреда, исходя из того, что несовершеннолетняя [ФИО] не является стороной договора страхования и не выступает в качестве выгодоприобретателя по этому договору. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций не соответствующими требованиям закона. Согласно ст. 1113 ГК РФ наследство открывается со смертью гражданина. В состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности (ст. 1112 ГК РФ). Поскольку заключенный [ФИО] договор страхования обеспечивает имущественные интересы страхователя, страховое возмещение предназначено для погашения долга по кредитному договору перед банком, то в соответствии с приведенными положениями закона к [ФИО] в силу универсального правопреемства перешли как имущественные права и обязанности стороны по заключенному наследодателем кредитному договору, так и право требовать исполнения договора страхования, заключенного в обеспечение исполнения обязательств по кредитному договору. Верховный Суд Российской Федерации в п. 3 постановления Пленума от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" разъяснил, что исходя из преамбулы Закона о защите прав потребителей и ст. 9 Федерального закона от 26 января 1996 г. N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\" правами, предоставленными потребителю законом и изданными в соответствии с ним иными правовыми актами, а также правами стороны в обязательстве в соответствии с Гражданским кодексом Российской Федерации пользуется не только гражданин, который имеет намерение заказать или приобрести либо заказывающий, приобретающий товары (работы, услуги), но и гражданин, который использует приобретенные (заказанные) вследствие таких отношений товары (работы, услуги) на законном основании (наследник, а также лицо, которому вещь была отчуждена впоследствии, и т.п.). Если отдельные виды отношений с участием потребителей регулируются и специальными законами Российской Федерации, содержащими нормы гражданского права (например, договор участия в долевом строительстве, договор страхования (как личного, так и имущественного), договор банковского вклада, договор перевозки, договор энергоснабжения), то к отношениям, возникающим из таких договоров, Закон о защите прав потребителей применяется в части, не урегулированной специальными законами. С учетом положений ст. 39 Закона о защите прав потребителей к отношениям, возникающим из договоров об оказании отдельных видов услуг с участием гражданина, последствия нарушения условий которых не подпадают под действие главы III данного закона, должны применяться общие положения этого закона, в частности о праве граждан на предоставление информации (ст. 8-12), об ответственности за нарушение прав потребителей (ст. 13), о возмещении вреда (ст. 14), о компенсации морального вреда (ст. 15), об альтернативной подсудности (п. 2 ст. 17), а также об освобождении от уплаты государственной пошлины (п. 3 ст. 17) в соответствии с п.п. 2 и 3 ст. 333.36 НК РФ (п. 2 указанного выше постановления Пленума Верховного Суда Российской Федерации). Исходя из приведенных выше правовых норм и разъяснений, а также в связи с тем, что после смерти [ФИО] к его наследнику [ФИО] перешло право требовать исполнения договора страхования, на отношения между [ФИО] и страховой организацией распространяется Закон о защите прав потребителей, в том числе в части взыскания неустойки (п. 5 ст. 28), штрафа (п. 6 ст. 13), компенсации морального вреда (ст. 15). Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 апреля 2016 г. N 38-КГ16-1 4. При применении норм Закона о защите прав потребителей к спорам, возникшим в связи с несвоевременной выплатой страхового возмещения по договору имущественного страхования, следует учитывать, что отсутствие у гражданина регистрации в качестве индивидуального предпринимателя само по себе не означает, что застрахованное имущество использовалось им исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Общественная организация по защите прав потребителей (далее - ОЗПП), действующая в интересах [ФИО], обратилась в суд с иском страховой организации о взыскании страхового возмещения, компенсации морального вреда, возмещении расходов на оценку, штрафа в пользу ОЗПП, штрафа в пользу [ФИО] В обоснование иска указано, что между [ФИО] и страховой организацией был заключен договор страхования имущества - кафе-шашлычной, принадлежащей [ФИО] В период с марта по апрель 2014 года произошло событие, имеющее признаки страхового случая - на наружной и внутренней стенах указанного строения появились трещины. [ФИО] обратилась к ответчику с заявлением о выплате страхового возмещения, однако ответчик отказал со ссылкой на то, что заявленное событие страховым случаем не является. Решением суда в удовлетворении иска отказано. Апелляционным определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции отменено, по делу принято новое решение о частичном удовлетворении исковых требований. С ответчика в пользу [ФИО] взысканы страховое возмещение, компенсация морального вреда, штраф, в пользу ОЗПП также взыскан штраф. Отменяя решение суда первой инстанции и принимая по делу новое решение о частичном удовлетворении исковых требований, суд апелляционной инстанции исходил из того, что ущерб застрахованному имуществу был причинен в результате воздействия воды, вызванного повышением грунтовых вод, что является страховым случаем согласно договору страхования. Суд также указал, что поскольку [ФИО] не зарегистрирована в установленном порядке в качестве индивидуального предпринимателя и взаимосвязанных действий, направленных на получение прибыли, не осуществляла, то ее деятельность по сдаче в аренду застрахованного нежилого строения предпринимательской деятельностью не является и к спорным правоотношениям подлежит применению Закон о защите прав потребителей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции ошибочными по следующим основаниям. Как установлено судом, объектом страхования является кафе-шашлычная, сдаваемая [ФИО] в аренду. Согласно преамбуле к Закону о защите прав потребителей потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Суд апелляционной инстанции в нарушение ст. 56 ГПК РФ неправильно распределил бремя доказывания и не предложил истице представить доказательства, подтверждающие использование ею застрахованного имущества исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, сама [ФИО] их также не приложила. В нарушение пп. 5 и 6 ч. 2 ст. 329 ГПК РФ суд не обосновал доказательствами свое утверждение о том, что кафе-шашлычная, сдаваемая [ФИО] в аренду с августа 2010 года, то есть в течение четырех лет на момент возникновения страхового случая, использовалась именно для личных нужд. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 11 октября 2016 г. N 47-КГ16-12 5. Последствием признания недействительным условия кредитного договора об уплате комиссионного вознаграждения за обслуживание счета является возмещение гражданину-потребителю убытков по правилам ст. 15 ГК РФ. [ФИО] обратился в суд с иском к банку о применении последствий недействительности ничтожной сделки в части, взыскании комиссии за обслуживание счета, неустойки, штрафа, судебных расходов. Судом установлено, что между [ФИО] и банком заключен договор на получение персонального кредита в офертно-акцептной форме. Обязательства банка перед истцом по предоставлению суммы кредита были исполнены в полном объеме. Принятые на себя обязательства [ФИО] исполнял надлежащим образом, платежи по кредиту и проценты за пользование денежными средствами уплачивал ежемесячно. Помимо платежей по кредиту и процентов за пользование денежными средствами истцом ежемесячно уплачивалась комиссия за обслуживание счета, сумма которой подтверждена выпиской по счету и ответчиком не оспаривалась. Суд первой инстанции, удовлетворяя исковые требования, а также суд апелляционной инстанции, оставляя решение суда без изменения, исходили из того, что включение банком в кредитный договор условия об уплате комиссионного вознаграждения за обслуживание счета, который выполняет функции ссудного счета, ущемляет установленные законом права потребителя и согласно ст. 16 Закона о защите прав потребителей является основанием для признания такого условия договора недействительным. В связи с этим на основании ст. 28 и 30 Закона о защите прав потребителей в пользу истца была взыскана неустойка за просрочку исполнения обязанности по возврату комиссии. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации в кассационном порядке признала выводы судебных инстанций ошибочными по следующим основаниям. Согласно п. 1 ст. 819 ГК РФ по кредитному договору банк или иная кредитная организация (кредитор) обязуются предоставить денежные средства (кредит) заемщику в размере и на условиях, предусмотренных договором, а заемщик обязуется возвратить полученную денежную сумму и уплатить проценты на нее. В соответствии с ч. 1 ст. 29 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\" процентные ставки по кредитам и (или) порядок их определения, в том числе определение величины процентной ставки по кредиту в зависимости от изменения условий, предусмотренных в кредитном договоре, процентные ставки по вкладам (депозитам) и комиссионное вознаграждение по операциям устанавливаются кредитной организацией по соглашению с клиентами, если иное не предусмотрено федеральным законом. В силу п. 1 ст. 16 Закона о защите прав потребителей условия договора, ущемляющие права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, признаются недействительными. Если в результате исполнения договора, ущемляющего права потребителя, у него возникли убытки, они подлежат возмещению изготовителем (исполнителем, продавцом) в полном объеме. Лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере (п. 1 ст. 15 ГК РФ). Из содержания указанных норм в их взаимосвязи следует, что последствием признания недействительным условия кредитного договора (например, об уплате комиссионного вознаграждения за обслуживание счета), как ущемляющего права потребителя, является возмещение возникших убытков, наличие и размер которых подлежат доказыванию потребителем. Суды первой и апелляционной инстанций ошибочно применили к отношениям сторон положения ст. 28 и 30 Закона о защите прав потребителей, регламентирующих последствия нарушения исполнителем сроков выполнения работ (оказания услуг) и сроков устранения недостатков выполненной работы (оказанной услуги), поскольку действия кредитной организации по взиманию комиссии по обслуживанию счета не являются тем недостатком работы (услуги), за нарушение сроков выполнения которой может быть взыскана неустойка на основании названного закона. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 ноября 2015 г. N 16-КГ15-25 6. К требованиям гражданина о защите его прав при заключении кредитного договора от его имени мошенническим путем подлежат применению нормы Гражданского кодекса Российской Федерации. Общественная организация по защите прав потребителей (далее - ОЗПП) в интересах [ФИО] обратилась в суд с иском к банку-1 о защите прав потребителей, в обоснование которого указала, что [ФИО] стал получать уведомления от банка-1 с требованием погасить задолженность по кредиту. [ФИО] выяснил, что от его имени в банке-1 заключен кредитный договор. Утверждая, что кредитный договор не заключал и подпись в кредитном договоре ему не принадлежит, истец обратился к ответчику с требованием разобраться в сложившейся ситуации. В ответ банк-1 уведомил истца о том, что провел проверку, установив факт оформления потребительского кредита на имя истца мошенническим путем, договор из национального бюро кредитных историй будет удален. Однако после данного ответа письма банка-1 с требованиями о погашении несуществующей задолженности, а также звонки и СМС-сообщения продолжали поступать в адрес истца. Кроме того, с целью приобретения недвижимого имущества [ФИО] обратился в банк-2 с просьбой выдать кредит для покупки жилья на вторичном рынке, однако банк-2 отказал истцу в получении кредита, что повлекло для истца убытки в виде уплаченного по договору задатка. С учетом уточнения исковых требований ОЗПП, действующая в интересах [ФИО], просила признать незаключенным кредитный договор, исключить персональные данные истца из базы данных должников по кредиту, возместить убытки, связанные с незаключением договора купли-продажи жилого дома с земельным участком в виде уплаченного задатка, убытки, связанные с оказанием медицинской помощи, взыскать компенсацию морального вреда и штраф в размере 50% от взысканных сумм, возместить судебные расходы. Решением суда первой инстанции иск удовлетворен частично. Суд признал незаключенным кредитный договор с исключением персональных данных [ФИО] из базы данных должников по кредиту и взыскал с ответчика в пользу истца убытки, компенсацию морального вреда, штраф за несоблюдение в добровольном порядке требований потребителя, судебные расходы. В пользу ОЗПП взыскан штраф. Удовлетворяя исковые требования, суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, исходил из того, что правоотношения между истцом и ответчиком регулируются Законом о защите прав потребителей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с данными выводами судебных инстанций по следующим основаниям. Согласно преамбуле Закона о защите прав потребителей данный закон регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, продавцами при продаже товаров (выполнении работ, оказании услуг). Потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Аналогичное разъяснение содержится в п. 1 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\". Требования истца по данному делу, напротив, были основаны на том, что ни в какие отношения с ответчиком по поводу получения кредита он не вступал и не намеревался вступать. Кредитный договор от его имени заключен третьими лицами мошенническим путем. Данный факт судом установлен, в том числе на основании заключения почерковедческой экспертизы, согласно выводам которой рукописный текст и шесть подписей в кредитном договоре выполнены не [ФИО], а другим лицом. При таких обстоятельствах применение судом к спорным отношениям положений Закона о защите прав потребителей Судебная коллегия признала ошибочным. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 16 августа 2016 г. N 18-КГ16-71 7. При невыполнении указаний клиента-потребителя о выдаче денежных средств со счета банк в соответствии со ст. 856 ГК РФ обязан уплатить на эту сумму проценты в порядке и в размере, предусмотренных ст. 395 ГК РФ. [ФИО] обратилась в суд с иском к банку о взыскании суммы вклада, компенсации морального вреда и неустойки за нарушение сроков возврата суммы вклада, ссылаясь на то, что после обращения в банк с заявлением о расторжении договора банковского вклада внесенные денежные средства были возвращены ей частями. Решением суда исковые требования удовлетворены частично. С банка в пользу [ФИО] взыскана неустойка, компенсация морального вреда, штраф за несоблюдение в добровольном порядке удовлетворения требований потребителя. Разрешая спор, суд первой инстанции руководствовался п. 5 ст. 28 Закона о защите прав потребителей применительно к требованию о взыскании неустойки и с учетом положений ст. 333 ГК РФ снизил ее размер. Суд апелляционной инстанции, согласившись с выводом суда о наличии оснований для применения п. 5 ст. 28 Закона о защите прав потребителей, указал на необоснованность применения судом ст. 333 ГК РФ, увеличив размер взысканной неустойки, размер штрафа, а также размер компенсации морального вреда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций ошибочными по следующим основаниям. Согласно ст. 834 ГК РФ по договору банковского вклада (депозита) одна сторона (банк), принявшая поступившую от другой стороны (вкладчика) или поступившую для нее денежную сумму (вклад), обязуется возвратить сумму вклада и выплатить проценты на нее на условиях и в порядке, предусмотренных договором (п. 1). В соответствии с п. 2 ст. 837 ГК РФ по договору банковского вклада любого вида банк обязан выдать сумму вклада или ее часть по первому требованию вкладчика, за исключением вкладов, внесенных юридическими лицами на иных условиях возврата, предусмотренных договором. К отношениям банка и вкладчика по счету, на который внесен вклад, применяются правила о договоре банковского счета (гл. 45), если иное не предусмотрено правилами гл. 44 ГК РФ или не вытекает из существа договора банковского вклада (п. 3 ст. 834 ГК РФ). В силу ст. 856 ГК РФ в случаях несвоевременного зачисления на счет поступивших клиенту денежных средств либо их необоснованного списания банком со счета, а также невыполнения указаний клиента о перечислении денежных средств со счета либо об их выдаче со счета банк обязан уплатить на эту сумму проценты в порядке и в размере, предусмотренных ст. 395 данного кодекса. Применение положений ст. 856 ГК РФ к договору банковского вклада обусловлено как п. 3 ст. 834 ГК РФ, так и тем, что заключение такого договора оформляется открытием клиенту депозитного счета, являющегося разновидностью банковского счета. Таким образом, последствия нарушения банком обязанности по возврату вклада вследствие невыдачи денежных средств со счета состоят в обязанности уплаты банком процентов по ставке рефинансирования. Согласно разъяснениям, содержащимся в п. 2 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2008 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", если отдельные виды отношений с участием потребителей регулируются и специальными законами Российской Федерации, содержащими нормы гражданского права (например, договор участия в долевом строительстве, договор страхования как личного, так и имущественного, договор банковского вклада, договор перевозки, договор энергоснабжения), то к отношениям, возникающим из таких договоров, Закон о защите прав потребителей применяется в части, не урегулированной специальными законами. В нарушение указанных выше норм суды неправомерно применили к возникшим правоотношениям положения Закона о защите прав потребителей, не приняв во внимание, что такие правовые последствия за нарушение обязанности по возврату вклада по первому требованию вкладчика урегулированы положениями Гражданского кодекса Российской Федерации, содержащими специальные нормы и подлежащими применению при рассмотрении данного дела. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 сентября 2016 г. N 88-КГ16-7 8. Положения Закона о защите прав потребителей не применяются к отношениям, возникшим из договора займа, заключенного между кредитным потребительским кооперативом и гражданином-пайщиком этого кооператива. Специализированный кредитный потребительский кооператив (далее - СКПК) обратился в суд с иском к [ФИО] и [ФИО], [ФИО], [ФИО] (поручителям) о взыскании задолженности по договору займа и процентов за пользование денежными средствами. Признав требования в части взыскания суммы основного долга и процентов за пользование займом, представитель [ФИО] обратился с встречным иском о признании условия договора займа об очередности погашения требований кредитора недействительным и взыскании компенсации морального вреда. Решением суда исковые требования удовлетворены частично: с ответчиков в пользу СКПК взыскана задолженность по договору займа, проценты за пользование займом, неустойка. Встречные исковые требования [ФИО] удовлетворены, в ее пользу присуждена компенсация морального вреда. Разрешая спор и удовлетворяя встречные требования о взыскании компенсации морального вреда, суд первой инстанции исходил из того, что указанный в договоре займа порядок противоречит положениям ст. 319 ГК РФ и нарушает права [ФИО] как потребителя финансовой услуги, в связи с чем в пользу [ФИО] подлежит взысканию компенсация морального вреда, предусмотренная ст. 15 Закона о защите прав потребителей. С данным выводом согласился и суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая выводы судебных инстанций ошибочными, указала следующее. Из материалов дела следует и это не оспаривалось сторонами по делу, что между СКПК и [ФИО] заключен договор займа (пай N 10). Согласно п. 1 ч. 1 ст. 3 Федерального закона от 18 июля 2009 г. N 190-ФЗ \"О кредитной кооперации\" кредитный кооператив является некоммерческой организацией. Деятельность кредитного кооператива состоит в организации финансовой взаимопомощи членов кредитного кооператива (пайщиков) посредством объединения паенакоплений (паев) и привлечения денежных средств членов кредитного кооператива (пайщиков) и иных денежных средств в порядке, определенном названным федеральным законом, иными федеральными законами и уставом кредитного кооператива. В силу ч. 2 ст. 4 названного закона кредитный кооператив предоставляет займы своим членам на основании договоров займа, заключаемых между кредитным кооперативом и заемщиком - членом кредитного кооператива (пайщиком). Согласно разъяснениям, содержащимся в п. 7 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", следует, что законодательством о защите прав потребителей не регулируются отношения граждан с товариществами собственников жилья, жилищно-строительными кооперативами, жилищными накопительными кооперативами, садоводческими, огородническими и дачными некоммерческими объединениями граждан, если эти отношения возникают в связи с членством граждан в этих организациях. На отношения по поводу предоставления этими организациями гражданам, в том числе и членам этих организаций, платных услуг (работ) Закон о защите прав потребителей распространяется. Однако судами не было установлено, являлся [ФИО] членом-пайщиком СКПК или нет, заключен договор займа между кредитным кооперативом и его членом или между сторонами возникли иные отношения. Между тем данные обстоятельства являлись существенными для правильного применения норм материального права, регулирующих возникшие правоотношения. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 марта 2015 г. N 91-КГ14-7 9. Начисление по истечении срока действия договора микрозайма процентов в том размере, который был установлен договором лишь на срок его действия, является неправомерным. При заключении договора микрозайма до установления Банком России ограничений деятельности микрофинансовых организаций в части начисления процентов за пользование займом соответствующие проценты подлежат исчислению исходя из средневзвешенной процентной ставки по потребительским кредитам, установленным Банком России на момент заключения договора микрозайма. Микрофинансовая организация (далее - МФО) обратилась в суд с иском к [ФИО] о взыскании суммы основного долга и процентов за пользование займом. Решением районного суда исковые требования удовлетворены частично. С [ФИО] в пользу МФО взысканы: основной долг, проценты за пользование займом, штраф за просрочку возврата займа и погашение процентов, расходы по оплате государственной пошлины. Рассматривая дело и частично удовлетворяя заявленные требования, суд первой инстанции пришел к выводу о возможности применения к возникшим правоотношениям ст. 333 ГК РФ, снизив размер процентов за пользование займом, рассчитанный с учетом 730 процентов годовых (2 процента от суммы займа за каждый день просрочки). Суд апелляционной инстанции изменил решение суда первой инстанции в части размера процентов за пользование займом, указав на то, что такие проценты не являются мерой ответственности за нарушение обязательства по возврату суммы займа и не подлежат уменьшению на основании ст. 333 ГК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с вынесенным апелляционным определением по следующим основаниям. В силу ст. 421 ГК РФ граждане и юридические лица свободны в заключении договора. Условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами (п.п. 1, 4). В соответствии с п. 1 ст. 807 ГК РФ по договору займа одна сторона (займодавец) передает в собственность другой стороне (заемщику) деньги или другие вещи, определенные родовыми признаками, а заемщик обязуется возвратить займодавцу такую же сумму денег (сумму займа) или равное количество других полученных им вещей того же рода и качества. Договор займа считается заключенным с момента передачи денег или других вещей. На основании п. 1 ст. 809 ГК РФ, если иное не предусмотрено законом или договором займа, займодавец имеет право на получение с заемщика процентов на сумму займа в размерах и в порядке, определенных договором. При отсутствии в договоре условия о размере процентов их размер определяется существующей в месте жительства займодавца, а если займодавцем является юридическое лицо, в месте его нахождения ставкой банковского процента (ставкой рефинансирования) на день уплаты заемщиком суммы долга или его соответствующей части. Проценты, предусмотренные ст. 809 ГК РФ, являются платой за пользование денежными средствами и не могут быть снижены судом. В связи с этим вывод суда апелляционной инстанции о том, что уменьшение этих процентов в порядке ст. 333 ГК РФ не допускается, признан Судебной коллегией правильным. Вместе с тем судом апелляционной инстанции не было учтено следующее. Особенности предоставления займа под проценты заемщику-гражданину в целях, не связанных с предпринимательской деятельностью, устанавливаются законами (п. 3 ст. 807 ГК РФ). Порядок, размер и условия предоставления микрозаймов предусмотрены Федеральным законом от 2 июля 2010 г. N 151-ФЗ \"О микрофинансовой деятельности и микрофинансовых организациях\" (далее - Закон о микрофинансовой деятельности). В п. 4 ч. 1 ст. 2 названного закона предусмотрено, что договор микрозайма - договор займа, сумма которого не превышает предельный размер обязательств заемщика перед займодавцем по основному долгу, установленный названным законом. Исходя из императивных требований к порядку и условиям заключения договора микрозайма, предусмотренных Законом о микрофинансовой деятельности, денежные обязательства заемщика по договору микрозайма имеют срочный характер и ограничены установленными этим законом предельными суммами основного долга, процентов за пользование микрозаймом и ответственности заемщика. Принцип свободы договора в сочетании с принципом добросовестного поведения участников гражданских правоотношений не исключает обязанности суда оценивать условия конкретного договора с точки зрения их разумности и справедливости, с учетом того, что условия договора займа, с одной стороны, не должны быть явно обременительными для заемщика, а с другой стороны, они должны учитывать интересы кредитора как стороны, права которой нарушены в связи с неисполнением обязательства. Это положение имеет особое значение, когда возникший спор связан с деятельностью микрофинансовых организаций, которые предоставляют займы на небольшие суммы и на короткий срок, чем и обусловливается возможность установления повышенных процентов за пользование займом. Иное, то есть установление сверхвысоких процентов за длительный срок пользования микрозаймом, выданным на короткий срок, приводило бы к искажению цели деятельности микрофинансовых организаций. Взыскивая с [ФИО] в пользу МФО проценты за пользование микрозаймом в размере 730 процентов за период, составляющий 467 дней, суд апелляционной инстанции исходил из того, что эти проценты продолжают начисляться по истечении срока действия договора займа, составляющего 15 календарных дней. Однако такой вывод суда апелляционной инстанции признан Судебной коллегией противоречащим существу законодательного регулирования договоров микрозайма, поскольку фактически свидетельствует о бессрочном характере обязательств заемщика, вытекающих из такого договора, а также об отсутствии каких-либо ограничений размера процентов за пользование микрозаймом. Согласно договору микрозайма, заключенному между МФО и [ФИО] 27 июня 2014 г., срок его предоставления был определен в 15 календарных дней, то есть между сторонами был заключен договор краткосрочного займа сроком до 1 месяца. Согласно п. 2.2.2 договора микрозайма заемщик обязуется по истечении срока, на который выдан микрозаем, в полном объеме и своевременно вернуть полученную сумму микрозайма и уплатить займодавцу проценты за его использование в размере, указанном в п. 1.1 этого договора, а также в полном объеме оплатить штрафные санкции, предусмотренные этим договором. На основании п. 5.2 договора микрозайма в случае нарушения срока возврата суммы микрозайма и начисленных процентов за его использование в сроки, установленные п. 1.1 указанного договора, более чем на 5 дней заемщик уплачивает займодавцу единовременный штраф в размере 700 руб. При этом заемщик не освобождается от обязательств по возврату денежной суммы, полученной в микрозаем, и уплаты начисленных процентов за его использование согласно условиям договора микрозайма. Однако суд апелляционной инстанции, взыскав в пользу МФО проценты за пользование займом в размере 730 процентов годовых за 467 дней, в то время как указанные проценты были предусмотрены договором микрозайма на срок 15 дней, этого не учел. Пунктом 9 ч. 1 ст. 12 Закона о микрофинансовой деятельности (в редакции Федерального закона от 29 декабря 2015 г. N 407-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации\") микрофинансовая организация не вправе начислять заемщику - физическому лицу проценты и иные платежи по договору потребительского займа, срок возврата потребительского займа по которому не превышает одного года, за исключением неустойки (штрафа, пени) и платежей за услуги, оказываемые заемщику за отдельную плату, в случае, если сумма начисленных по договору процентов и иных платежей достигнет четырехкратного размера суммы займа. Условие, содержащее данный запрет, должно быть указано микрофинансовой организацией на первой странице договора потребительского займа, срок возврата потребительского займа по которому не превышает одного года, перед таблицей, содержащей индивидуальные условия договора потребительского займа. Соответствующие положения были внесены в Федеральный закон от 2 июля 2010 г. N 151-ФЗ \"О микрофинансовой деятельности и микрофинансовых организациях\" Федеральным законом от 29 декабря 2015 г. N 407-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации\" и не действовали на момент заключения договора микрозайма от 27 июня 2014 г. При таких обстоятельствах размер взыскиваемых процентов за пользование займом подлежал исчислению исходя из рассчитанной Банком России средневзвешенной процентной ставки по кредитам, предоставляемым кредитными организациями физическим лицам в рублях на срок свыше одного года, по состоянию на день заключения договора микрозайма. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 августа 2017 г. N 7-КГ17-4 10. Снижение судом размера процентов за пользование микрозаймом до размера ставки рефинансирования, то есть ниже, чем по любому из видов предоставляемых кредитными организациями физическим лицам потребительских кредитов, среднерыночные ставки по которым рассчитываются Банком России, является неправомерным. Микрофинансовая организация (далее - МФО) обратилась в суд с иском к [ФИО] о взыскании суммы долга в размере 20 000 руб. и процентов за пользование займом в размере 66 900 руб., сославшись на то, что между истцом и ответчиком заключен договор займа, по которому [ФИО] переданы денежные средства в сумме 20 000 руб. на срок 15 дней под 1,5 процента от суммы займа за каждый день пользования денежными средствами (547,5 процента годовых). По истечении срока договора ответчик сумму займа с процентами не возвратила. Не согласившись с иском, [ФИО] предъявила встречные требования к МФО о признании недействительным условия договора займа о размере процентов и их перерасчете исходя из процентной ставки 8,25 процента годовых, сославшись на то, что указанное условие договора от 21 июля 2015 г. не соответствует закону и нарушает ее права. Разрешая спор и удовлетворяя встречный иск, суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, сослался на то, что истец, являясь субъектом предпринимательской деятельности, допустил злоупотребление правом, установив в договоре займа не соответствующие применяемым в подобных отношениях кредитными организациями условия о размере процентов. Судом признано недействительным условие заключенного между сторонами договора займа о размере процентов, размер процентов за период с 21 июля 2015 г. по 29 февраля 2016 г. определен исходя из ставки рефинансирования в сумме 1 118,34 руб. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с вынесенными судебными постановлениями, указав следующее. Согласно п. 1 ст. 807 ГК РФ по договору займа одна сторона (займодавец) передает в собственность другой стороне (заемщику) деньги или другие вещи, определенные родовыми признаками, а заемщик обязуется возвратить займодавцу такую же сумму денег (сумму займа) или равное количество других полученных им вещей того же рода и качества. В силу п. 1 ст. 809 этого же кодекса, если иное не предусмотрено законом или договором займа, займодавец имеет право на получение с заемщика процентов на сумму займа в размерах и в порядке, определенных договором. Таким образом, сама по себе возможность установления размера процентов на сумму займа по соглашению сторон во взаимосвязи со ст. 10 ГК РФ о пределах осуществления гражданских прав не может рассматриваться как нарушающая принцип свободы договора. Установление наличия либо отсутствия злоупотребления правом при заключении договора относится к установлению обстоятельств дела и их оценке, однако такая оценка не может быть произвольной и нарушающей права и законные интересы сторон. Согласно ч. 11 ст. 6 Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\" предусмотрено, что на момент заключения договора потребительского кредита (займа) полная стоимость потребительского кредита (займа) не может превышать рассчитанное Банком России среднерыночное значение полной стоимости потребительского кредита (займа) соответствующей категории потребительского кредита (займа), применяемое в соответствующем календарном квартале, более чем на одну треть. Для заключаемых в III квартале 2015 года договоров потребительского кредита (займа) до 30 000 руб. без обеспечения среднерыночное значение полной стоимости кредита установлено Банком России от 642,336 процента годовых при займе сроком менее месяца, до 115,898 процента годовых при займе свыше года. Как указала Судебная коллегия, изменяя условия заключенного сторонами договора и устанавливая размер процентов за пользование займом равным ставке рефинансирования - 8,25 процента с 21 июля 2015 г. по 31 декабря 2015 г. и 11 процентов с 1 января 2016 г. по 29 февраля 2016 г., суд произвел не основанное на законе снижение процентов ниже, чем по любому из видов кредита. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 июня 2017 г. N 37-КГ17-6 11. Выдача (замена) сим-карты является услугой связи. Оператор мобильной связи несет ответственность за неправомерные действия по выдаче дубликата сим-карты с абонентским номером пользователя другому лицу, последствием которых является получение таким лицом доступа к банковским счетам гражданина, использующего этот абонентский номер с подключением к нему услуги \"мобильный банк\". [ФИО] обратилась в суд с иском к банку и оператору мобильной связи (далее - оператор связи) о защите прав потребителя, в котором просила признать незаконными действия оператора связи по передаче третьему лицу сим-карты и смс-сообщений по ее абонентскому номеру подвижной телефонной связи, взыскать солидарно с ответчиков незаконно списанные с ее банковского счета денежные средства, взыскать с банка проценты на эту сумму, взыскать с оператора связи денежные средства, незаконно списанные с ее абонентского лицевого счета, взыскать с ответчиков неустойку за отказ удовлетворить требования потребителя в добровольном порядке, компенсацию морального вреда и штраф. В обоснование заявленных требований истица указала, что между ней и банком было заключено соглашение об открытии банковского счета и выдаче банковской карты. Впоследствии в данном банке истица открыла вклад. К используемому [ФИО] абонентскому номеру, полученному на основании договора на оказание услуг телефонной связи, была подключена услуга \"мобильный банк\". В декабре 2013 года оператор связи выдал неустановленному лицу дубликат сим-карты с ее абонентским номером, вследствие чего находящаяся у истицы сим-карта перестала обслуживаться. По заявлению истицы оператор связи произвел замену сим-карты. В результате выдачи дубликата сим-карты оператором неустановленному лицу сим-карта истца не обслуживалась менее суток до момента получения истицей новой сим-карты. При этом неустановленное лицо получило возможность пользоваться услугами связи с абонентского номера истицы, оплата которых производилась путем списания денежных средств с ее абонентского лицевого счета. Кроме того, неустановленное лицо получило доступ к управлению ее банковским счетом и одноразовым паролям на списание денежных средств с банковского счета. За указанный период денежные средства были переведены с ее банковского счета на счета третьих лиц, а также за ее счет были оказаны услуги связи третьим лицам. Разрешая спор и отказывая в удовлетворении исковых требований к банку, судебные инстанции сослались на то, что банк предоставил истице услуги по договору обслуживания международной карты и банковского вклада надлежащим образом, поскольку операции перевода денежных средств совершались банком на основании распоряжения клиента, направленного посредством услуги дистанционного доступа. Отказывая в удовлетворении иска к оператору связи, суд сослался на недоказанность причинно-следственной связи между заменой сим-карты и хищением денежных средств, на недоказанность вины оператора связи, поскольку выдача дубликата сим-карты была произведена коммерческим представителем, за что оператор связи не несет ответственности, так как данные сервисные услуги не относятся к услугам связи и не предусмотрены договором об оказании услуг, заключенным между истицей и оператором связи, равно как и правилами оказания услуг подвижной связи. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что выводы судов сделаны с нарушением норм материального и процессуального права, указав в том числе следующее. В соответствии со ст. 2 Федеральным законом от 7 июля 2003 г. N 126-ФЗ \"О связи\" (далее - Закон о связи) услугой связи является деятельность по приему, обработке, хранению, передаче, доставке сообщений электросвязи или почтовых отправлений (п. 32). Согласно п. 2 Правил оказания услуг подвижной связи, утвержденных постановлением Правительства Российской Федерации от 25 мая 2005 г. N 328 (далее - Правила подвижной связи), утративших силу с принятием Правил оказания услуг телефонной связи, утвержденных постановлением Правительства Российской Федерации от 9 декабря 2014 г. N 1342 (далее - Правила телефонной связи), абонентом является физическое лицо (гражданин) или юридическое лицо, с которым заключен договор об оказании услуг подвижной связи при выделении для этих целей абонентского номера или уникального кода идентификации; абонентским номером - номер, однозначно определяющий (идентифицирующий) подключенную к сети подвижной связи абонентскую станцию (абонентское устройство) с установленной в ней сим-картой; а сим-картой - карта, с помощью которой обеспечивается идентификация абонентской станции (абонентского устройства), ее доступ к сети подвижной связи, а также защита от несанкционированного использования абонентского номера. Таким образом, сим-карта (в соответствии с п. 2 действующих Правил телефонной связи - идентификационный модуль, электронный носитель информации, установленный в абонентской станции (абонентском устройстве), с помощью которого осуществляется идентификация абонента оператором связи, доступ абонентской станции (абонентского устройства) к сети подвижной связи, а также обеспечивается защита от несанкционированного использования абонентского номера) является неотъемлемым элементом предоставления услуги подвижной телефонной связи, обеспечивающим подключение и доступ к сети подвижной связи абонентского устройства, его идентификацию и защиту от несанкционированного использования абонентского номера. При этом сим-карта (электронный носитель информации) помимо информации, обеспечивающей выполнение указанных выше функций, может содержать дополнительную информацию об абоненте, его телефонных переговорах и коротких текстовых и иных сообщениях, в частности телефонную книгу абонента, списки входящих (исходящих) вызовов и сообщений, тексты коротких текстовых сообщений (смс-сообщений), сведения о подключенных услугах и т.д. Одновременно с выдачей (заменой, восстановлением) сим-карты происходит передача соответствующей информации, а также обеспечивается возможность доступа к сети подвижной связи с соответствующего абонентского номера, возможность получения входящих на этот номер сообщений, в том числе одноразовых паролей подтверждения, а также возможность использования подключенных к этому номеру услуг. Следовательно, вывод суда апелляционной инстанции о том, что выдача (замена) сим-карты не является услугой связи, основан на неправильном толковании указанных правовых норм. Согласно п. 24 Правил подвижной связи оператор связи вправе поручить третьему лицу заключить договор, в том числе договор, предусматривающий использование перенесенного абонентского номера, от имени и за счет оператора связи, а также осуществлять расчеты с абонентами и иные действия по обслуживанию абонентов от имени оператора связи. По договору, заключенному третьим лицом от имени и за счет оператора связи, права и обязанности по оказанию услуг подвижной связи и совершению иных действий, связанных с обслуживанием абонентов, возникают непосредственно у оператора связи. В соответствии с п. 1 ст. 1005 ГК РФ по сделке, совершенной агентом с третьим лицом от имени и за счет принципала, права и обязанности возникают непосредственно у принципала. Как установлено судом и следует из материалов дела, между ОАО \"МТС\" и ЗАО \"РТС\" был заключен договор, в соответствии с которым ОАО \"МТС\" поручило ЗАО \"РТС\", а последнее обязалось совершать от имени ОАО \"МТС\" и за его счет действия по поиску потенциальных абонентов, их справочно-информационному обслуживанию, оказанию абонентам сервисных услуг, а также юридические действия по заключению абонентских договоров и внесению изменений и дополнений в действующие абонентские договоры на территории Российской Федерации. При таких обстоятельствах вывод суда о том, что ОАО \"МТС\" не несет ответственности и не становится обязанным за совершенные ЗАО \"РТС\" действия по выдаче (замене, восстановлению) сим-карты ОАО \"МТС\", признан незаконным. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 декабря 2015 г. N 5-КГ15-164 12. Не допускается расторжение в одностороннем порядке по инициативе заемщика договора банковского счета, предназначенного для учета его кредиторской задолженности, если открытие такого счета являлось условием заключения кредитного договора. [ФИО] обратился в суд с иском к банку об изменении условий смешанного договора путем закрытия банковского счета, указав, что сторонами по делу заключен договор о предоставлении и использовании карты путем присоединения его к условиям утвержденных банком правил предоставления и использования банковских карт. В соответствии с договором ему открыт банковский счет и выдана кредитная карта, который кредитовался банком. [ФИО] направил в адрес банка заявление о закрытии банковского счета, открытого для учета кредиторской задолженности, с требованием установить иной порядок учета кредиторской задолженности - путем открытия ссудного счета. Банк отказался выполнить его требование, пояснив, что основанием для расторжения договора банковского счета является полное погашение задолженности, однако таковая погашена не была. Разрешая спор и удовлетворяя исковые требования, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что право истца на расторжение договора банковского счета установлено ст. 845, 850, 859 ГК РФ и Законом о защите прав потребителей, при этом удовлетворение его требований не влияет на исполнение уже возникших кредитных обязательств. Дополнительно суд указал, что спорный банковский счет истцом для погашения кредита или осуществления каких-либо иных операций уже не используется, а расторжение договора банковского счета не повлияет на возможность возвращения истцом ответчику кредитных денежных средств. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что состоявшиеся по делу судебные акты приняты с нарушением норм действующего законодательства. Согласно п. 3 ст. 421 ГК РФ стороны могут заключить договор, в котором содержатся элементы различных договоров, предусмотренных законом или иными правовыми актами (смешанный договор). К отношениям сторон по смешанному договору применяются в соответствующих частях правила о договорах, элементы которых содержатся в смешанном договоре, если иное не вытекает из соглашения сторон или существа смешанного договора. В соответствии с п. 2 ст. 407 ГК РФ прекращение обязательства по требованию одной из сторон допускается только в случаях, предусмотренных законом или договором. Согласно п.п. 1, 2 ст. 450 ГК РФ изменение и расторжение договора возможны по соглашению сторон, если иное не предусмотрено Кодексом, другими законами или договором. По требованию одной из сторон договор может быть изменен или расторгнут по решению суда только при существенном нарушении договора другой стороной либо в иных случаях, предусмотренных Кодексом, другими законами или договором. Таким образом, по общему правилу, изменение договора допустимо только по воле самих сторон договора и только при обоюдном отсутствии каких-либо возражений. Как усматривается из материалов дела, между [ФИО] и банком заключен кредитный договор с использованием кредитной карты, в рамках которого открыт банковский счет (смешанный договор). Исходя из условий такого договора исполнение заемщиком обязательств по нему осуществляется путем размещения на банковском счете денежных средств и их дальнейшего списания банком в счет погашения задолженности, при этом банк вправе без дополнительных распоряжений заемщика списывать денежные средства с банковского счета в погашение задолженности по кредитному договору. Банк возражал против предложенного истцом изменения смешанного договора, в связи с чем суду, в силу п. 2 ст. 450 ГК РФ, следовало установить, имело ли место существенное нарушение банком заключенного договора, а если нет, то в каких случаях, предусмотренных ГК РФ, другими законами или договором, допускается такое изменение. Удовлетворяя требования Ш. о внесении изменений в договор, суд исходил из того, что отказ [ФИО] от договора банковского счета и его дальнейшего кредитования не влияют на исполнение истцом уже возникших кредитных обязательств, при этом мотивов, по которым он пришел к данному выводу, суд не указал и не отразил в решении. Между тем в соответствии с п. 2 ст. 1 ГК РФ граждане (физические лица) и юридические лица приобретают и осуществляют свои гражданские права своей волей и в своем интересе. Они свободны в установлении своих прав и обязанностей на основе договора и в определении любых не противоречащих законодательству условий договора. Согласно п. 1 ст. 9 ГК РФ граждане и юридические лица по своему усмотрению осуществляют принадлежащие им гражданские права. В п. 1 ст. 421 ГК РФ установлено, что граждане и юридические лица свободны в заключении договора. К отношениям по кредитному договору применяются правила о договоре займа, если иное не предусмотрено правилами о кредитном договоре и не вытекает из существа кредитного договора (п. 2 ст. 819 ГК РФ). По смыслу п. 1 ст. 807, п. 1 ст. 809 ГК РФ, заемщик обязан возвратить займодавцу то же количество денег или других вещей, определенных родовыми признаками, которое им было получено при заключении договора займа, а если иное не предусмотрено законом или договором, также уплатить проценты на эту сумму. При заключении договора стороны добровольно договорились о том, что операции по использованию предоставленных в кредит денежных средств и их возврату осуществляются путем использования открытого на имя истца счета. Таким образом, закрытие счета по требованию [ФИО] по существу является отказом истца от исполнения принятых на себя обязательств исполнения договора способом, согласованным сторонами при его заключении, что недопустимо в силу требований ст. 310 ГК РФ. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 7 марта 2017 г. N 7-КГ16-6 13. Гражданин вправе отказаться от услуги личного страхования по кредитному договору и потребовать возмещения убытков, возникших в связи с непредоставлением в разумный срок надлежащей информации об оказываемой услуге. Общество по защите прав потребителей обратилось в суд в интересах [ФИО] к банку о взыскании суммы за подключение пакета услуг по страхованию, процентов, неустойки, штрафа, компенсации морального вреда. В обоснование исковых требований заявитель указал, что между [ФИО] и ответчиком был заключен договор, по условиям которого [ФИО] был предоставлен кредит сроком на 36 месяцев. В день его заключения с заемщика была удержана плата за подключение пакета услуг по личному страхованию. Размер платы за подключение услуги по страхованию в рублях в кредитном договоре не указан, также эта информация отсутствует в документах, являющихся неотъемлемыми частями кредитного договора. Заявитель полагал, что тем самым банком нарушена ст. 10 Закона о защите прав потребителей, согласно которой потребитель, как лицо, не обладающее специальными познаниями, не должен производить математические расчеты для того, чтобы установить цену услуги или товара в рублях. В связи с этим просил взыскать с банка понесенные убытки, причиненные непредоставлением информации. Решением районного суда исковые требования удовлетворены частично: с банка в пользу [ФИО] взысканы сумма платы за подключение пакета услуг по страхованию по кредитному договору, проценты за пользование кредитом, начисленные на удержанную сумму платы за подключение пакета услуг по страхованию, проценты за пользование чужими денежными средствами, компенсация морального вреда и штраф. Также с банка в пользу общества по защите прав потребителей взысканы штраф и государственная пошлина в доход муниципального образования. В остальной части в иске отказано. Определением суда апелляционной инстанции решение суда первой инстанции в части отказа во взыскании неустойки отменено, в этой части по делу принято новое решение о взыскании в пользу [ФИО] неустойки. Решение суда в части размеров штрафа и государственной пошлины изменено. Частично удовлетворяя исковые требования, суд первой инстанции применил положения ст. 10 и 12 Закона о защите прав потребителей и пришел к выводу о том, что банк несвоевременно предоставил истцу необходимую и достоверную информацию о товарах, работах, услугах, обеспечивающую возможность их правильного выбора. Непредоставление заемщику необходимой информации при заключении кредитного договора, по мнению суда, выразилось в том, что банк не исполнил свою обязанность по предоставлению заемщику полной и достоверной информации об оказываемой услуге, поскольку в кредитном договоре отсутствует информация о размере цены услуги страхования в рублях. Суд апелляционной инстанции, поддержав позицию суда первой инстанции в удовлетворенной части требований, отменил решение суда в части отказа во взыскании неустойки и взыскал ее, применив к спорным правоотношениям положения п. 5 ст. 28 и п. 1 ст. 31 Закона о защите прав потребителей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с выводами суда апелляционной инстанции не согласилась по следующим основаниям. В силу ст. 10 Закона о защите прав потребителей изготовитель (исполнитель, продавец) обязан своевременно предоставлять потребителю необходимую и достоверную информацию о товарах (работах, услугах), обеспечивающую возможность их правильного выбора. По отдельным видам товаров (работ, услуг) перечень и способы доведения информации до сведения потребителя устанавливаются Правительством Российской Федерации (п. 1). Информация о товарах (работах, услугах) в обязательном порядке должна содержать: цену в рублях и условия приобретения товаров (работ, услуг), в том числе при предоставлении кредита размер кредита, полную сумму, подлежащую выплате потребителем, и график погашения этой суммы. Из материалов дела усматривается, что между [ФИО] и банком был заключен кредитный договор, по условиям которого истцу выдан кредит сроком пользования 36 месяцев. Графиком платежей определена сумма, подлежащая выплате С. В расчет полной стоимости кредита включены следующие платежи: платеж по возврату основного долга и проценты по кредиту. В расчет полной стоимости кредита не включена плата за подключение пакета страховых услуг. Плата за подключение пакета услуг за весь срок страхования составляла 0,3583 процента за каждый месяц страхования от суммы выданного кредита. Таким образом, в тексте договора и в иных документах, подписанных [ФИО] при оформлении кредита и подключении пакета услуг страхования, отсутствует цена за подключение пакета услуг страхования в рублях. В связи с этим суд апелляционной инстанции пришел к правильному выводу о том, что банком не предоставлена истцу надлежащая информация о стоимости услуги, чем нарушено требование абзаца четвертого п. 2 ст. 10 Закона о защите прав потребителей. Однако суд второй инстанции, разрешая данный спор, неправильно применил положения п. 1 ст. 12 Закона о защите прав потребителей об ответственности ответчика за ненадлежащую информацию об услуге. Согласно данной норме, если потребителю не предоставлена возможность незамедлительно получить при заключении договора информацию о товаре (работе, услуге), он вправе потребовать от продавца (исполнителя) возмещения убытков, причиненных необоснованным уклонением от заключения договора, а если договор заключен, в разумный срок отказаться от его исполнения и потребовать возврата уплаченной за товар суммы и возмещения других убытков. По смыслу закона, отказ от исполнения договора по тому основанию, что он был заключен без предоставления необходимой информации, позволявшей истцу оценить все условия и принять правильное решение о том, готов ли он заключить договор страхования со страховой организацией, либо желает обратиться к другой страховой компании, либо вообще не желает страховать риски, возможно в разумный срок. Данное существенное для правильного разрешения дела обстоятельство в нарушение ст. 56 ГПК РФ не было вынесено судом на обсуждение сторон. Тем самым суд апелляционной инстанции не дал оценки тому, что пакет услуг страхования был подключен в день заключения кредитного договора, данными страховыми услугами [ФИО] пользовался на протяжении 24 месяцев при сроке действия кредитного договора и договора страхования 36 месяцев, а требования об отказе от исполнения договора страхования и о возврате страховой премии им заявлены только через два года. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 августа 2017 г. N 89-КГ17-10 14. Суд необоснованно отказал гражданину-потребителю во взыскании убытков с банка, который в нарушение условий договора подключения к программе страхования не включил истца в список застрахованных, что привело к отказу в выплате страхового возмещения. [ФИО] обратилась в суд с иском о защите прав потребителя, указав, что между ней и банком заключен кредитный договор. При этом стороны достигли соглашения о страховании жизни и здоровья заемщика в соответствии с \"Условиями участия в Программе коллективного добровольного страхования жизни и здоровья заемщиков ОАО \"Сбербанк России\", предусматривающими страхование риска, в том числе при установлении инвалидности I или II группы в результате несчастного случая или болезни. Истец была ознакомлена ответчиком с тарифами банка и подписала заявление о согласии с условиями страхования и об оплате услуги подключения к Программе страхования в размере 8262 руб. за весь срок кредитования. Банком данное заявление принято к исполнению, сумма в размере 8262 руб. списана с лицевого счета истца. После установления истцу II группы инвалидности в результате заболевания она обратилась к ответчику с соответствующим заявлением и пакетом необходимых документов, которые были переданы в страховую компанию. Однако страховщиком в выплате страхового возмещения отказано, поскольку истец не была включена банком в реестр застрахованных лиц. Решением районного суда исковые требования [ФИО] были удовлетворены частично, с банка в пользу истца взысканы убытки, неустойка, компенсация морального вреда, штраф за неисполнение требований потребителя в добровольном порядке, судебные расходы по оплате услуг представителя. Апелляционным определением решение суда отменено и принято новое решение, которым [ФИО] в удовлетворении исковых требований отказано. В кассационной жалобе заявитель ставит вопрос об отмене указанного определения суда апелляционной инстанции. Суд первой инстанции, удовлетворяя исковые требования [ФИО], пришел к выводу о том, что ответчиком не исполнены принятые на себя обязательства, что привело к возникновению у истца убытков вследствие невозможности погашения остатка кредитной задолженности за счет страхового возмещения. Суд апелляционной инстанции, отменяя решение суда первой инстанции и отказывая [ФИО] в удовлетворении исковых требований, сослался на то, что истец подключена к Программе страхования, по которой выгодоприобретателем при наступлении страхового случая является банк, в связи с чем требования истца не основаны на законе. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда апелляционной инстанции по следующим основаниям. Как установлено судом и следует из материалов дела, между страховой компанией и банком было заключено соглашение \"Об условиях и порядке страхования\", согласно которому клиенты банка подключаются к Программе страхования. Названным соглашением установлен порядок заключения договоров страхования, в соответствии с которым договоры страхования заключаются в письменной форме путем вручения страховщиком страхователю страхового полиса на основании полученного от страхователя заявления-реестра, направленного банком в электронном виде с использованием системы \"клиент - банк\". Между банком и [ФИО] заключен кредитный договор. При этом стороны достигли соглашения, в соответствии с которым ответчик обязался оказать истцу услугу по подключению к Программе страхования. Судом установлено, что при заключении кредитного договора банк принял на себя обязательства по включению [ФИО] в реестр застрахованных лиц и направлению указанной информации в страховую компанию с перечислением соответствующей страховой премии. За подключение к Программе страхования заемщиком уплачена соответствующая комиссия. Несмотря на то, что в соответствии с Программой страхования выгодоприобретателем должен являться банк, выплата страхового возмещения направляется исключительно на погашение задолженности заемщика перед банком. Таким образом, договор страхования в данном случае заключается в интересах заемщика и за его счет. Из установленных судом обстоятельств следует, что по причине неисполнения Банком обязательств по заключению договора страхования жизни и здоровья истца страховщиком отказано в выплате ей страхового возмещения, вследствие чего у нее возникли убытки, поскольку она должна нести расходы на погашение остатка кредитной задолженности, который при надлежащем исполнении ответчиком своих обязательств был бы погашен за счет страхового возмещения. В соответствии со ст. 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов. Пунктом 4 ст. 13 Закона о защите прав потребителей предусмотрено, что изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. В п. 28 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" разъяснено, что при разрешении требований потребителей необходимо учитывать, что бремя доказывания обстоятельств, освобождающих от ответственности за неисполнение либо ненадлежащее исполнение обязательства, в том числе и за причинение вреда, лежит на продавце (изготовителе, исполнителе, уполномоченной организации или уполномоченном индивидуальном предпринимателе, импортере). Указанных выше оснований освобождения банка от ответственности за неисполнение обязательств перед потребителем [ФИО] судами не установлено. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 января 2016 г. N 24-КГ15-12 15. Фактическое внесение в счет досрочного возврата займа денежных средств в меньшем размере, чем было указано заемщиком-гражданином в заявлении о досрочном погашении кредита, само по себе не является основанием для отказа в зачислении этих сумм в счет возврата долга. [ФИО] обратилась в суд с иском к банку и просила признать исполнение ею обязательств по заключенному между сторонами кредитному договору надлежащим, признать обязательство прекращенным надлежащим исполнением, взыскать неосновательное обогащение, штраф и компенсацию морального вреда, а также обязать ответчика представить в бюро кредитных историй сведения об отсутствии нарушений истцом обязательств по кредитному договору. Решением суда исковые требования [ФИО] удовлетворены частично. Апелляционным определением решение суда отменено, по делу принято новое решение, которым в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и частично удовлетворяя исковые требования [ФИО], суд первой инстанции исходил из того, что операции по внесению на предусмотренный договором кредита счет суммы 315 323 руб. 48 коп. и по списанию с другого счета истца суммы 759 руб. 48 коп., совершенные единовременно в одном и том же отделении банка, у одного и того же кассира, свидетельствуют о том, что все денежные средства, включая 759 руб. 48 коп., были внесены в погашение кредита. Отменяя решение суда первой инстанции и отказывая в удовлетворении исковых требований, судебная коллегия по гражданским делам областного суда признала недоказанным внесение истцом в погашение кредита 759 руб. 48 коп. и указала, что суммы, достаточной для полного досрочного погашения кредита, истцом внесено не было, а о частичном досрочном погашении кредита [ФИО] не заявляла. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с такими выводами суда апелляционной инстанции не согласилась по следующим основаниям. Статьей 10 ГК РФ установлено, что не допускаются осуществление гражданских прав исключительно с намерением причинить вред другому лицу, действия в обход закона с противоправной целью, а также иное заведомо недобросовестное осуществление гражданских прав (п. 1). Пунктом 1 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" разъяснено, что, оценивая действия сторон как добросовестные или недобросовестные, следует исходить из поведения, ожидаемого от любого участника гражданского оборота, учитывающего права и законные интересы другой стороны, содействующего ей, в том числе в получении необходимой информации. В обоснование иска [ФИО] указывала, что о недостаточности для полного погашения кредита незначительной суммы в размере всего лишь 759 руб. 48 коп. и о том, что эта сумма не была зачислена на предусмотренный договором кредита счет, банк ее не известил, вследствие чего получил выгоду от использования находящихся на счете денежных средств истца, а также в виде начисленных процентов по кредиту и тем самым причинил истцу ущерб в виде излишне уплаченных процентов. Того, что банк, действуя добросовестно, своевременно предоставил истцу как гражданину-потребителю указанную информацию, суд апелляционной инстанции не установил, а банком, как это следует из материалов дела, соответствующих доказательств надлежащего исполнения такой обязанности не представлялось. Какого-либо ответа банка на заявление истца о досрочном погашении кредита в материалах дела не содержится. В соответствии с п. 2 ст. 810 ГК РФ сумма займа, предоставленного под проценты заемщику-гражданину для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью, может быть возвращена заемщиком-гражданином досрочно полностью или по частям при условии уведомления об этом займодавца не менее чем за тридцать дней до дня такого возврата. Договором займа может быть установлен более короткий срок уведомления займодавца о намерении заемщика возвратить денежные средства досрочно. Пунктом 17 постановления Пленума Верховного Суда Российской Федерации от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\" разъяснено, что из существа денежного обязательства, по общему правилу, вытекает возможность его исполнения по частям, в силу чего кредитор не вправе отказаться от принятия исполнения такого обязательства в части. По смыслу приведенных положений закона и разъяснений Пленума Верховного Суда Российской Федерации, фактическое внесение в счет досрочного возврата займа денежных средств в незначительно меньшем размере, чем было указано заемщиком-гражданином в заявлении о досрочном погашении кредита, само по себе не является основанием для отказа в зачислении этих сумм в счет возврата долга, поскольку в данном случае истцом вносятся денежные суммы, о которых банк был предупрежден как о возврате займа. Денежных средств сверх той суммы, которая была указана в заявлении о досрочном возврате кредита, истцом не вносилось. Ссылка ответчика на положение договора о том, что заявление о досрочном возврате кредита в таком случае считается недействительным, подлежит оценке с учетом положений п. 1 ст. 16 Закона о защите прав потребителей, предусматривающего, что условия договора, ущемляющие права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, признаются недействительными. Приведенными выше положениями п. 2 ст. 810 ГК РФ предусмотрена возможность устанавливать договором более короткие сроки уведомления займодавца о намерении заемщика возвратить денежные средства досрочно, однако возможности ограничивать договором право на досрочный возврат кредита законом не предусмотрено. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 30 мая 2017 г. N 4-КГ17-20 16. Суммы процентов по кредиту и штрафных санкций, уплаченные гражданином в связи с незаконным отказом в выплате страхового возмещения по договору кредитного страхования, являются убытками, подлежащими взысканию со страховой компании. [ФИО] обратился в суд с иском страховой компании о взыскании убытков, а также штрафа в размере 50 процентов от присужденной судом суммы, сославшись на причинение ему убытков в связи с несвоевременным исполнением ответчиком своих обязательств по выплате страхового возмещения по заключенному между ними договору добровольного кредитного страхования жизни. Решением районного суда исковые требования удовлетворены. Апелляционным определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции отменено, по делу постановлено новое решение, которым в удовлетворении исковых требований [ФИО] отказано. Удовлетворяя заявленные [ФИО] исковые требования, суд первой инстанции исходил из того, что убытки в размере начисленных банком неустойки и процентов были причинены заемщику вследствие задержки страховой выплаты, обеспечивающей исполнение кредитного обязательства, и подлежат возмещению страховщиком. Судебная коллегия областного суда с выводами суда первой инстанции не согласилась, отменила решение районного суда с вынесением по делу нового решения об отказе в удовлетворении иска [ФИО], указав, что обязанность [ФИО] по возврату кредита и иные вытекающие из договора с банком обязанности не зависят от факта ненадлежащего исполнения страховой компанией обязанности по перечислению суммы страхового возмещения. По мнению суда апелляционной инстанции, [ФИО] был обязан исполнять кредитный договор до момента исполнения страховщиком своих обязательств по выплате страхового возмещения, поскольку ни условиями кредитного договора, ни условиями договора добровольного кредитного страхования жизни не предусмотрено прекращение обязательств заемщика при наступлении страхового случая. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции не соответствующими требованиям закона. Сославшись на положения статей 934, 309, 310, 314, 393, 15 ГК РФ, Судебная коллегия указала, что страховщик по договору личного страхования несет ответственность за несвоевременное осуществление выплаты страхового возмещения, которым обеспечивается исполнение кредитного обязательства, в виде возмещения в полном объеме убытков, возникших у страхователя вследствие задержки страховой выплаты. Таким образом, в силу закона и заключенного между сторонами договора кредитного страхования жизни с момента установления [ФИО] группы инвалидности, у последнего возникло право требовать со страховой компании выплаты страхового возмещения в погашение его обязательства по кредитному договору перед банком, а в течение 15 календарных дней с даты обращения [ФИО] по поводу наступления страхового случая у страховой компании возникла обязанность выплатить в пользу банка страховое возмещение в размере задолженности по кредиту на дату наступления страхового случая и неустойки. Однако, как установлено судом, фактически страховщик исполнил свою обязанность позднее, что свидетельствует о ненадлежащем исполнении страховой компанией своих обязательств по договору страхования, заключенному с [ФИО] Уклонение страховщика от исполнения своих обязательств повлекло возникновение у [ФИО] убытков в виде начисленных процентов и неустойки, подлежащих выплате [ФИО] в пользу банка в связи с неисполнением обязательств по кредитному договору. При надлежащем исполнении страховщиком обязательства по выплате страхового возмещения в пользу банка в течение установленного п. 10.5 Правил страхования срока обязательства должника перед банком считались бы исполненными. Факт ненадлежащего исполнения ответчиком своих обязательств по выплате страхового возмещения также установлен вступившим в законную силу решением районного суда. В силу перечисленных законоположений возникшие у [ФИО] убытки подлежали возмещению за счет страховой компании. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 29 ноября 2016 г. N 6-КГ16-14 17. Отказ в удовлетворении иска гражданина-потребителя к банку о снижении договорной неустойки со ссылкой на то, что положения ст. 333 ГК РФ применяются лишь в том случае, когда иск о взыскании кредитной задолженности и неустойки предъявлен банком, признан неправомерным. Заявители обратились в суд с иском к банку об уменьшении неустойки по кредитному договору, указав, что с мая до ноября 2015 года допустили просрочки в уплате платежей в погашение кредита и процентов за пользование им, в связи с чем в соответствии с условиями договора были начислены пени за просрочку уплаты процентов и пени за просрочку уплаты основного долга. В связи с явной несоразмерностью названных сумм последствиям неисполнения обязательства истцы, уплатившие основной долг и проценты за пользование кредитом, просили снизить размер оставшихся за ними пеней за просрочку уплаты процентов за пользование кредитом и пеней за просрочку уплаты основного долга. Решением районного суда в удовлетворении исковых требований отказано. Апелляционным определением судебной коллегии по гражданским делам краевого суда решение суда первой инстанции оставлено без изменения. Отказывая в удовлетворении исковых требований, суды первой и апелляционной инстанций сослались на то, что неустойка может быть снижена судом в порядке, предусмотренном ст. 333 ГК РФ, лишь в случае предъявления банком иска о взыскании такой неустойки, однако такой иск предъявлен не был. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с вынесенными судебными постановлениями, указав следующее. Истцы указывали, что задолженность по уплате основного долга и процентов за пользование кредитом ими погашена в полном объеме, а подлежащая уплате неустойка несоразмерна последствиям неисполнения ими своих обязательств, поскольку составляет 182,5 процента годовых, что в 22 раза превышает ставку рефинансирования и в 15 раз превышает размер процентов за пользование кредитом. Неустойка по своей правовой природе является в том числе мерой ответственности должника за неисполнение или ненадлежащее исполнение принятого на себя обязательства. Согласно ст. 333 ГК РФ, если подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства, суд вправе уменьшить неустойку. Если обязательство нарушено лицом, осуществляющим предпринимательскую деятельность, суд вправе уменьшить неустойку при условии заявления должника о таком уменьшении (п. 1). Уменьшение неустойки, определенной договором и подлежащей уплате лицом, осуществляющим предпринимательскую деятельность, допускается в исключительных случаях, если будет доказано, что взыскание неустойки в предусмотренном договором размере может привести к получению кредитором необоснованной выгоды (п. 2). Согласно разъяснению, содержащемуся в п. 79 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", в случае списания по требованию кредитора неустойки со счета должника (п. 2 ст. 847 ГК РФ), а равно зачета суммы неустойки в счет суммы основного долга и/или процентов должник вправе ставить вопрос о применении к списанной неустойке положений ст. 333 ГК РФ, например, путем предъявления самостоятельного требования о возврате излишне уплаченного (ст. 1102 ГК РФ). В то же время, если подлежащая уплате неустойка перечислена самим должником, он не вправе требовать снижения суммы такой неустойки на основании ст. 333 ГК РФ (подп. 4 ст. 1109 ГК РФ), за исключением случаев, если им будет доказано, что перечисление неустойки являлось недобровольным, в том числе ввиду злоупотребления кредитором своим доминирующим положением. Приведенные разъяснения Пленума Верховного Суда Российской Федерации допускают самостоятельное обращение должника в суд с требованием о снижении размера неустойки в отдельных случаях, перечень которых в названном постановлении не является исчерпывающим. Предъявленный заявителями иск судом рассмотрен по существу, оснований для отказа в его принятии или прекращении производства по делу судом не установлено, тем самым признано их право на предъявление иска. Вместе с тем, отказывая в иске, суд, по существу, сослался на отсутствие у истцов права предъявить такие требования. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 21 марта 2017 г. N 51-КГ17-2 18. Передача банком по агентскому договору другой организации персональных данных заемщика без его согласия недопустима. [ФИО] обратился в суд с иском о защите прав потребителя, указав, что он допустил просрочки в уплате платежей в погашение кредита, в результате чего возникла задолженность. Соглашения о реструктуризации долга между сторонами кредитного договора достигнуто не было. При этом на телефон истца стали поступать звонки и сообщения от организации, специализирующейся на взыскании долгов, с требованием вернуть задолженность. В результате необоснованного раскрытия сведений о заемщике третьему лицу истцу причинены нравственные страдания, в связи с чем он просил о компенсации морального вреда. Судами первой и апелляционной инстанций в удовлетворении исковых требований отказано. Отказывая в удовлетворении иска [ФИО], суды пришли к выводу, что действия банка по передаче персональных данных истца другой организации не нарушают прав истца как субъекта персональных данных и не противоречат положениям Федерального закона от 27 июля 2006 г. N 152-ФЗ \"О персональных данных\" (далее - Закон о персональных данных). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с таким выводом судов не согласилась и признала, что состоявшиеся по делу судебные акты приняты с нарушением норм действующего законодательства. Согласно п. 1 ст. 3 Закона о персональных данных персональные данные - любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных). Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных (п. 3 ст. 3 Закона о персональных данных). По общему правилу, обработка персональных данных допускается с согласия субъекта персональных данных (п. 1 ч. 1 ст. 6 Закона о персональных данных). Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора, в том числе государственного или муниципального контракта, либо путем принятия государственным или муниципальным органом соответствующего акта (далее - поручение оператора). В силу ст. 7 Закона о персональных данных операторы и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом. В соответствии с ч. 1 ст. 9 Закона о персональных данных согласие субъекта на обработку его персональных данных должно быть конкретным, информированным и сознательным. Обязанность доказать наличие такого согласия или обстоятельств, в силу которых такое согласие не требуется, возлагается на оператора (ч. 3 ст. 9 Закона о персональных данных). Пунктом 7 ч. 4 названной статьи установлено, что согласие должно содержать перечень действий с персональными данными, общее описание используемых оператором способов обработки персональных данных. В соответствии со ст. 17 Закона о персональных данных субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке. Из системного толкования приведенных норм следует, что сбор, обработка, передача, распространение персональных данных возможны только с согласия субъекта персональных данных, при этом согласие должно быть конкретным. Под персональными данными понимается любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу. Судом установлено, что банк сообщил организации, специализирующейся на взыскании долгов, персональные данные истца, а именно адрес проживания и номер телефона. Между тем из материалов гражданского дела не усматривается, что [ФИО], являясь субъектом персональных данных, выразил согласие на их предоставление третьим лицам. Из содержания кредитного договора, заключенного между сторонами, также не следует, что имело место согласие истца на обработку его персональных данных. Доводы ответчика о том, что право на передачу персональных данных без согласия субъекта персональных данных вытекает из положений п. 5 ч. 1 ст. 6 Закона о персональных данных, являются необоснованными. Согласно п. 5 ч. 1 ст. 6 Закона о персональных данных в редакции, действовавшей на момент заключения кредитного договора между [ФИО] и банком, обработка персональных данных допускается в случае, когда она необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем. Как установлено судом и следует из материалов дела, [ФИО] не является стороной по договору, заключенному между банком и организацией, специализирующейся на взыскании долгов, данный договор является агентским и не связан с реализацией оператором права на уступку прав (требований) по кредитному договору. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 августа 2017 г. N 78-КГ17-45 19. Привлечение организаций, оказывающих финансовые услуги, к административной ответственности, предусмотренной ч. 2 ст. 14.8 КоАП РФ, за включение в кредитные договоры (договоры займа) условий, ущемляющих права потребителя по сравнению с правилами, установленными законодательством в области защиты прав потребителей, признано правомерным. Банк обратился в арбитражный суд с заявлением о признании незаконным постановления административного органа о привлечении к административной ответственности, предусмотренной ч. 2 ст. 14.8 КоАП РФ. Суд первой инстанции отказал в удовлетворении заявленных требований, указав на следующее. По результатам плановой документарной проверки административным органом выявлено нарушение банком ч. 1 ст. 16 Закона о защите прав потребителей, выразившееся во включении в договоры банковского вклада до востребования и кредитные договоры условий, ущемляющих права потребителей по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей. В частности, заключаемые договоры банковского вклада до востребования содержали условие, в соответствии с которым банк имеет право изменить условия договоров (размер процентной ставки по вкладу, тарифы) в одностороннем порядке, разместив данную информацию в непосредственной близости от кассы, осуществляющей обслуживание клиентов. Данное условие признано нарушающим положения Гражданского кодекса Российской Федерации, поскольку, в силу ст. 310 ГК РФ (в редакции Федерального закона от 22 октября 2014 г.), односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом. Указанный в договоре вклада случай положениями ГК РФ не предусмотрен. Следовательно, выводы административного органа признаны правильными, так как банк таким образом имел возможность изменить условия договора в одностороннем порядке, что ущемляет права вкладчика, поскольку вкладчик не выразил свое согласие на изменение условий договора в письменной форме. В соответствии с условием кредитного договора датой исполнения обязательств в полном объеме является дата поступления на счет кредитора (уполномоченного кредитором лица) денежных средств (при безналичном перечислении) либо дата внесения наличных денежных средств в кассу кредитора (уполномоченного кредитором лица) (при наличном внесении) в сумме остатка суммы кредита, начисленных по вышеуказанную дату исполнения обязательств (включительно), но не уплаченных за пользование кредитом процентов, а также сумм неустойки (при наличии). Административный орган пришел к выводу о том, что приведенное условие не отвечает требованиям ст. 37 Закона о защите прав потребителей (в редакции Федерального закона от 27 июня 2011 г.), в соответствии с которыми потребитель обязан оплатить оказанные ему услуги в порядке и в сроки, установленные договором с исполнителем. Потребитель обязан оплатить выполненную исполнителем в полном объеме работу после ее принятия потребителем. С согласия потребителя работа может быть оплачена им при заключении договора в полном размере или путем выдачи аванса. При использовании наличной формы расчетов оплата товаров (работ, услуг) потребителем производится в соответствии с указанием продавца (исполнителя) путем внесения наличных денежных средств продавцу (исполнителю), либо в кредитную организацию, либо платежному агенту, осуществляющему деятельность по приему платежей физических лиц, либо банковскому платежному агенту (субагенту), осуществляющему деятельность согласно законодательству о банках и банковской деятельности, если иное не установлено федеральными законами или иными нормативными правовыми актами Российской Федерации. При этом обязательства потребителя перед продавцом (исполнителем) по оплате товаров (работ, услуг) считаются исполненными в размере внесенных денежных средств с момента внесения наличных денежных средств соответственно продавцу (исполнителю), либо в кредитную организацию, либо платежному агенту, осуществляющему деятельность по приему платежей физических лиц, либо банковскому платежному агенту (субагенту), осуществляющему деятельность согласно законодательству о банках и банковской деятельности. В силу ст. 845 ГК РФ по договору банковского счета банк обязуется принимать и зачислять поступающие на счет, открытый клиенту (владельцу счета), денежные средства, выполнять распоряжения клиента о перечислении и выдаче соответствующих сумм со счета и проведении других операций по счету. Банк может использовать имеющиеся на счете денежные средства, гарантируя право клиента беспрепятственно распоряжаться этими средствами. Банк не вправе определять и контролировать направления использования денежных средств клиента и устанавливать другие, не предусмотренные законом или договором банковского счета ограничения его права распоряжаться денежными средствами по своему усмотрению. Согласно правилам ст. 849 ГК РФ банк обязан по распоряжению клиента выдавать или перечислять со счета денежные средства клиента не позже дня, следующего за днем поступления в банк платежного документа, если иные сроки не предусмотрены законом, изданными в соответствии с ним банковскими правилами или договором банковского счета. Статьей 858 ГК РФ закреплено, что ограничение прав клиента на распоряжение денежными средствами, находящимися на счете, не допускается, за исключением наложения ареста на денежные средства, находящиеся на счете, или приостановления операций по счету в случаях, предусмотренных законом. Основываясь на анализе приведенных выше норм, административный орган пришел к правильному выводу о том, что содержащиеся в кредитном договоре условия, касающиеся порядка осуществления расчетов, напрямую противоречат требованиям ст. 37 Закона о защите прав потребителей и устанавливают невыгодную потребителю дату, когда обязанность по оплате считается исполненной. В соответствии с другим условием кредитного договора на случай недостаточности денежных средств, поступивших от заемщика, для исполнения ими обязательств банком определена особая очередность погашения требований кредитора, которая не согласуется с положениям ст. 319 ГК РФ. В силу статьи 319 ГК РФ сумма произведенного платежа, недостаточная для исполнения денежного обязательства полностью, при отсутствии иного соглашения погашает прежде всего издержки кредитора по получению исполнения, затем - проценты, а в оставшейся части - основную сумму долга. Административным органом правомерно были отклонены доводы банка о том, что указанная в кредитных договорах очередность удовлетворения требований кредитора соответствует ст. 319 ГК РФ, так как проценты, начисленные на просроченную задолженность по кредиту и взимаемые во вторую очередь, не носят штрафной характер, имеют иную природу: они представляют собой те же проценты за пользование кредитом, которые взимаются Банком по правилам положения о порядке начисления процентов по операциям, связанным с привлечением и размещением денежных средств банками, утвержденным Банком России 26 июня 1998 г. N 39-П, и которые подлежат погашению в первую очередь, ранее платежа по основному долгу. Проценты, взимаемые банком в первую и вторую очередь перед суммой непосредственно основной задолженности, не тождественны друг другу. Арбитражный суд, соглашаясь с выводом административного органа, указал, что, принимая во внимание разъяснения, содержащиеся в п. 11 совместного постановления Пленума Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации от 8 октября 1998 г. N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\" и в п. 2 информационного письма Президиума Высшего Арбитражного Суда Российской Федерации от 20 октября 2010 г. N 141 \"О некоторых вопросах применения положений ст. 319 ГК РФ\", ранее основной суммы долга погашаются только проценты за пользование денежными средствами. Подлежащие уплате по денежному обязательству иные проценты (по ст. 395 ГК РФ) и гражданско-правовые санкции (неустойка, пеня) за неисполнение или просрочку исполнения денежного обязательства погашаются после суммы основного долга. Коме того, суд указал, что, в соответствии с п. 37 постановления Пленума Верховного Суда РФ от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\", по смыслу ст. 319 ГК РФ, под упомянутыми в ней процентами понимаются проценты, являющиеся платой за пользование денежными средствами (например, ст. 317.1, 809, 823 ГК РФ). Проценты, являющиеся мерой гражданско-правовой ответственности, например проценты, предусмотренные ст. 395 ГК РФ, к указанным в ст. 319 ГК РФ процентам не относятся и погашаются после суммы основного долга. Положения ст. 319 ГК РФ, устанавливающие очередность погашения требований по денежному обязательству, могут быть изменены соглашением сторон. Однако соглашением сторон может быть изменен порядок погашения только тех требований, которые названы в ст. 319 ГК РФ. Иная очередность погашения требований по денежному обязательству также может быть предусмотрена законом. В частности, к отношениям по договорам потребительского кредита (займа), заключенным после введения в действие Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\", подлежит применению очередность погашения требований, предусмотренная ч. 20 ст. 5 данного закона. Указанные действия банка были квалифицированы судом как правонарушения, ответственность за которые установлена ч. 2 ст. 14.8 КоАП РФ. Арбитражный суд апелляционной инстанции оставил решение суда первой инстанции в силе*(3). В другом деле суд также признал обоснованными выводы административного органа о наличии у банка правонарушений, ответственность за которые предусмотрена ч. 2 ст. 14.8 КоАП РФ. Так, в частности, в договорах комплексного банковского обслуживания содержалось условие о праве банка на одностороннее изменение правил комплексного банковского обслуживания, тарифов, договоров банковских продуктов, условий дистанционного банковского обслуживания физических лиц, с которыми клиент обязан ознакомиться в офисах банка или на официальном сайте банка в сети Интернет. По мнению банка, положения Правил комплексного банковского обслуживания и Условий дистанционного банковского обслуживания физических лиц об изменении Правил, [ФИО], договора изложены в соответствии с требованиями п. 3 ст. 434 и п. 3 ст. 438 ГК РФ и не могут нарушать права потребителей, поскольку сторонами при заключении договора согласуется возможность вносить в договор изменения и оговариваются способы уведомления о таких изменениях. Вместе с тем, по мнению суда, анализ содержания Правил комплексного банковского обслуживания свидетельствует об отсутствии в названном документе порядка, позволяющего сторонам договора достичь соглашения о вносимых банком изменениях в Правила и Тарифы. В Правилах перечислены лишь условия, при которых банк обязан известить клиента об изменениях, а также положение о том, что клиент обязан самостоятельно отслеживать вносимые банком изменения на сайте в сети Интернет и в случае несогласия с изменениями отказаться от исполнения договора. Также Условия дистанционного банковского обслуживания физических лиц содержат положения о том, что банк вправе изменить Условия в одностороннем порядке. Перечисленные положения подтверждают, что банк в одностороннем порядке меняет условия заключенных договоров. Изменения будут считаться принятыми, если клиент в течение 15 дней со дня отправки клиенту сообщения об изменении Условий не направит банку заявление с отказом от этих изменений, при этом в случае направления заявления об отказе от изменений договор прекращает свое действие. Изложенные таким образом условия Правил комплексного банковского обслуживания и Условий дистанционного банковского обслуживания физических лиц устанавливают право банка на одностороннее изменение согласованных сторонами положений, что не соответствует положениям ст. 310, 450, 452 ГК РФ. В отношениях с потребителем возможность лица, оказывающего услуги, в одностороннем порядке изменить условие обязательства, равно как и отказаться от дальнейшего исполнения договора, должна быть предусмотрена исключительно законодательным актом. В рассматриваемом случае положения Гражданского кодекса Российской Федерации и иных федеральных законов такого права банка не предусматривают*(4). В ином деле суд признал обоснованными выводы административного органа о наличии нарушений по включению банком в кредитный договор условий (без согласия заемщика) об оказании дополнительных платных услуг банка, не являющихся обязательными для получения кредита, таких как: присоединение заемщика к Договору добровольного коллективного страхования жизни и здоровья заемщиков потребительского кредита (далее - договор страхования) и обязанность заемщика оплатить банку в день предоставления кредита комиссию банка за оказание указанной услуги по распространению на заемщика действия договора страхования и компенсацию расходов банка на уплату страховой премии страховщику за страхование заемщика по договору страхования; плата за подключение к распространению на заемщика действия договора страхования единовременно за весь период страхования, а также невозможность перерасчета и возврата платы при досрочном погашении кредита. Отказывая в удовлетворении заявления банка, суды исходили из нарушения банком ст. 10 Закона о защите прав потребителей, которой установлена обязанность исполнителя предоставить потребителю необходимую и достоверную информацию об услугах, обеспечивающих возможность их правильного выбора. При этом суды отметили, что предоставление заемщику информации о суммах и датах платежей заемщика по договору потребительского кредита или в порядке их определения с указанием отдельно сумм, направленных на погашение основного долга по потребительскому кредиту, и сумм, направляемых на погашение процентов, является обязанностью банка. Вместе с тем судами установлено нарушение банком п. 18 ст. 5 Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\", поскольку заявление о предоставлении потребительского кредита не содержало согласия заемщика на оказание дополнительных платных услуг банка. Оставляя в силе постановление административного органа, суды руководствовались ст. 782 ГК РФ и ст. 32 Закона о защите прав потребителей, предусматривающими возможность потребителя отказаться от исполнения договора оказания услуг при условии оплаты исполнителю фактически понесенных им расходов*(5). ______________________________ *(1) www.cbr.ru/today/?PrtId=szpfu *(2) Далее по тексту - Закон о защите прав потребителей. *(3) По материалам дела N А53-32895/2014. *(4) По материалам дела N А31-7180/2015. *(5) По материалам дела N А76-11713/2015."
}