{
  "title": "Обзор судебной практики по делам о защите прав потребителей (утв. Президиумом Верховного Суда РФ 19 октября 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о защите прав потребителей (утв. Президиумом Верховного Суда РФ 19 октября 2022 г.) В целях формирования единообразного применения и толкования судами норм права при разрешении споров по делам, связанным с защитой прав потребителей, Верховным Судом Российской Федерации подготовлен обзор наиболее актуальных вопросов судебной практики, возникших при рассмотрении дел данной категории в 2021-2022 годах. Разрешение споров о защите прав потребителей, связанных с реализацией товаров, выполнением работ (оказанием услуг) 1. Установленный в пункте 2 статьи 10 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" 1 перечень информации, которую продавец обязан своевременно предоставить потребителю для правильного выбора товара, не является исчерпывающим. При заключении договора купли-продажи продавец должен сообщить потребителю об обременении товара правами третьих лиц. [ФИО] обратилась в суд с иском к обществу (продавцу) о расторжении договора купли-продажи автомобиля, о возврате уплаченных за него денежных средств, взыскании неустойки и компенсации морального вреда, сославшись на то, что продавец не сообщил ей о нахождении автомобиля в залоге у банка. Отказывая в удовлетворении иска, суд первой инстанции исходил из того, что сведения о залоге автомобиля не относятся к информации о товаре, которую продавец должен сообщить покупателю при заключении договора купли-продажи, а также из недоказанности того, что в момент передачи автомобиля ответчик знал об обременении товара правами третьих лиц. При этом суд установил, что сведения о залоге автомобиля на момент его покупки [ФИО] были внесены в реестр уведомлений о залоге. Суд апелляционной инстанции согласился с выводами нижестоящего суда и дополнительно указал, что истец как покупатель не проявила должной степени заботливости и осмотрительности при совершении сделки, а кроме того, что решением суда от 10 июня 2020 г. банку отказано в иске к [ФИО] и [ФИО] о взыскании задолженности по кредитному договору и об обращении взыскания на заложенное имущество, отменен арест транспортного средства. Кассационный суд общей юрисдикции оставил постановления судов первой и апелляционной инстанций без изменения. Отменяя судебные постановления суда апелляционной инстанции и кассационного суда общей юрисдикции и направляя дело на новое апелляционное рассмотрение, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации 2 указала, что выводы судебных инстанций о том, что ответчику не было известно о залоге автомобиля, противоречат как пункту 1 статьи 460 Гражданского кодекса Российской Федерации 3, исходя из которого право покупателя на уменьшение цены или на расторжение договора не зависит от того, было ли известно продавцу о правах третьих лиц на продаваемый товар, так и собственным выводам о публичности и доступности сведений о залоге. Возлагая на покупателя ответственность за отсутствие проверки приобретаемого товара на предмет прав на него третьих лиц, суды не учли, что согласно приведенной выше норме закона обязанность передать товар свободным от прав третьих лиц возложена на продавца. При этом судебные инстанции не указали, в силу каких норм права или обстоятельств дела потребитель должен быть более осмотрителен при заключении договора, чем субъект предпринимательской деятельности, осуществляющий торговлю таким товаром. Не согласилась Судебная коллегия и с выводами судов о том, что сведения о залоге не относятся к информации, которую продавец должен предоставить потребителю, указав на пункт 1 статьи 10 Закона о защите прав потребителей, согласно которому на продавце лежит обязанность по предоставлению потребителю информации, обеспечивающей возможность его правильного выбора. При этом Судебная коллегия указала, что установленный пунктом 2 названной статьи обязательный перечень такой информации не является исчерпывающим и не освобождает продавца от предоставления иной информации, если она имеет значение для правильного выбора товара потребителем. Поскольку наличие обременения товара залогом имеет для покупателя существенное значение, то сведения об этом также относятся к информации о товаре, которую продавец обязан своевременно предоставлять потребителю. В силу статьи 12 Закона о защите прав потребителей, если потребителю не предоставлена возможность незамедлительно получить при заключении договора информацию о товаре (работе, услуге), он вправе потребовать от продавца (исполнителя) возмещения убытков, причиненных необоснованным уклонением от заключения договора, а если договор заключен, в разумный срок отказаться от его исполнения и потребовать возврата уплаченной за товар суммы и возмещения других убытков (пункт 1). В постановлении Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" 4 разъяснено, что при разрешении требований потребителей необходимо учитывать, что бремя доказывания обстоятельств, освобождающих от ответственности за неисполнение либо ненадлежащее исполнение обязательства, в том числе и за причинение вреда, лежит на продавце (изготовителе, исполнителе, уполномоченной организации или уполномоченном индивидуальном предпринимателе, импортере). Исключение составляют случаи продажи товара (выполнения работы, оказания услуги) ненадлежащего качества, когда распределение бремени доказывания зависит от того, был ли установлен на товар (работу, услугу) гарантийный срок, а также от времени обнаружения недостатков (пункт 28). При этом в Обзоре судебной практики Верховного Суда Российской Федерации N 4 (2017), утвержденном Президиумом Верховного Суда Российской Федерации 15 ноября 2017 г., содержится правовая позиция о том, что продавец несет ответственность по договору за любое несоответствие товара, которое существует в момент перехода риска на покупателя, даже если это несоответствие становится очевидным только позднее. При этом такое несоответствие товара должно быть связано с фактами, о которых продавец знал или не мог не знать и о которых он не сообщил покупателю (пункт 4). Таким образом, действующее законодательство обязывает продавца предоставить потребителю своевременно (то есть до заключения соответствующего договора) такую информацию о товаре, которая обеспечивала бы возможность свободного и правильного выбора товара покупателем, исключающего возникновение у последнего какого-либо сомнения не только относительно потребительских свойств и характеристик товара, правил и условий его эффективного использования, но и относительно юридически значимых фактов о товаре, о которых продавец знал или не мог не знать и о которых он не сообщил покупателю. Из установленных судами обстоятельств следует, что [ФИО] приобрела в автосалоне продавца новый автомобиль, полагаясь на добросовестность профессионального участника рынка, необходимости проведения проверки на предмет залога судами не установлено. О том, что потребитель не был предупрежден о залоге, свидетельствуют и объяснения продавца, указавшего, что о залоге автомобиля он узнал от покупателя. Факт наличия залога судами под сомнение не ставился, а решение суда от 10 июня 2020 г., которым отказано не только в иске банка к [ФИО] и [ФИО] о взыскании задолженности по кредитному договору и об обращении взыскания на заложенное имущество, но и во встречном иске [ФИО] к банку и [ФИО] о применении последствий недействительности договора залога, не свидетельствует об отсутствии залога. Определение Судебной коллегии Верховного Суда от 25 января 2022 г. N 49-КГ21-41-К6. 2. На изготовителе некачественного товара лежит обязанность по возмещению потребителю убытков в полном объеме, включая уплаченные банку проценты по договору потребительского кредита на целевое приобретение такого товара. [ФИО] обратилась в суд с иском к обществу (изготовителю) о возмещении убытков в виде затрат на приобретение дополнительного оборудования и уплаченных процентов по договору потребительского кредита на приобретение автомобиля, взыскании неустойки за нарушение сроков удовлетворения требований потребителя, компенсации морального вреда, штрафа за неудовлетворение в добровольном порядке требований потребителя, указав в обоснование требований, что в период гарантийного срока в купленном ею автомобиле выявлены существенные недостатки. В досудебном порядке изготовитель возвратил потребителю уплаченные за автомобиль денежные средства и возместил убытки в виде разницы между покупной ценой автомобиля и ценой соответствующего товара. Отказывая в удовлетворении требования о взыскании уплаченных процентов по кредитному договору с целевым назначением (на приобретение автомобиля), суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что ответчик не является продавцом некачественного товара, на которого в соответствии с буквальным толкованием пункта 6 статьи 24 Закона о защите прав потребителей может быть возложена обязанность по возврату покупателю уплаченных процентов по договору потребительского кредита. Кассационный суд общей юрисдикции оставил состоявшиеся по делу судебные постановления без изменения. Судебная коллегия Верховного Суда, отменяя постановления судов апелляционной и кассационной инстанций и направляя дело на новое апелляционное рассмотрение, указала следующее. Пунктом 1 статьи 15 ГК РФ предусмотрено, что лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Если лицо, нарушившее право, получило вследствие этого доходы, лицо, право которого нарушено, вправе требовать возмещения наряду с другими убытками упущенной выгоды в размере не меньшем, чем такие доходы (пункт 2 статьи 15 ГК РФ). В соответствии со статьей 13 Закона о защите прав потребителей за нарушение прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) несет ответственность, предусмотренную законом или договором. Если иное не установлено законом, убытки, причиненные потребителю, подлежат возмещению в полной сумме сверх неустойки (пени), установленной законом или договором (пункты 1 и 2). Согласно абзацам шестому и восьмому пункта 1 статьи 18 указанного закона потребитель в случае обнаружения в товаре недостатков, если они не были оговорены продавцом, вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы. По требованию продавца и за его счет потребитель должен возвратить товар с недостатками. Вместо предъявления требований к продавцу (уполномоченной организации или уполномоченному индивидуальному предпринимателю) об отказе от исполнения договора купли-продажи и о возврате уплаченной за товар суммы либо о его замене (пункт 2 статьи 18 Закона о защите прав потребителей) потребитель вправе возвратить товар ненадлежащего качества изготовителю или импортеру и потребовать возврата уплаченной за него суммы (абзац второй пункта 3 статьи 18 Закона о защите прав потребителей). Абзацем седьмым пункта 1 статьи 18 Закона о защите прав потребителей предусмотрено, что одновременно с возвратом уплаченной за товар суммы потребитель вправе потребовать и полного возмещения убытков, причиненных ему вследствие продажи товара ненадлежащего качества. Возмещение потребителю убытков при возврате товара ненадлежащего качества прямо предусмотрено статьей 24 названного закона, согласно которой потребитель вправе потребовать возмещения разницы между ценой товара, установленной договором, и ценой соответствующего товара на момент добровольного удовлетворения такого требования или, если требование добровольно не удовлетворено, на момент вынесения судом решения (пункт 4), а также потребовать возмещения продавцом уплаченных процентов и иных платежей по договору потребительского кредита (займа), полученного на приобретение такого товара (пункт 6). Как разъяснено в пункте 31 постановления Пленума от 28 июня 2012 г. N 17, убытки, причиненные потребителю в связи с нарушением изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) его прав, подлежат возмещению в полном объеме, кроме случаев, когда законом установлен ограниченный размер ответственности. При этом следует иметь в виду, что убытки возмещаются сверх неустойки (пени), установленной законом или договором, а также что уплата неустойки и возмещение убытков не освобождают лицо, нарушившее право потребителя, от выполнения в натуре возложенных на него обязательств перед потребителем (пункты 2, 3 статьи 13 Закона о защите прав потребителей). Из изложенного следует, что, передав продавцу сумму полученного кредита с целевым назначением на приобретение товара ненадлежащего качества, потребитель фактически лишается возможности использовать как сумму кредита, плату за которую он вносил в банк в виде процентов, так и товар, приобретенный с использованием данных денежных средств, из чего следует, что уплаченные банку проценты по договору потребительского кредита являются убытками потребителя (реальным ущербом), ответственность по возмещению которых несет изготовитель некачественного товара. При этом положения пункта 6 статьи 24 Закона о защите прав потребителей с учетом приведенных выше правовых норм в их взаимосвязи не могут рассматриваться как исключающие или ограничивающие ответственность изготовителя некачественного товара по возмещению потребителю таких убытков, что не учтено судами при рассмотрении данного дела. Определение Судебной коллегии Верховного Суда от 18 января 2022 г. N 46-КГ21-37-К6. 3. В случае отказа покупателя от товара надлежащего качества, приобретенного дистанционным способом, юридически значимым является выяснение обстоятельств соблюдения покупателем установленных законом сроков отказа от товара, обеспечения продавцу возможности проверить возвращаемый товар на предмет сохранности его товарного вида, потребительских свойств, в том числе его количества (объема), а также совершения действий по передаче данного товара продавцу. Законом о защите прав потребителей не предусмотрена ответственность продавца в виде неустойки за нарушение сроков возврата денежных средств за товар надлежащего качества, приобретенный дистанционным способом. [ФИО] обратился в суд с иском к обществу (продавцу) о взыскании уплаченных за товар денежных средств, неустойки, компенсации морального вреда и штрафа за несоблюдение в добровольном порядке требований потребителя. Судом установлено, что [ФИО] дистанционным способом в интернет-магазине ответчика приобрел виниловую плитку, после доставки которой оказалось, что она не подходит для дизайна помещения по цвету. Удовлетворяя исковые требования, суд первой инстанции исходил из того, что потребитель отказался от товара надлежащего качества в срок, предусмотренный пунктом 4 статьи 26 1 Закона о защите прав потребителей, направив претензию в адрес ответчика, уклонившегося от ее получения. При этом суд указал, что возвращаемая истцом виниловая плитка не имеет индивидуально-определенных свойств и может быть использована широким кругом потребителей, а также не относится к числу строительных и отделочных материалов, не подлежащих возврату. Суд апелляционной инстанции, установив с учетом дополнительного доказательства, что претензия истца впервые получена ответчиком вместе с иском, изменил решение суда в части размера неустойки и штрафа. Кассационный суд общей юрисдикции признал выводы нижестоящих судов правильными. Судебная коллегия Верховного Суда отменила постановления судов апелляционной и кассационной инстанций, направив дело на новое апелляционное рассмотрение в связи со следующим. В силу пункта 2 статьи 497 ГК РФ договор розничной купли-продажи может быть заключен на основании ознакомления покупателя с предложенным продавцом описанием товара посредством каталогов, проспектов, буклетов, фотоснимков, средств связи (телевизионной, почтовой, радиосвязи и других) или иными способами, исключающими возможность непосредственного ознакомления потребителя с товаром либо образцом товара при заключении такого договора (дистанционный способ продажи товара). Аналогичное определение продажи товаров дистанционным способом дано в пункте 1 статьи 26 1 Закона о защите прав потребителей. Согласно пунктам 3 и 4 статьи 497 ГК РФ, если иное не предусмотрено законом, иными правовыми актами или договором, договор розничной купли-продажи, заключенный дистанционным способом продажи товара, считается исполненным с момента доставки товара в место, указанное в таком договоре, а если место передачи товара таким договором не определено, с момента доставки товара по месту жительства покупателя-гражданина или месту нахождения покупателя - юридического лица. Если иное не предусмотрено законом, до передачи товара покупатель вправе отказаться от исполнения данного договора при условии возмещения продавцу необходимых расходов, понесенных в связи с совершением действий по исполнению договора. В статье 26 1 Закона о защите прав потребителей (пункты 4 и 5) установлено правовое регулирование на случай отказа потребителя от приобретенного дистанционным способом товара надлежащего качества, а также содержится отсылка на подлежащие применению правовые нормы в случае необходимости защиты прав потребителя при продаже ему товара ненадлежащего качества. По общему правилу, при условии сохранности товарного вида и потребительских свойств приобретенного дистанционным способом товара надлежащего качества потребитель вправе отказаться от такого товара в течение семи дней после его передачи, а продавец должен в течение десяти дней со дня предъявления потребителем такого требования возвратить уплаченную по договору денежную сумму за вычетом своих расходов на доставку возвращенного от потребителя товара. Из содержания названных выше положений вытекает определенная последовательность действий покупателя при отказе от товара надлежащего качества, приобретенного дистанционным способом, согласно которой он должен своевременно заявить о своем отказе от товара, обеспечить продавцу возможность проверить возвращаемый товар на предмет сохранности его товарного вида, потребительских свойств, в том числе его количества (объема), а также совершить действия по передаче данного товара продавцу. В противном случае продавец может быть лишен права на заявление обоснованных возражений против возврата товара надлежащего качества со ссылкой на то, что возвращаемый товар не соответствует требованиям, предусмотренным абзацем третьим пункта 4 статьи 26 1 Закона о защите прав потребителей. С учетом того, что [ФИО] дистанционным способом продан товар надлежащего качества, у истца претензий к качеству товара не имелось, суду надлежало установить, предпринимались ли потребителем какие-либо действия по возврату товара продавцу, был возвращаемый товар в использовании или нет, сохранил ли он свой товарный вид и потребительские качества. В нарушение требований статьи 195 Гражданского процессуального кодекса Российской Федерации 5 этого сделано не было. Между тем выяснение вопроса о том, был ли возвращен товар продавцу и в каком состоянии, имеет значение для вынесения решения об удовлетворении или отказе в удовлетворении требований [ФИО] о защите его прав как потребителя. Ввиду изложенного выводы судов о наличии на стороне ответчика обязанности по возврату истцу уплаченных за товар денежных средств без исследования обстоятельств, имеющих существенное значение, Судебная коллегия признала незаконными. Разрешая требования о взыскании с ответчика неустойки, суды исходили из того, что в данном случае продавцом нарушен установленный статьей 22 Закона о защите прав потребителей десятидневный срок удовлетворения требования потребителя о возврате уплаченной за товар денежной суммы, что наделяет истца правом на присуждение предусмотренной пунктом 1 статьи 23 Закона о защите прав потребителей неустойки. Однако указанные правовые нормы не подлежали применению судами при разрешении спора об отказе от товара надлежащего качества, приобретенного дистанционным способом, поскольку в данном случае ответчиком нарушен не указанный в статье 22 Закона о защите прав потребителей десятидневный срок, а срок, закрепленный в пункте 4 статьи 26 1 этого же закона. Из буквального толкования пункта 5 статьи 26 1 Закона о защите прав потребителей следует, что предусмотренные статьями 18-24 названного закона последствия могут быть применены лишь в случае продажи товара ненадлежащего качества. Действовавшие на момент возникновения спорных правоотношений Правила продажи товаров дистанционным способом, утвержденные постановлением Правительства Российской Федерации от 27 сентября 2007 г. N 612, также не содержали положений, свидетельствующих о возможности присуждения неустойки за нарушение установленного пунктом 4 статьи 26 1 Закона о защите прав потребителей десятидневного срока возврата уплаченной по договору денежной суммы в связи с реализацией потребителем права на отказ от товара надлежащего качества. Следовательно, в данном деле отсутствовали правовые основания для взыскания с продавца в пользу потребителя неустойки, предусмотренной пунктом 1 статьи 23 Закона о защите прав потребителей. Определение Судебной коллегии Верховного Суда от 25 января 2022 г. N 49-КГ21-34-К6. 4. На отношения потребителя и исполнителя по реализации маркетинговых программ и иных способов продвижения услуг могут распространяться положения Закона о защите прав потребителей. Устранение нарушений прав отдельного потребителя не является основанием для отказа в удовлетворении исковых требований, заявленных в отношении неопределенного круга потребителей, участвующих в тех же правоотношениях. Общественная организация обратилась в суд к обществу с иском о защите прав неопределенного круга потребителей, указав, что от [ФИО] в данную организацию поступило обращение о совершении ответчиком противоправных действий, выразившихся в массовом обмане потребителей при начислении миль (баллов) в рамках бонусной программы и предоставлении потребителям недостоверной информации о количестве миль, полагающихся за совершенные покупки. Отказывая в удовлетворении иска, суды исходили из того, что на возникшие правоотношения по реализации маркетинговых программ не распространяются положения Закона о защите прав потребителей, а также что правила бонусной программы не могут ущемлять права неопределенного круга потребителей. Судебная коллегия Верховного Суда с принятыми по делу судебными постановлениями не согласилась по следующим основаниям. Ссылаясь на отсутствие на стороне ответчика обязанности по доведению до потребителей полной и достоверной информации об условиях начисления миль (баллов), суд исходил из того, что их начисление является бесплатным и не подпадает под действие статьи 10 Закона о защите прав потребителей, предусматривающей обязанность изготовителя (исполнителя, продавца) своевременно предоставлять потребителю необходимую и достоверную информацию о товарах (работах, услугах). Между тем этот вывод сделан без учета и оценки того обстоятельства, что бонусная программа ответчика, как это было установлено по делу, является маркетинговым мероприятием, направленным на выявление и удовлетворение потребностей неопределенной группы потребителей путем создания, продвижения и представления продукта или услуги покупателям, а также управления взаимоотношениями с ними с целью получения прибыли. Согласно статье 46 ГПК РФ в случаях, предусмотренных законом, органы государственной власти, органы местного самоуправления, организации или граждане вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов других лиц по их просьбе либо в защиту прав, свобод и законных интересов неопределенного круга лиц. Существование в гражданском процессе института защиты прав других лиц является одной из гарантий осуществления конституционного права каждого на судебную защиту его прав и свобод. В силу статьи 437 ГК РФ реклама и иные предложения, адресованные неопределенному кругу лиц, рассматриваются как приглашение делать оферты, если иное прямо не указано в предложении (пункт 1). Содержащее все существенные условия договора предложение, из которого усматривается воля лица, делающего предложение, заключить договор на указанных в предложении условиях с любым, кто отзовется, признается офертой (публичная оферта) (пункт 2). В соответствии с вводной частью правил бонусной программы ответчика данные правила являются публичной офертой, адресованной всем заинтересованным лицам, на участие в данной программе на определенных в правилах условиях без ограничения срока для акцепта и возможности досрочного отзыва данной оферты. Тем самым правила распространяют свое действие на неопределенный круг лиц. Исходя из этого обязанность ответчика по правильному и своевременному начислению миль (баллов) должна соблюдаться в отношении всех участников программы независимо от того, обратились ли они впоследствии с соответствующими требованиями. Эта обязанность является безусловной, вследствие чего ссылка судов на то, что в отношении [ФИО] нарушение было устранено, не может служить основанием для отказа в удовлетворении исковых требований, заявленных в отношении неопределенного круга лиц, которые могли оказаться в этой же ситуации и не знать о ней без размещения соответствующей информации на официальном сайте ответчика. С учетом изложенного Судебная коллегия отменила состоявшиеся по делу судебные постановления, а дело направила на новое рассмотрение в суд первой инстанции. Определение Судебной коллегии Верховного Суда от 8 февраля 2022 г. N 5-КГ21-191-К2. 5. Бремя доказывания нарушения потребителем правил использования услуги как основания для освобождения от ответственности лежит на исполнителе. [ФИО] обратился в суд с иском к оператору связи о взыскании убытков, упущенной выгоды и компенсации морального вреда, указав, что является пользователем услуг связи, предоставляемых ответчиком. 21 ноября 2019 г. оператор связи без ведома и согласия истца переоформил его телефонный номер на неизвестных лиц, которые, получив доступ к информации и управлению открытым на имя абонента банковским счетом, сняли с него денежные средства. Отказывая в удовлетворении иска, суд первой инстанции исходил из отсутствия причинно-следственной связи между действиями ответчика и причиненными истцу убытками, поскольку оператор сотовой связи не имел возможности влиять на совершение банковских операций, для осуществления которых необходимо использовать данные, позволяющие идентифицировать клиента. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно указав, что истец самостоятельно зарегистрировал номер телефона в качестве номера доступа к дистанционному банковскому обслуживанию. При замене сим-карты сотрудник оператора связи действовал в соответствии с законодательством, осуществив идентификацию представителя абонента на основании предъявленной нотариальной доверенности. Кассационный суд общей юрисдикции оставил постановления судов первой и апелляционной инстанций без изменения. Судебная коллегия Верховного Суда признала состоявшиеся по делу судебные постановления вынесенными с нарушением норм права, отменила их и направила дело на новое рассмотрение в суд первой инстанции. Руководствуясь нормами Федерального закона от 7 июля 2003 г. N 126-ФЗ \"О связи\", Правилами оказания услуг телефонной связи, утвержденными постановлением Правительства Российской Федерации от 9 декабря 2014 г. N 1342, Судебная коллегия указала, что посредством выдачи сим-карты осуществляется предоставление доступа к услугам связи с определенного абонентского номера, который выделен потребителю услуг связи и относится к существенным условиям договора на оказание услуг связи. При выдаче сим-карты (ее дубликата) постороннему лицу данное лицо получает возможность передавать сообщения от имени этого абонента и получать предназначенные для этого абонента сообщения, что нарушает тайну телефонных сообщений. Согласно пункту 4 статьи 13 Закона о защите прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. В обоснование своих требований [ФИО] ссылался на то, что в нарушение правил оказания услуг телефонной связи и условий договора оператор связи передал неустановленным лицам сим-карту с его абонентским номером, что повлекло нарушение правил идентификации абонента, тайны телефонных переговоров и сообщений. Судами установлено, что замена сим-карты с абонентским номером истца произведена сотрудником ответчика путем идентификации представителя абонента на основании нотариально удостоверенной доверенности. Между тем в материалы дела ни копии указанной нотариальной доверенности, ни иных доказательств, подтверждающих факт ее представления сотруднику ответчика, представлено не было. В отсутствие доказательств правомерности выдачи третьему лицу сим-карты с абонентским номером истца и тем самым предоставления доступа к услугам связи с его абонентского номера Судебная коллегия Верховного Суда признала ошибочным вывод суда о законности действий ответчика и надлежащем оказании им услуг. Сославшись на положения статьи 309, пункта 1 статьи 393, пункта 2 статьи 401, пункта 1 статьи 404 ГК РФ, а также на разъяснения, содержащиеся в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", пункте 5 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" 6, Судебная коллегия указала, что обязанность доказать умысел или неосторожность истца относительно причиненных ему убытков, непринятие им разумных мер должна быть возложена на лицо, допустившее нарушение при исполнении обязательства. В соответствии с пунктом 5 статьи 14 Закона о защите прав потребителей исполнитель освобождается от ответственности, если докажет, что вред причинен вследствие непреодолимой силы или нарушения потребителем установленных правил использования услуги. Отказывая в иске, суды сослались на то, что списание денежных средств со счета истца произведено с использованием данных, сохранность которых являлась обязанностью истца как держателя банковской карты, в частности с использованием кодового слова, логина, пароля и реквизитов карты. Однако сведений о том, на основании чего судебные инстанции пришли к такому выводу, в решении суда и в апелляционном определении не указано. В соответствии с пунктом 4 статьи 847 ГК РФ договором банковского счета может быть предусмотрено удостоверение прав распоряжения денежными суммами, находящимися на счете, электронными средствами платежа и иными способами с использованием в них аналогов собственноручной подписи (пункт 2 статьи 160 ГК РФ), кодов, паролей и других средств, подтверждающих, что распоряжение дано уполномоченным на это лицом. Наличие данных обстоятельств судами первой и апелляционной инстанций не обсуждалось. В частности, не выяснен вопрос о том, получило ли третье лицо в результате доступа к абонентскому номеру истца возможность удаленного управления банковским счетом последнего, передавались ли с данного номера в указанный выше период распоряжения о списании денежных средств с использованием соответствующих кодов и паролей, были ли они исполнены банком, имелась ли возможность подбора кодов и паролей, и если да, находится ли в причинной связи с этим получение доступа к дистанционному управлению счетом. Определение Судебной коллегии Верховного Суда от 8 февраля 2022 г. N 5-КГ21-175-К2. 6. Ответственность исполнителя (продавца, изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за ненадлежащее исполнение своих обязанностей перед потребителем может быть ограничена только законом. [ФИО] (заказчик) обратился в суд с иском к обществу (исполнителю) о возмещении убытков, взыскании компенсации морального вреда и штрафа за несоблюдение в добровольном порядке требований потребителя, указав, что ввиду ненадлежащего исполнения ответчиком условий договора по оказанию услуг по охране объекта у заказчика похищено имущество на сумму 700 000 руб. Отказывая в удовлетворении иска, суд первой инстанции, ссылаясь на положения статей 15, 401, 779 ГК РФ, исходил из того, что факт ненадлежащего исполнения обществом принятых по договору обязательств не подтвержден, равно как и наличие причинно-следственной связи между действиями (бездействием) ответчика и возникновением у истца убытков. Отменяя решение суда первой инстанции и принимая новое решение о частичном удовлетворении иска, суд апелляционной инстанции пришел к выводу о том, что ответчиком допущено ненадлежащее исполнение условий договора, выразившееся в неоповещении заказчика о невозможности осуществления комплекса мероприятий по обеспечению безопасности объекта. Определяя размер подлежащего возмещению ущерба, суд апелляционной инстанции исходил из того, что сам заказчик [ФИО] оценил стоимость сданного ответчику под охрану имущества в размере 20 000 руб., а условие договора о том, что исполнитель несет ответственность в пределах этой суммы, не противоречит положениям Закона о защите прав потребителей и не является ограничением ответственности исполнителя. Данную позицию суда апелляционной инстанции поддержал кассационный суд общей юрисдикции. Судебная коллегия Верховного Суда с выводами судов апелляционной и кассационной инстанций не согласилась, отменила вынесенные ими судебные постановления и направила дело на новое апелляционное рассмотрение по следующим основаниям. В случае неисполнения или ненадлежащего исполнения обязательства должник обязан возместить кредитору убытки, причиненные неисполнением (пункт 1 статьи 393 ГК РФ). В соответствии со статьей 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Согласно пункту 1 статьи 400 названного кодекса по отдельным видам обязательств и по обязательствам, связанным с определенным родом деятельности, законом может быть ограничено право на полное возмещение убытков (ограниченная ответственность). Из приведенных норм права следует, что правило о полном возмещении убытков является диспозитивным и предполагает возможность ограничения ответственности как на основании закона (ответственность перевозчика, энергоснабжающих организаций, дарителя, ссудодателя и др.), так и в случаях, предусмотренных соглашением сторон. Вместе с тем в соответствии с пунктом 1 статьи 16 Закона о защите прав потребителей условия договора, ущемляющие права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, признаются недействительными. Так, если иное не установлено законом, убытки, причиненные потребителю, подлежат возмещению в полной сумме сверх неустойки (пени), установленной законом или договором (пункт 2 статьи 13 Закона о защите прав потребителей). Как разъяснено в пункте 31 постановления Пленума от 28 июня 2012 г. N 17, убытки, причиненные потребителю в связи с нарушением изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) его прав, подлежат возмещению в полном объеме, кроме случаев, когда законом установлен ограниченный размер ответственности. При этом следует иметь в виду, что убытки возмещаются сверх неустойки (пени), установленной законом или договором, а также что уплата неустойки и возмещение убытков не освобождают лицо, нарушившее право потребителя, от выполнения в натуре возложенных на него обязательств перед потребителем (пункты 2, 3 статьи 13 Закона о защите прав потребителей). Таким образом, ограничение размера ответственности изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) перед потребителем за ненадлежащее исполнение своих обязанностей может быть установлено только законом. Кроме того, применительно к соглашениям об ограничении ответственности, в которых кредитором является гражданин, выступающий в качестве потребителя, в ГК РФ содержится специальная норма. В силу пункта 2 статьи 400 названного кодекса соглашение об ограничении размера ответственности должника по договору присоединения или иному договору, в котором кредитором является гражданин, выступающий в качестве потребителя, ничтожно, если размер ответственности для данного вида обязательств или за данное нарушение определен законом и если соглашение заключено до наступления обстоятельств, влекущих ответственность за неисполнение или ненадлежащее исполнение обязательства. Согласно пункту 1 статьи 779 этого же кодекса по договору возмездного оказания услуг исполнитель обязуется по заданию заказчика оказать услуги (совершить определенные действия или осуществить определенную деятельность), а заказчик обязуется оплатить эти услуги. В силу статьи 783 ГК РФ к договору возмездного оказания услуг применяются общие положения о подряде (статьи 702-729), если это не противоречит статьям 779-782 данного кодекса, а также особенностям предмета договора возмездного оказания услуг. Из пункта 4 статьи 723 названного кодекса следует, что условие договора подряда об освобождении подрядчика от ответственности за определенные недостатки не освобождает его от ответственности, если доказано, что такие недостатки возникли вследствие виновных действий или бездействия подрядчика. В пункте 6 постановления Пленума от 24 марта 2016 г. N 7 разъяснено, что, по общему правилу, стороны обязательства вправе по своему усмотрению ограничить ответственность должника (пункт 4 статьи 421 ГК РФ), однако заключение такого соглашения не допускается и оно является ничтожным, если нарушает законодательный запрет (пункт 2 статьи 400 ГК РФ) или противоречит существу законодательного регулирования соответствующего вида обязательства (например, ничтожными являются условия договора охраны или договора перевозки об ограничении ответственности профессионального исполнителя охранных услуг или перевозчика только случаями умышленного неисполнения или ненадлежащего исполнения обязательства). Из приведенных положений закона и разъяснений Пленума Верховного Суда Российской Федерации следует, что условие договора об ограничении ответственности должника, в данном случае - исполнителя, ничтожно, если нарушает законодательный запрет, к которому относится также запрет на внесение в договор условий, ущемляющих права гражданина - потребителя. Разрешая данный спор, суд апелляционной инстанции исходил из того, что условие, закрепленное в пункте 5.1 договора, не ограничивает ответственность исполнителя, а является оценкой сданного под охрану имущества, влияющей на размер ежемесячной платы заказчика по договору. Между тем положения указанного пункта договора содержали самостоятельное условие об ограничении ответственности исполнителя и непосредственно определяли ее размер в случае неоказания или некачественного оказания услуг. Кроме того, суд апелляционной инстанции не привел норму закона, на основании которой ответственность исполнителя в данных правоотношениях зависит от оценки имущества потребителем. Судебная коллегия Верховного Суда также указала, что при толковании условий договора надлежало установить обстоятельства заключения спорного договора и выяснить, не является ли он договором присоединения (статья 428 ГК РФ). Определение Судебной коллегии Верховного Суда от 29 марта 2022 г. N 48-КГ22-1-К7. 7. Экспедитор, принявший на себя обязанности перевозчика, несет перед клиентом гражданско-правовую ответственность за утрату груза. Условия договора транспортной экспедиции об ограничении ответственности экспедитора по сравнению с тем, как его ответственность определена в законе, являются ничтожными. Б. (клиент, являющийся грузоотправителем и грузополучателем) обратился в суд с иском к обществу (экспедитор) о возмещении ущерба, причиненного утратой груза, взыскании стоимости услуги, компенсации морального вреда, штрафа за несоблюдение в добровольном порядке требований потребителя, а также о признании недействительным в части заключенного сторонами договора транспортно-экспедиционного обслуживания. Отказывая в удовлетворении иска, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из отсутствия самого факта утраты груза при его перевозке, поскольку груз прибыл в место назначения и выдан лицу, предъявившему паспорт гражданина Российской Федерации на имя [ФИО] и доверенность от [ФИО], при этом у ответчика не имелось оснований сомневаться в подлинности представленных при получении груза документов, поскольку они соответствовали правилам выдачи грузов, принятым экспедитором, а их подделка не являлась очевидной. Кассационный суд общей юрисдикции не усмотрел правовых оснований для отмены состоявшихся судебных постановлений. Судебная коллегия Верховного Суда признала выводы судов не соответствующими нормам действующего законодательства по следующим основаниям. В соответствии со статьей 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями или иными обычно предъявляемыми требованиями. Согласно пункту 1 статьи 801 этого же кодекса по договору транспортной экспедиции одна сторона (экспедитор) обязуется за вознаграждение и за счет другой стороны (клиента - грузоотправителя или грузополучателя) выполнить или организовать выполнение определенных договором экспедиции услуг, связанных с перевозкой груза. За неисполнение или ненадлежащее исполнение обязанностей по договору экспедиции экспедитор несет ответственность по основаниям и в размере, которые определяются в соответствии с правилами главы 25 названного кодекса (пункт 1 статьи 803 ГК РФ). Общие условия, определяющие основания и размер ответственности за неисполнение или ненадлежащее исполнение обязательства, установлены статьей 393 названного кодекса, которая в части определения убытков отсылает к правилам, предусмотренным статьей 15 этого же кодекса. В силу указанных законоположений лицо, право которого нарушено, вправе требовать от нарушителя полного возмещения убытков, причиненных неисполнением или ненадлежащим исполнением обязательства, если законом или договором не предусмотрено возмещение убытков в меньшем размере. По общему правилу, стороны обязательства вправе по своему усмотрению ограничить ответственность должника (пункт 4 статьи 421 ГК РФ). Заключение такого соглашения не допускается и оно является ничтожным, если нарушает законодательный запрет (пункт 2 статьи 400 ГК РФ) или противоречит существу законодательного регулирования соответствующего вида обязательства (абзац второй пункта 6 постановления Пленума от 24 марта 2016 г. N 7). Пунктом 1 статьи 7 Федерального закона от 30 июня 2003 г. N 87-ФЗ \"О транспортно-экспедиционной деятельности\" (далее - Закон о транспортно-экспедиционной деятельности) предусмотрено, что экспедитор несет ответственность перед клиентом в виде возмещения реального ущерба за утрату, недостачу или повреждение (порчу) груза после принятия его экспедитором и до выдачи груза получателю, указанному в договоре транспортной экспедиции, либо уполномоченному им лицу, если не докажет, что утрата или повреждение груза произошли вследствие обстоятельств, которые экспедитор не мог предотвратить и устранение которых от него не зависело. При этом в пункте 2 статьи 11 Закона о транспортно-экспедиционной деятельности содержится явно выраженный запрет сторонам договариваться об устранении имущественной ответственности экспедитора или уменьшении ее размеров, установленных названным законом, соответствующее соглашение признается ничтожным. Разъяснения аналогичного содержания даны в пункте 29 постановления Пленума Верховного Суда Российской Федерации от 26 июня 2018 г. N 26 \"О некоторых вопросах применения законодательства о договоре перевозки автомобильным транспортом грузов, пассажиров и багажа и о договоре транспортной экспедиции\". Таким образом, обязанность экспедитора возместить реальный ущерб установлена императивной нормой пункта 4 статьи 7 Закона о транспортно-экспедиционной деятельности, и в силу пункта 4 статьи 421 ГК РФ стороны не вправе по своему усмотрению ограничить размер ответственности экспедитора. Экспедитор, не исполнивший или ненадлежащим образом исполнивший обязательство, являясь субъектом, осуществляющим предпринимательскую деятельность, несет гражданско-правовую ответственность независимо от наличия или отсутствия вины и может быть освобожден от ответственности лишь при наличии обстоятельств, которые он не мог предотвратить и устранение которых от него не зависело. Критерии, при которых то или иное обстоятельство может быть признано обстоятельством непреодолимой силы, установлены статьей 401 ГК РФ, в силу пункта 3 которой, если иное не предусмотрено законом или договором, лицо, не исполнившее или ненадлежащим образом исполнившее обязательство при осуществлении предпринимательской деятельности, несет ответственность, если не докажет, что надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств. Согласно разъяснениям, содержащимся в пункте 8 постановления Пленума от 24 марта 2016 г. N 7, требование чрезвычайности подразумевает исключительность рассматриваемого обстоятельства, наступление которого не является обычным в конкретных условиях. Если иное не предусмотрено законом, обстоятельство признается непредотвратимым, если любой участник гражданского оборота, осуществляющий аналогичную с должником деятельность, не мог бы избежать наступления этого обстоятельства или его последствий. Не могут быть признаны непреодолимой силой обстоятельства, наступление которых зависело от воли или действий стороны обязательства, например отсутствие у должника необходимых денежных средств, нарушение обязательств его контрагентами, неправомерные действия его представителей. Судом установлено и сторонами не оспаривалось, что груз получен не истцом, а неустановленным лицом, предъявившим паспорт гражданина Российской Федерации на имя другого лица. Заключая договор, [ФИО] как клиент рассчитывал получить услугу соответствующего качества, а именно на вручение груза ему лично либо лицу по его указанию, однако экспедитор своих обязательств по договору надлежащим образом не исполнил и утратил вверенный ему груз. При этом ответчик является коммерческой организацией, осуществляющей на свой риск деятельность, направленную на систематическое получение прибыли, а потому предъявление неустановленным лицом поддельных документов и выдача на их основании груза не может рассматриваться как обстоятельство непреодолимой силы, избежать которого он не мог. Более того, экспедитор самостоятельно определил, какие меры по проверке документов и личности грузополучателя являются достаточными для выдачи груза. Суды не учли положения приведенных выше норм права и разъяснения Пленума Верховного Суда, в результате чего неправомерно освободили общество от ответственности по основаниям, не предусмотренным законом. Определение Судебной коллегии Верховного Суда от 19 апреля 2022 г. N 5-КГ22-14-К2. 8. При разрешении вопроса о применении Закона о защите прав потребителей имеет значение не только отсутствие у гражданина статуса индивидуального предпринимателя, но и цель приобретения им товара, заказа работ или услуг. [ФИО] обратилась в суд с иском к обществу о взыскании неустойки, компенсации морального вреда и штрафа за несоблюдение в добровольном порядке требований потребителя, указав, что ответчик нарушил срок передачи объекта строительства, определенный заключенным между ними договором. Судом первой инстанции установлено, что между сторонами спора заключен договор об инвестировании в строительство, по условиям которого застройщик принял на себя обязанность после осуществления строительства туристического комплекса на земельном участке с видом разрешенного использования \"гостиничное обслуживание\" передать в собственность [ФИО] апартаменты, являющиеся нежилыми помещениями, которые могут быть использованы для проживания людей. Передавая дело по подсудности по месту нахождения ответчика, суд первой инстанции исходил из того, что поданный [ФИО] иск не является иском о защите прав потребителя. При этом суд отметил, что характеристики предмета договора инвестирования, заключенного между сторонами спора, не позволяют сделать вывод о том, что апартаменты приобретены истцом для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. С такими выводами согласились суд апелляционной инстанции и кассационный суд общей юрисдикции. Судебная коллегия Верховного Суда признала выводы судов о передаче дела по подсудности не соответствующими требованиям закона. В пункте 1 постановления Пленума от 28 июня 2012 г. N 17 разъяснено, что отношения, одной из сторон которых выступает гражданин, использующий, приобретающий, заказывающий либо имеющий намерение приобрести или заказать товары (работы, услуги) исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, а другой - организация либо индивидуальный предприниматель (изготовитель, исполнитель, продавец, импортер), осуществляющие продажу товаров, выполнение работ, оказание услуг, являются отношениями, регулируемыми ГК РФ, Законом о защите прав потребителей, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации. В соответствии с частью 1 статьи 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. По общему правилу, установленному в статье 28 ГПК РФ, иск предъявляется в суд по месту жительства ответчика. Иск к организации предъявляется в суд по адресу организации. Согласно части 7 статьи 29 ГПК РФ иски о защите прав потребителей могут быть предъявлены также в суд по месту жительства или месту пребывания истца либо по месту заключения или месту исполнения договора, за исключением исков о защите прав и законных интересов группы лиц. Исходя из системного толкования части 1 статьи 1 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" 7 и разъяснения, содержащегося в пункте 1 Обзора судебной практики разрешения дел по спорам, возникающим в связи с участием граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости, утвержденного Президиумом Верховного Суда Российской Федерации 19 июля 2017 г., наименование заключенного между сторонами договора как инвестиционного, само по себе не свидетельствует о том, что при заключении названной сделки действительная общая воля сторон была направлена на возникновение правоотношений по профессиональному инвестированию. Само же по себе нахождение приобретаемых апартаментов в туристическом комплексе и вид разрешенного использования земельного участка под объектом строительства не свидетельствуют о намерении истца осуществлять предпринимательскую деятельность и, как следствие, не исключают возможность применения к сложившимся правоотношениям Закона о защите прав потребителей. Судебная коллегия указала, что, определяя закон, подлежащий применению по данному делу, суду надлежало исходить из толкования условий заключенного между сторонами договора и определить, имелся ли сторонами в действительности при заключении договора в виду договор участия в долевом строительстве, направленный на привлечение денежных средств гражданина для строительства комплекса зданий с последующим приобретением гражданином права собственности на апартаменты в построенном комплексе для личного использования, или нет, и лишь на основании установленных фактов делать вывод о том, подлежат ли применению к правоотношениям сторон нормы Закона об участии в долевом строительстве и Закона о защите прав потребителей. Делая вывод о том, что Закон о защите прав потребителей не распространяется на сложившиеся между сторонами правоотношения и что иск подан [ФИО] с нарушением правил подсудности, суд в нарушение требований части 4 статьи 198 ГПК РФ не указал конкретную норму действующего законодательства, устанавливающую ограничения в использовании апартаментов для личных, семейных нужд и для проживания. Кроме того, суд не учел положения заключенного между [ФИО] и застройщиком договора, в соответствии с которым стороны пришли к соглашению о том, что инвестор участвует в строительстве объекта в целях приобретения апартаментов для нужд, не связанных с предпринимательской деятельностью. Определение Судебной коллегии Верховного Суда от 28 сентября 2021 г. N 36-КГ21-5-К2. 9. Расторжение договора между потребителем и исполнителем (продавцом) не означает, что к правоотношениям сторон впоследствии не могут быть применены нормы Закона о защите прав потребителей. [ФИО] обратился в суд с иском к застройщику о взыскании процентов за пользование чужими денежными средствами, компенсации морального вреда и штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя, указав в обоснование требований, что заключенный между сторонами договор участия в долевом строительстве жилья расторгнут по их соглашению, при этом ответчик несвоевременно вернул уплаченные истцом по договору денежные средства. Частично удовлетворяя исковые требования, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что спорные правоотношения сторон вытекают из заключенного между ними договора участия в долевом строительстве, не связанного с осуществлением С. предпринимательской деятельности, в связи с чем применил к ним положения Закона о защите прав потребителей. Отменяя состоявшиеся по делу судебные постановления в части взыскания компенсации морального вреда и штрафа, кассационный суд общей юрисдикции пришел к выводу о том, что основанием для обращения в суд явилось нарушение права истца на возврат предусмотренных соглашением о расторжении договора долевого участия денежных средств, а не нарушение срока сдачи объекта либо иные нарушения условий договора участия в долевом строительстве жилого дома, подлежащие защите как права потребителя. Судебная коллегия Верховного Суда отменила определение кассационного суда общей юрисдикции в части отмены вынесенных по делу решения суда первой инстанции и апелляционного определения, оставив их в указанной части в силе ввиду следующего. В соответствии с частью 9 статьи 4 Закона об участии в долевом строительстве к отношениям, вытекающим из договора, заключенного гражданином - участником долевого строительства исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, применяется законодательство Российской Федерации о защите прав потребителей в части, не урегулированной данным законом. Согласно преамбуле Закона о защите прав потребителей потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, а исполнителем является организация независимо от ее организационно-правовой формы или индивидуальный предприниматель, выполняющие работы или оказывающие услуги потребителям по возмездному договору. В пункте 1 постановления Пленума от 28 июня 2012 г. N 17 разъяснено, что при рассмотрении гражданских дел судам следует учитывать, что отношения, одной из сторон которых выступает гражданин, использующий, приобретающий, заказывающий либо имеющий намерение приобрести или заказать товары (работы, услуги) исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, а другой - организация либо индивидуальный предприниматель (изготовитель, исполнитель, продавец, импортер), осуществляющие продажу товаров, выполнение работ, оказание услуг, являются отношениями, регулируемыми ГК РФ, Законом о защите прав потребителей, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации. Из приведенных положений закона и разъяснений Пленума Верховного Суда следует, что к правоотношениям, связанным с заключением договора участия в долевом строительстве, положения Закона о защите прав потребителей применяются, если данный договор заключен гражданином в целях использования жилья исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Судами установлено, что договор участия в долевом строительстве квартиры заключен [ФИО] в целях, не связанных с осуществлением предпринимательской деятельности. Данные отношения являются потребительскими как при заключении договора, так и при его расторжении, а также при исполнении соглашения о расторжении этого договора. При таких обстоятельствах Судебная коллегия признала ошибочным вывод кассационного суда общей юрисдикции о неприменении Закона о защите прав потребителей к отношениям сторон, связанным с расторжением указанного договора. Определение Судебной коллегии Верховного Суда от 5 апреля 2022 г. N 56-КГ22-13-К9. 10. Закон о защите прав потребителей не предусматривает возможность взыскания неустойки за несвоевременный возврат исполнителем денежных средств при отказе потребителя от услуги надлежащего качества. Л. (турист) обратилась в суд с иском к туроператору и турагенту о взыскании уплаченных по договору о реализации туристского продукта денежных средств, компенсации морального вреда, неустойки, штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя. Судом по делу установлено, что между туристом и турагентом заключен договор, по условиям которого последний обязался приобрести у туроператора за счет туриста и по его поручению тур, включающий в себя проживание в отеле, перелет, медицинское страхование, трансферт и оказание помощи в получении визы. Впоследствии турист [ФИО] обратилась к турагенту с заявлением об аннуляции тура в связи с госпитализацией, при этом каких-либо подтверждающих документов не представила. Турагент возвратил туристу только полученное агентское вознаграждение. [ФИО] обратилась к ответчикам с претензией о возврате оставшейся суммы. Удовлетворяя исковые требования частично, суд первой инстанции пришел к выводу о том, что фактически понесенные туроператором расходы меньше стоимости оплаченных услуг на сумму в размере 73 425,36 руб. и взыскал указанную разницу в пользу [ФИО] При этом суд каких-либо нарушений прав потребителя при оказании ему туристских услуг не установил, в связи с чем отказал в удовлетворении требований о взыскании неустойки, компенсации морального вреда и штрафа. Суд апелляционной инстанции, отменяя решение суда первой инстанции в части отказа во взыскании неустойки, компенсации морального вреда и штрафа, принимая в этой части новое решение об удовлетворении иска, исходил из того, что требования туриста о возврате уплаченных по договору денежных средств добровольно туроператором удовлетворены не были. Кассационный суд общей юрисдикции признал выводы суда апелляционной инстанции правильными. Судебная коллегия Верховного Суда отменила постановления судов апелляционной и кассационной инстанций в части взыскания неустойки и штрафа, направив дело в указанной части на новое апелляционное рассмотрение в связи со следующим. Согласно положениям статьи 10 Федерального закона от 24 ноября 1996 г. N 132-ФЗ \"Об основах туристской деятельности в Российской Федерации\" каждая из сторон вправе потребовать изменения или расторжения договора о реализации туристского продукта в связи с существенным изменением обстоятельств, из которых исходили стороны при заключении договора. К существенным изменениям обстоятельств относится, в частности, невозможность совершения туристом поездки по независящим от него обстоятельствам (болезнь туриста, отказ в выдаче визы и другие обстоятельства). Право на отказ туриста от договора о реализации туристского продукта в отсутствие нарушений со стороны туроператора и турагента следует из положений статьи 782 ГК РФ и статьи 32 Закона о защите прав потребителя. В силу статьи 32 Закона о защите прав потребителей потребитель вправе отказаться от исполнения договора о выполнении работ (оказании услуг) в любое время при условии оплаты исполнителю фактически понесенных им расходов, связанных с исполнением обязательств по данному договору. Разрешая данный спор, суды не установили нарушений прав [ФИО] при оказании ей услуг по договору о реализации туристского продукта и применили к спорным правоотношениям положения статьи 32 Закона о защите прав потребителей. Отменяя решение суда первой инстанции в части и взыскивая в пользу [ФИО] компенсацию морального вреда, суд апелляционной инстанции пришел к правильному выводу о наличии правовых оснований для удовлетворения данного требования в связи с нарушением прав потребителя, выразившимся в несвоевременном возврате денежных средств, уплаченных за туристский продукт (пункт 45 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17). Вместе с тем Судебная коллегия Верховного Суда признала ошибочным применение судом апелляционной инстанции положений пункта 5 статьи 28 Закона о защите прав потребителей к случаю несвоевременного возврата денежных средств в связи с добровольным отказом потребителя от договора. Положения указанного пункта статьи 28 Закона о защите прав потребителей в системной взаимосвязи со статьей 31 этого же закона применяются к случаям нарушения срока удовлетворения требований потребителя о возврате уплаченной за работу (услугу) денежной суммы и возмещении убытков, причиненных в связи с отказом от исполнения договора, обусловленным нарушением исполнителем сроков выполнения работ (услуг) либо наличием недостатков выполненной работы (оказанной услуги). Поскольку таких нарушений со стороны турагента и туроператора судами установлено не было, в данном деле отсутствовали правовые основания для взыскания с туроператора неустойки, предусмотренной пунктом 5 статьи 28 Закона о защите прав потребителей. Неправомерное взыскание указанной неустойки повлекло за собой ошибку в исчислении размера штрафа. Определение Судебной коллегии Верховного Суда от 2 августа 2022 г. N 36-КГ22-2-К2. 11. При удовлетворении судом требований потребителя, установленных Законом о защите прав потребителей, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) штраф за несоблюдение в добровольном порядке удовлетворения требований потребителя. [ФИО] обратилась в суд с иском к обществу о взыскании убытков, связанных с наймом жилого помещения, неустойки и штрафа, указав в обоснование требований, что ответчиком в отношении жилого помещения, занимаемого ею на основании договора социального найма, осуществлено полное ограничение режима потребления электроэнергии. Вступившим в законную силу судебным постановлением указанные действия ответчика признаны незаконными, а задолженность Е. по электроэнергии - отсутствующей. При этом на общество была возложена обязанность возобновить подачу электроэнергии в квартиру истца и возместить последнему убытки, понесенные в связи с наймом другого жилого помещения. Поскольку после вынесения данного постановления до момента восстановления подачи электроэнергии [ФИО] продолжала ежемесячно нести расходы в виде платы за наем, а требование об их возмещении не было удовлетворено ответчиком в добровольном порядке, истец полагала, что помимо убытков с ответчика подлежат взысканию также неустойка за нарушение срока возмещения убытков и штраф за несоблюдение в добровольном порядке требований потребителя. Взыскивая с общества в пользу [ФИО] убытки, связанные с наймом жилого помещения, суд первой инстанции исходил из преюдициального значения вступившего в законную силу судебного постановления, которым установлен факт совершения ответчиком неправомерного приостановления подачи электроэнергии в квартиру [ФИО] и причинения ей в связи с этим убытков в виде расходов на оплату найма иного жилого помещения. Отказывая в удовлетворении требований о взыскании неустойки и штрафа, суд первой инстанции, с которым согласился суд апелляционной инстанции, пришел к выводу о том, что нормы Закона о защите прав потребителей не подлежат применению к рассматриваемым правоотношениям, поскольку причиненные истцу убытки являются следствием неправомерных действий ответчика, а не результатом оказания услуги ненадлежащего качества. Суд кассационной инстанции оснований для отмены решения суда и апелляционного определения не нашел. Судебная коллегия Верховного Суда признала выводы судов в части отказа во взыскании с ответчика штрафа не соответствующими требованиям закона по следующим основаниям. Судами установлено, что между сторонами спора заключен договор энергоснабжения жилого помещения. Как разъяснено в пункте 3 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2017 г. N 22 \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\", на отношения по предоставлению коммунальных услуг нанимателям жилых помещений по договору социального найма, а также собственникам жилых помещений в многоквартирных домах, использующим жилые помещения для проживания, распространяется Закон о защите прав потребителей в части, не урегулированной специальными законами. Поскольку предметом заключенного между сторонами договора энергоснабжения является приобретение электроэнергии для личных, семейных, домашних нужд, не связанных с осуществлением истцом предпринимательской деятельности, к правоотношениям сторон, в том числе связанным с ограничением предоставления коммунальной услуги, подлежит применению законодательство о защите прав потребителей. Согласно пункту 1 статьи 13 Закона о защите прав потребителей за нарушение прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) несет ответственность, предусмотренную законом или договором. Так, пунктом 6 указанной статьи 13 предусмотрено, что при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя. В пункте 46 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что при удовлетворении судом требований потребителя в связи с нарушением его прав, установленных Законом о защите прав потребителей, которые не были удовлетворены в добровольном порядке изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером), суд взыскивает с ответчика в пользу потребителя штраф независимо от того, заявлялось ли такое требование суду (пункт 6 статьи 13 Закона о защите прав потребителей). Таким образом, при взыскании с исполнителя в пользу потребителя денежных сумм, связанных с восстановлением нарушенных прав последнего, в силу прямого указания закона суд должен разрешить вопрос о взыскании с виновного лица штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя. Основанием для удовлетворения требований о взыскании убытков по данному делу являлся факт нарушения прав истца как потребителя в виде незаконного ограничения в предоставлении коммунальной услуги (электрической энергии), поэтому помимо убытков согласно Закону о защите прав потребителей подлежал взысканию и штраф за неудовлетворение в добровольном порядке требований потребителя. Ввиду изложенного Судебная коллегия отменила состоявшиеся по делу судебные постановления в части отказа [ФИО] во взыскании штрафа и направила дело в этой части на новое рассмотрение в суд первой инстанции. Определение Судебной коллегии Верховного Суда от 9 ноября 2021 г. N 46-КГ21-31-К6. Разрешение споров, возникающих между потребителями финансовых услуг и финансовыми организациями 12. В случае банкротства банка требование по кредитному договору, заключенному с потребителем финансовых услуг, может быть передано любому лицу независимо от наличия у него лицензии на право осуществления банковской деятельности. Общество обратилось в суд с иском к [ФИО] о взыскании кредитной задолженности, указав в обоснование требования, что по договору [ФИО] истец является взыскателем по обязательствам ответчика, вытекающим из договора специального карточного счета, заключенного между банком и [ФИО] Решением суда иск удовлетворен частично. Суд апелляционной инстанции, рассматривая дело по правилам производства в суде первой инстанции, сославшись на положения статьи 382 ГК РФ, а также на разъяснения, содержащиеся в пункте 51 постановления Пленума от 28 июня 2012 г. N 17, отменил решение суда первой инстанции и отказал в удовлетворении иска на том основании, что требования банка к [ФИО] могли быть переданы только организации, имеющей лицензию на право осуществления банковской деятельности, а истцом доказательств наличия у него такой лицензии не представлено. Также суд апелляционной инстанции указал, что положения кредитного договора не содержат условий о возможности уступки прав по данному договору третьим лицам, не имеющим лицензии на право осуществления банковской деятельности. Позицию суда апелляционной инстанции поддержал кассационный суд общей юрисдикции. Судебная коллегия Верховного Суда отменила постановления судов апелляционной и кассационной инстанций, направив дело на новое апелляционное рассмотрение по следующим основаниям. В соответствии с пунктом 1 статьи 382 ГК РФ право (требование), принадлежащее на основании обязательства кредитору, может быть передано им другому лицу по сделке (уступка требования) или может перейти к другому лицу на основании закона. Для перехода к другому лицу прав кредитора не требуется согласие должника, если иное не предусмотрено законом или договором (пункт 2 статьи 382 ГК РФ). Пунктом 1 статьи 384 ГК РФ установлено, что, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. Из разъяснений, содержащихся в пункте 51 постановления Пленума от 28 июня 2012 г. N 17 усматривается, что, разрешая дела по спорам об уступке требований, вытекающих из кредитных договоров с потребителями (физическими лицами), суд должен иметь в виду, что Законом о защите прав потребителей не предусмотрено право банка, иной кредитной организации передавать право требования по кредитному договору с потребителем (физическим лицом) лицам, не имеющим лицензии на право осуществления банковской деятельности, если иное не установлено законом или договором, содержащим данное условие, которое было согласовано сторонами при его заключении. Применяя указанные разъяснения Пленума Верховного Суда, суд апелляционной инстанции не учел, что возможность передачи истцу, не имеющему лицензии на право осуществления банковской деятельности, права требования к [ФИО], как к потребителю финансовой услуги, прямо предусмотрена Федеральным законом от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" 8. Порядок и условия осуществления мер по предупреждению несостоятельности (банкротства) кредитных организаций, а также особенности оснований и порядка признания кредитных организаций несостоятельными (банкротами) и их ликвидации в порядке конкурсного производства закреплены в параграфе 4 1 главы IX Закона о банкротстве (статьи 189 7-189 105). В соответствии с положениями статьи 189 89 названного закона после проведения инвентаризации имущества кредитной организации конкурсный управляющий приступает к продаже имущества кредитной организации на открытых торгах в порядке и на условиях, которые определены данным законом, если иной порядок распоряжения имуществом кредитной организации не установлен данной статьей (пункт 1). Конкурсный управляющий, функции которого осуществляет Агентство по страхованию вкладов, по согласованию с Комитетом банковского надзора Банка России осуществляет передачу имущества (активов) и обязательств кредитной организации или их части приобретателю (приобретателям) в порядке, установленном названной выше статьей (пункт 2). При продаже имущества кредитной организации права требования по договорам займа, кредита и факторинга могут быть выставлены на торги единым лотом (продажа кредитного портфеля кредитной организации). Единым лотом также может быть выставлено на торги имущество, переданное кредитной организацией по договорам лизинга с одновременной уступкой прав требований по таким договорам (пункт 21). По смыслу приведенных норм распоряжение имуществом кредитной организации в ходе конкурсного производства, в том числе и уступка прав требования кредитной организации, может осуществляться путем продажи имущества кредитной организации на открытых торгах в порядке и на условиях, определенных Законом о банкротстве, что и имело место в ходе конкурсного производства в отношении банка. Суд апелляционной инстанции не принял во внимание и не дал правовой оценки тому факту, что решением арбитражного суда от 22 января 2016 г. банк признан несостоятельным (банкротом), в отношении его открыто конкурсное производство, функции конкурсного управляющего возложены на Государственную корпорацию \"Агентство по страхованию вкладов\". Распоряжение имуществом банка в ходе конкурсного производства, в частности правом требования по кредитному договору, заключенному между банком и [ФИО], осуществлялось путем продажи имущества банка на открытых торгах. В соответствии с пунктом 1 статьи 448 ГК РФ аукционы и конкурсы могут быть открытыми и закрытыми. В открытом аукционе и открытом конкурсе может участвовать любое лицо. Выигравшим торги на аукционе признается лицо, предложившее наиболее высокую цену (пункт 4 статьи 447 ГК РФ). Взаимосвязанное толкование изложенных норм права свидетельствует о том, что в открытом аукционе по уступке требований кредитной организации, проводимом в рамках конкурсного производства, вправе участвовать любое юридическое лицо независимо от наличия или отсутствия у него статуса кредитной организации, а также любое физическое лицо, а договор по результатам проведения аукциона заключается с лицом, предложившим наиболее высокую цену, в связи с чем применение судом апелляционной инстанции к спорным правоотношениям разъяснений, содержащихся в пункте 51 постановления Пленума от 28 июня 2012 г. N 17, является неправомерным. Кассационный суд общей юрисдикции ошибки суда апелляционной инстанции не исправил. Определение Судебной коллегии Верховного Суда от 20 июля 2021 г. N 73-КГ21-7-К8. 13. Акцептом оферты банка об изменении условий кредитного договора могут быть признаны такие действия потребителя финансовой услуги (заемщика), которые прямо свидетельствуют о волеизъявлении последнего на принятие оферты. Банк не вправе расценивать в качестве акцепта такие действия потребителя финансовой услуги, которые могут совершаться с иной целью, в частности действия по распоряжению денежными средствами, находящимися на счете, по получению наличных денежных средств через банкомат и тому подобные действия. Банк обратился в суд с иском к [ФИО] о взыскании задолженности по договору кредитной карты, комиссии за участие в программе по организации страхования и платы за пропуск минимального платежа. Удовлетворяя исковые требования, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что [ФИО] допустила нарушение условий договора о предоставлении и обслуживании карты, в результате чего у банка возникло право на истребование образовавшейся задолженности. При этом суд признал представленный банком расчет задолженности правильным, а доводы ответчика о незаконном изменении процентной ставки несостоятельными. Кассационный суд общей юрисдикции оставил решение суда первой инстанции и апелляционное определение без изменения. Судебная коллегия Верховного Суда Российской Федерации с выводами судов не согласилась, посчитав их основанными на неправильном применении норм материального права. Согласно пункту 1 статьи 433 ГК РФ договор признается заключенным в момент получения лицом, направившим оферту, ее акцепта. В соответствии со статьей 438 названного кодекса акцептом признается ответ лица, которому адресована оферта, о ее принятии. Акцепт должен быть полным и безоговорочным. Молчание не является акцептом, если иное не вытекает из закона, соглашения сторон, обычая или из прежних деловых отношений сторон. Совершение лицом, получившим оферту, в срок, установленный для ее акцепта, действий по выполнению указанных в ней условий договора (отгрузка товаров, предоставление услуг, выполнение работ, уплата соответствующей суммы и т.п.) считается акцептом, если иное не предусмотрено законом, иными правовыми актами или не указано в оферте. Как разъяснено в пункте 12 постановления Пленума Верховного Суда Российской Федерации от 25 декабря 2018 г. N 49 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации о заключении и толковании договора\", акцепт должен прямо выражать согласие направившего его лица на заключение договора на предложенных в оферте условиях (абзац второй пункта 1 статьи 438 ГК РФ). Пунктом 9.27 Условий предоставления и обслуживания карт предусмотрено право банка на одностороннюю замену тарифного плана, применяющегося в рамках договора, на другой тарифный план в соответствии с пунктом 2.16 Условий. Согласно пункту 2.16 названных условий банк вправе в одностороннем порядке, если иное прямо не предусмотрено действующими законами Российской Федерации, заменить тарифный план, применяющийся к взаимоотношениям банка и клиента в рамках договора, на другой тарифный план, который будет применяться к таким взаимоотношениям. В случае такой замены банк уведомляет об этом клиента не позднее чем за 30 календарных дней до даты такой замены путем направления клиенту письменного уведомления. В случае несогласия с заменой тарифного плана клиент вправе расторгнуть договор в порядке, предусмотренном разделом 11 Условий. 3 мая 2015 г. банк направил [ФИО] с предложением скорректировать условия по заключенному между сторонами кредитному продукту, в том числе в части увеличения размера начисляемых по кредиту процентов. При этом банк разъяснил, что предложение о замене тарифного плана может быть принято посредством совершения любой операции, за исключением пополнения счета через кассы в отделениях банка и пополнения счета почтовым переводом в отделениях Почты России в срок с 14 мая по 31 декабря 2015 г. (включительно). Поскольку 2 июня 2015 г. [ФИО] совершила операцию пополнения счета карты через банкомат, суд с учетом изложенных выше обстоятельств согласился с утверждением банка о том, что данные действия являются акцептом предложения по замене тарифа. Вместе с тем по смыслу пункта 1 статьи 438 ГК РФ и акта его толкования ответ о принятии полученной оферты должен быть полным и безоговорочным и прямо выражать согласие лица заключить договор (либо изменить его) на предложенных в оферте условиях. Поскольку действия, которые должно совершить лицо для принятия оферты, должны прямо свидетельствовать о его волеизъявлении, оферент не может указывать в качестве способов акцепта своего предложения действия, которые лицо может совершать с иным умыслом. Таким образом, действия по пополнению счета карты в целях погашения задолженности по ранее предоставленному кредиту через банкомат не могут расцениваться как акцепт оферты банка по изменению тарифного плана, поскольку использование банкомата для погашения задолженности предусмотрено изначальными договорными условиями с потребителем. Изменение возможностей и способов погашения задолженности в силу придания действиям по пополнению счета через банкомат иного смысла в виде юридически значимого действия для согласования новых договорных условий является однозначным ухудшением правового положения потребителя финансовых услуг банка, не желающего принимать акцепт и при таких обстоятельствах ограничивающегося в способах исполнения ранее принятого обязательства. С учетом изложенного установленная банком процедура принятия предложения по изменению тарифного плана ущемляла права потребителя, что не учтено судами при рассмотрении данного дела. Определение Судебной коллегии Верховного Суда от 18 января 2022 г. N 45-КГ21-24-К7. 14. В случае выплаты страхового возмещения третьему лицу, пострадавшему в результате взаимодействия транспортных средств, одним из страховщиков, застраховавших гражданскую ответственность владельцев этих транспортных средств, солидарное обязательство прекращается. [ФИО] обратилась в суд с иском к страховой компании 1 о взыскании страхового возмещения, компенсации морального вреда и штрафа за несоблюдение в добровольном порядке требований потребителя, указав, что в результате столкновения нескольких транспортных средств ей как пассажиру автомобиля под управлением [ФИО] был причинен вред здоровью. Страховая компания 1, застраховавшая гражданскую ответственность владельца транспортного средства [ФИО], отказала ей в выплате страхового возмещения. На момент дорожно-транспортного происшествия автогражданская ответственность водителей была застрахована: ответственность П. - на основании договора, заключенного с ответчиком 28 июня 2019 г., ответственность [ФИО] на основании договора, заключенного со страховой компанией 2 после 1 мая 2019 г., ответственность Г. - на основании договора, заключенного со страховой компанией 3 до 1 мая 2019 г. Решением финансового уполномоченного по правам потребителей финансовых услуг в сферах страхования, микрофинансирования, кредитной кооперации и деятельности кредитных организаций 9 истцу было отказано в удовлетворении ее заявления о взыскании страхового возмещения. Определениями суда к участию в деле в качестве третьих лиц, не заявляющих самостоятельные требования относительно предмета спора, привлечены [ФИО] (виновный в совершении дорожно-транспортного происшествия), [ФИО], страховая компания 2, страховая компания 3. Дело неоднократно рассматривалось судебными инстанциями. Суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, установив, что имел место один страховой случай и солидарным должником исполнено обязательство по выплате истцу страхового возмещения в надлежащем размере, с учетом положений, закрепленных в пункте 9 1 статьи 12 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" 10, не усмотрел правовых оснований для удовлетворения иска. Кассационный суд общей юрисдикции отменил апелляционное определение и направил дело на новое апелляционное рассмотрение, указав на неправильное применение судом положений пункта 9 1 статьи 12 Закона об ОСАГО и отсутствие солидарной ответственности у владельцев транспортных средств, причинивших вред третьим лицам в результате взаимодействия их транспортных средств. Судебная коллегия Верховного Суда, не согласившись с выводами кассационного суда общей юрисдикции, отменила кассационное определение и направила дело на новое рассмотрение по следующим основаниям. В соответствии с пунктом 1 статьи 322 ГК РФ солидарная обязанность (ответственность) или солидарное требование возникает, если солидарность обязанности или требования предусмотрена договором или установлена законом, в частности при неделимости предмета обязательства. Статьей 323 указанного кодекса предусмотрено, что при солидарной обязанности должников кредитор вправе требовать исполнения как от всех должников совместно, так и от любого из них в отдельности, притом как полностью, так и в части долга (пункт 1). Кредитор, не получивший полного удовлетворения от одного из солидарных должников, имеет право требовать недополученное от остальных солидарных должников. Солидарные должники остаются обязанными до тех пор, пока обязательство не исполнено полностью (пункт 2). Согласно пункту 1 статьи 325 названного кодекса исполнение солидарной обязанности полностью одним из должников освобождает остальных должников от исполнения кредитору. В силу пункта 3 статьи 1079 этого кодекса владельцы источников повышенной опасности солидарно несут ответственность за вред, причиненный в результате взаимодействия этих источников (столкновения транспортных средств и т.п.) третьим лицам (пункт 3). Риск гражданской ответственности владельцев транспортных средств подлежит обязательному страхованию, которое осуществляется в соответствии с Законом об ОСАГО (пункт 1 статьи 935 ГК РФ). В силу пункта 8 статьи 2 Федерального закона от 1 мая 2019 г. N 88-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" статья 12 Закона об ОСАГО дополнена пунктом 9 1, согласно которому в случае, если ответственными за вред, причиненный жизни или здоровью потерпевшего при наступлении одного и того же страхового случая, признаны несколько участников дорожно-транспортного происшествия, страховщики солидарно осуществляют страховую выплату потерпевшему в части возмещения указанного вреда в порядке, предусмотренном пунктом 22 данной статьи. В этом случае общий размер страховой выплаты, осуществленной страховщиками, не может превышать размер страховой суммы, предусмотренной подпунктом \"а\" статьи 7 этого федерального закона. Согласно пункту 2 статьи 7 Федерального закона N 88-ФЗ названное изменение вступает в силу со дня официального опубликования данного федерального закона, то есть с 1 мая 2019 г. Подпунктом \"а\" статьи 7 Закона об ОСАГО определено, что страховая сумма, в пределах которой страховщик при наступлении каждого страхового случая (независимо от их числа в течение срока действия договора обязательного страхования) обязуется возместить потерпевшим причиненный вред, в части возмещения вреда, причиненного жизни или здоровью каждого потерпевшего, составляет 500 000 руб. Таким образом, законом установлена солидарная ответственность владельцев транспортных средств при причинении вреда третьим лицам в результате взаимодействия их транспортных средств. Страховые компании в данном случае становятся солидарными должниками, каждый из которых обязан осуществить полное предоставление в пределах установленной законом страховой суммы, а потерпевший управомочен требовать это предоставление по своему выбору от любого из страховщиков полностью или в части. До осуществления полного предоставления все должники остаются обязанными, а в случае надлежащего исполнения требования кредитора одним из страховщиков солидарное обязательство прекращается, и основания для удовлетворения аналогичного требования потерпевшего к другой страховой компании как к солидарному должнику утрачиваются. Таким образом, осуществление страховой компанией 2 страховой выплаты в объеме, рассчитанном в соответствии с нормативами, утвержденными постановлением Правительства Российской Федерации от 15 ноября 2012 г. N 1164, в пределах установленной законом страховой суммы, свидетельствует о надлежащем исполнении требований [ФИО] одним из солидарных должников и, следовательно, о прекращении солидарного обязательства страховщиков. С учетом изложенного Судебная коллегия признала ошибочным вывод кассационного суда общей юрисдикции об отсутствии солидарной ответственности у владельцев транспортных средств, причинивших вред третьим лицам в результате взаимодействия их транспортных средств. Определение Судебной коллегии Верховного Суда от 12 июля 2022 г. N 47-КГ22-2-К6. 15. Непредставление поврежденного транспортного средства на осмотр и/или для проведения независимой технической экспертизы, независимой экспертизы (оценки) либо выполнение его ремонта или утилизации до организации страховщиком осмотра могут служить основанием для отказа в страховом возмещении только в том случае, если непредставление поврежденного транспортного средства на осмотр не позволяет достоверно установить наличие страхового случая и размер убытков. [ФИО] обратился в суд с иском к страховщику о взыскании страхового возмещения, компенсации морального вреда и расходов на оплату услуг независимого эксперта, ссылаясь на неправомерность отказа в выплате страхового возмещения. Решением финансового уполномоченного в удовлетворении указанных требований [ФИО] к страховщику отказано. Определением суда по делу назначена судебная автотехническая экспертиза, в соответствии с заключением которой механизм возникновения повреждений деталей автомобиля истца признан соответствующим обстоятельствам дорожно-транспортного происшествия и определена стоимость восстановительного ремонта с учетом износа заменяемых деталей. Отказывая в удовлетворении иска, суд первой инстанции, с которым согласился суд апелляционной инстанции, пришел к выводу о том, что истец в нарушение положений Закона об ОСАГО не исполнил свою обязанность по предоставлению в страховую компанию поврежденного транспортного средства для осмотра, что не позволило страховщику достоверно установить наличие страхового случая и размер убытков. Кассационный суд общей юрисдикции оставил состоявшиеся по делу судебные постановления без изменения. Судебная коллегия Верховного Суда отменила обжалуемые судебные постановления судов апелляционной и кассационной инстанций и направила дело на новое рассмотрение в суд апелляционной инстанции, указав следующее. Пунктом 1 статьи 929 ГК РФ установлено, что по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключен договор (выгодоприобретателю), причиненные вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определенной договором суммы (страховой суммы). Согласно пункту 4 статьи 931 данного кодекса в случае, когда ответственность за причинение вреда застрахована в силу того, что ее страхование обязательно, а также в других случаях, предусмотренных законом или договором страхования такой ответственности, лицо, в пользу которого считается заключенным договор страхования, вправе предъявить непосредственно страховщику требование о возмещении вреда в пределах страховой суммы. Порядок взаимодействия страховщика и потерпевшего при выплате страхового возмещения регулируется Законом об ОСАГО. В соответствии со статьей 3 названного закона одним из основных принципов обязательного страхования является гарантия возмещения вреда, причиненного жизни, здоровью или имуществу потерпевших, в пределах, установленных данным федеральным законом. Согласно пункту 10 статьи 12 данного закона при причинении вреда имуществу в целях выяснения обстоятельств причинения вреда и определения размера подлежащих возмещению страховщиком убытков потерпевший, намеренный воспользоваться своим правом на страховое возмещение или прямое возмещение убытков, в течение пяти рабочих дней с даты подачи заявления о страховом возмещении и прилагаемых к нему в соответствии с правилами обязательного страхования документов обязан представить поврежденное транспортное средство или его остатки для осмотра и (или) независимой технической экспертизы, проводимой в порядке, установленном статьей 12 1 данного закона. В случае, если характер повреждений или особенности поврежденного транспортного средства, иного имущества исключают его представление для осмотра и независимой технической экспертизы, независимой экспертизы (оценки) по месту нахождения страховщика и (или) эксперта (например, повреждения транспортного средства, исключающие его участие в дорожном движении), на это указывается в заявлении и такие осмотр и независимая техническая экспертиза, независимая экспертиза (оценка) проводятся по месту нахождения поврежденного имущества в срок не более чем пять рабочих дней со дня подачи заявления о страховом возмещении и прилагаемых к нему в соответствии с правилами обязательного страхования документов (абзац третий пункта 10 статьи 12 Закона об ОСАГО). Абзацем первым пункта 11 этой же статьи (здесь и далее нормы приведены в редакции, действовавшей на момент возникновения спорных правоотношений) предусмотрена обязанность страховщика осмотреть поврежденное транспортное средство, иное имущество или его остатки и (или) организовать их независимую техническую экспертизу, независимую экспертизу (оценку) в срок не более чем пять рабочих дней со дня поступления заявления о страховом возмещении или прямом возмещении убытков с приложенными документами, предусмотренными правилами обязательного страхования, и ознакомить потерпевшего с результатами осмотра и независимой технической экспертизы, независимой экспертизы (оценки), если иной срок не согласован страховщиком с потерпевшим. При непредставлении потерпевшим поврежденного имущества или его остатков для осмотра и (или) независимой технической экспертизы, независимой экспертизы (оценки) в согласованную со страховщиком дату страховщик согласовывает с потерпевшим новую дату осмотра и (или) независимой технической экспертизы, независимой экспертизы (оценки) поврежденного имущества или его остатков (абзац второй пункта 11 статьи 12 Закона об ОСАГО). В силу абзаца четвертого пункта 11 этой же статьи в случае непредставления потерпевшим поврежденного имущества или его остатков для осмотра и (или) независимой технической экспертизы, независимой экспертизы (оценки) в согласованную со страховщиком дату в соответствии с абзацами первым и вторым данного пункта потерпевший не вправе самостоятельно организовывать независимую техническую экспертизу или независимую экспертизу (оценку) на основании абзаца второго пункта 13 этой статьи, а страховщик вправе вернуть без рассмотрения представленное потерпевшим заявление о страховом возмещении или прямом возмещении убытков вместе с документами, предусмотренными правилами обязательного страхования. Результаты самостоятельно организованной потерпевшим независимой технической экспертизы, независимой экспертизы (оценки) поврежденного имущества или его остатков не принимаются для определения размера страхового возмещения в случае, если потерпевший не представил поврежденное имущество или его остатки для осмотра и (или) независимой технической экспертизы, независимой экспертизы (оценки) в согласованные со страховщиком даты (абзац пятый пункта 11 статьи 12 Закона об ОСАГО). В случае возврата страховщиком потерпевшему на основании абзаца четвертого пункта 11 статьи 12 Закона об ОСАГО заявления о страховом возмещении или прямом возмещении убытков вместе с документами, предусмотренными правилами обязательного страхования, установленные данным законом сроки проведения страховщиком осмотра поврежденного имущества или его остатков и (или) организации их независимой технической экспертизы, независимой экспертизы (оценки), а также сроки осуществления страховщиком страховой выплаты или выдачи потерпевшему направления на ремонт либо направления ему мотивированного отказа в страховой выплате исчисляются со дня повторного представления потерпевшим страховщику заявления о страховом возмещении или прямом возмещении убытков вместе с документами, предусмотренными правилами обязательного страхования (абзац шестой пункта 11 статьи 12 Закона об ОСАГО). Страховщик отказывает потерпевшему в страховом возмещении или его части, если ремонт поврежденного имущества или утилизация его остатков, осуществленные до осмотра страховщиком и (или) проведения независимой технической экспертизы, независимой экспертизы (оценки) поврежденного имущества в соответствии с требованиями данной статьи, не позволяют достоверно установить наличие страхового случая и размер убытков, подлежащих возмещению по договору обязательного страхования (пункт 20 статьи 12 Закона об ОСАГО). Разъяснения приведенных выше норм права содержатся в пунктах 17, 31 и 32 постановления Пленума Верховного Суда от 26 декабря 2017 г. N 58. По смыслу указанных норм права и акта их разъяснения непредставление поврежденного транспортного средства на осмотр и/или для проведения независимой технической экспертизы, независимой экспертизы (оценки) либо выполнение его ремонта или утилизации до организации страховщиком осмотра не влекут безусловного отказа в выплате потерпевшему страхового возмещения (полностью или в части). Указанные обстоятельства могут служить основанием для отказа в страховом возмещении только в том случае, если непредставление поврежденного транспортного средства на осмотр не позволяет достоверно установить наличие страхового случая и размер убытков. Отказывая в удовлетворении иска о взыскании страхового возмещения, суд первой инстанции на установление таких обстоятельств не ссылается. Между тем факт повреждения автомобиля истца в дорожно-транспортном происшествии подтвержден заключением судебной экспертизы, при проведении которой использовались не только акт осмотра и фотоматериалы, выполненные экспертом, но и административный материал, содержащий указание на перечень и характер повреждений транспортных средств, а также материалы данного гражданского дела. При таких обстоятельствах отсутствие в решении суда первой инстанции какой-либо оценки судебной экспертизы и непринятие ее судом апелляционной инстанции в качестве доказательства по делу противоречат приведенным выше нормам права, а также нарушают требования статьи 67, части 1 статьи 71, части 3 статьи 86, пункта 2 части 4 статьи 198 и пункта 5 части 2 статьи 329 ГПК РФ. Определение Судебной коллегии Верховного Суда от 26 июля 2022 г. N 16-КГ22-14-К4. 16. Срок исковой давности по регрессным требованиям страховщика, возместившего расходы страховщика ответственности потерпевшего, связанные с выплатой страхового возмещения в порядке прямого возмещения, подлежит исчислению с момента возмещения вреда потерпевшему. Страховщик 1 обратился в суд с иском к [ФИО] о возмещении убытков в порядке регресса, сославшись на то, что в момент дорожно-транспортного происшествия ответчик не был включен в полис ОСАГО в качестве лица, допущенного к управлению транспортным средством. Частично удовлетворяя иск, суд первой инстанции исходил из того, что истец имеет регрессное требование к ответчику, поскольку он возместил [ФИО] 2 сумму страхового возмещения, выплаченного в порядке прямого возмещения потерпевшей [ФИО], а причинитель вреда [ФИО] (ответчик) не был включен в полис ОСАГО в качестве лица, допущенного к управлению транспортным средством. Отказывая Б. в применении последствий пропуска срока исковой давности, суд полагал, что срок исковой давности следует исчислять с момента, когда [ФИО] 1 возместил [ФИО] 2 произведенную им страховую выплату, то есть с 20 сентября 2016 г. Отменяя решение суда первой инстанции и отказывая в удовлетворении иска, суд апелляционной инстанции сослался на то, что применительно к пункту 3 статьи 200 ГК РФ исполнением основного обязательства по договору ОСАГО является выплата страхового возмещения потерпевшему. Согласно платежному поручению [ФИО] 2 произвел [ФИО] страховую выплату в порядке прямого возмещения убытков 15 августа 2016 г. При этом [ФИО] 1 обратился в суд с иском 2 сентября 2019 г., то есть за пределами срока исковой давности. Кассационный суд общей юрисдикции не согласился с судом апелляционной инстанции, указав, что срок исковой давности следует исчислять с момента выплаты истцом страхового возмещения [ФИО] 2. Судебная коллегия Верховного Суда отменила кассационное определение, направив дело на новое рассмотрение, по следующим основаниям. В соответствии со статьей 195 ГК РФ исковой давностью признается срок для защиты права по иску лица, право которого нарушено. Согласно пункту 1 статьи 196 этого же кодекса общий срок исковой давности составляет три года со дня, определяемого в соответствии со статьей 200 данного кодекса, согласно пункту 3 которой по регрессным обязательствам течение срока исковой давности начинается со дня исполнения основного обязательства. Подпунктом \"д\" пункта 1 статьи 14 Закона об ОСАГО предусмотрено, что к страховщику, выплатившему страховое возмещение, переходит право требования потерпевшего к лицу, причинившему вред, в размере произведенной потерпевшему страховой выплаты, если указанное лицо не включено в договор обязательного страхования в качестве лица, допущенного к управлению транспортным средством (при заключении договора обязательного страхования с условием использования транспортного средства только указанными в договоре обязательного страхования водителями). Положения названной статьи распространяются на случаи возмещения вреда, причиненного имуществу потерпевшего в результате дорожно-транспортного происшествия, страховщиком, застраховавшим его гражданскую ответственность, с учетом особенностей, установленных статьей 14 1 названного закона (пункт 4 статьи 14 Закона об ОСАГО). Страховщик, который застраховал гражданскую ответственность потерпевшего, осуществляет возмещение вреда, причиненного имуществу потерпевшего, от имени страховщика, который застраховал гражданскую ответственность лица, причинившего вред (осуществляет прямое возмещение убытков), в соответствии с предусмотренным статьей 26 1 данного федерального закона соглашением о прямом возмещении убытков в размере, определенном в соответствии со статьей 12 этого федерального закона. Страховщик, который застраховал гражданскую ответственность лица, причинившего вред, обязан возместить страховщику, осуществившему прямое возмещение убытков, возмещенный им потерпевшему вред в соответствии с предусмотренным статьей 26 1 этого же федерального закона соглашением о прямом возмещении убытков (пункт 5). Страховщик, который застраховал гражданскую ответственность лица, причинившего вред, и возместил в счет страхового возмещения по договору обязательного страхования страховщику, осуществившему прямое возмещение убытков, возмещенный им потерпевшему вред, в предусмотренных статьей 14 1 данного федерального закона случаях имеет право требования к лицу, причинившему вред, в размере возмещенного потерпевшему вреда (пункт 7). Статьей 26 1 Закона об ОСАГО предусмотрено, что исполнение обязательств страховщика, застраховавшего гражданскую ответственность лица, причинившего вред, перед страховщиком, осуществившим прямое возмещение убытков, в случае, предусмотренном пунктом 5 статьи 14 1 данного федерального закона, может осуществляться путем возмещения суммы оплаченных убытков по каждому требованию потерпевшего и (или) исходя из числа удовлетворенных требований в течение отчетного периода, средних сумм страховых выплат, определенных в соответствии с соглашением о прямом возмещении убытков (абзац второй пункта 1). Из приведенных выше положений ГК РФ и Закона об ОСАГО в их системном толковании следует, что страховое возмещение вреда в порядке прямого возмещения убытков производится страховщиком, застраховавшим ответственность потерпевшего, если дорожно-транспортное происшествие имело место в результате столкновения двух (в действующей редакции - двух и более) транспортных средств, при условии, что гражданская ответственность владельцев всех этих транспортных средств застрахована в соответствии с Законом об ОСАГО и вред причинен только повреждением этих транспортных средств. Если договор ОСАГО заключен с условием об использовании транспортного средства только указанными в этом договоре водителями, а водитель, по вине которого причинен вред, не был включен в названный выше договор ОСАГО, страховое возмещение при соблюдении условий, предусмотренных пунктом 1 статьи 14 1 Закона об ОСАГО, также осуществляется в порядке прямого возмещения убытков страховщиком, застраховавшим ответственность потерпевшего, которому страховщик, застраховавший ответственность владельца транспортного средства, использованием которого причинен вред, возмещает расходы по прямому возмещению убытков в размере, установленном Законом об ОСАГО. С момента такого возмещения страховщик, застраховавший ответственность владельца транспортного средства, использованием которого причинен вред, имеет право регрессного требования к причинителю вреда, управлявшему данным транспортным средством, не включенному в договор ОСАГО в качестве водителя, допущенного к управлению этим транспортным средством. В пункте 4 статьи 14 1 Закона об ОСАГО указано, что страховщик, застраховавший ответственность потерпевшего, осуществляет страховое возмещение от имени страховщика, застраховавшего ответственность лица, причинившего вред (владельца транспортного средства, использованием которого причинен вред). В силу изложенного прямое возмещение убытков страховщиком, застраховавшим ответственность потерпевшего, от имени страховщика, застраховавшего ответственность причинителя вреда, является исполнением основного обязательства, с которым положения пункта 3 статьи 200 ГК РФ связывают начало течения срока исковой давности по регрессным требованиям. Взаиморасчеты страховщиков по возмещению расходов на прямое возмещение убытков, производимые в соответствии с положениями Закона об ОСАГО и в рамках утвержденного профессиональным объединением страховщиков соглашения, сами по себе на течение исковой давности не влияют и не могут служить основанием для увеличения срока исковой давности по регрессным требованиям к причинителю вреда. При таких обстоятельствах выводы кассационного суда общей юрисдикции об исчислении исковой давности признаны Судебной коллегией ошибочными. Определение Судебной коллегии Верховного Суда от 15 марта 2022 г. N 41-КГ21-47-К4. 17. Довод о несоблюдении потребителем финансовых услуг обязательного досудебного порядка урегулирования спора как основание для оставления искового заявления без рассмотрения может быть заявлен только в суде первой инстанции либо в суде апелляционной инстанции, рассматривающем дело по правилам производства в суде первой инстанции без учета особенностей, предусмотренных главой 39 ГПК РФ. [ФИО] обратилась в суд с иском к банку о возврате денежных средств, ссылаясь на досрочное погашение кредита. Удовлетворяя исковые требования частично, суд первой инстанции исходил из того, что истец имеет право на возврат части страховой премии пропорционально сроку действия договора страхования, а также на компенсацию морального вреда, неустойку и штраф за несоблюдение добровольного порядка удовлетворения требований потребителя. Отменяя решение суда первой инстанции и оставляя иск без рассмотрения, суд апелляционной инстанции, с которым согласился суд кассационной инстанции, сослался на то, что истцом не соблюден установленный для данной категории дел обязательный досудебный порядок урегулирования спора. Судебная коллегия Верховного Суда признала, что при рассмотрении дела судами допущены существенные нарушения норм права. В соответствии с частью 4 статьи 3 ГПК РФ заявление подается в суд после соблюдения претензионного или иного досудебного порядка урегулирования спора, если это предусмотрено федеральным законом для данной категории споров. Согласно абзацу второму статьи 222 указанного кодекса суд оставляет заявление без рассмотрения в случае, если истцом не соблюден установленный федеральным законом для данной категории дел досудебный порядок урегулирования спора. В соответствии с частью 2 статьи 25 Федерального закона от 4 июня 2018 г. N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\" 11 потребитель финансовых услуг вправе заявлять в судебном порядке требования к финансовой организации, указанные в части 2 статьи 15 данного федерального закона, только после получения от финансового уполномоченного решения по обращению, за исключением случаев, указанных в пункте 1 части 1 этой статьи. Таким образом, законодателем установлен обязательный досудебный порядок урегулирования спора, в том числе по делам, возникающим из отношений по добровольному личному страхованию, связанному с предоставлением потребительского кредита, и в случае невыполнения истцом указанных требований закона суд вправе оставить исковое заявление без рассмотрения. Вместе с тем в пункте 28 постановления Пленума Верховного Суда Российской Федерации от 22 июня 2021 г. N 18 \"О некоторых вопросах досудебного урегулирования споров, рассматриваемых в порядке гражданского и арбитражного судопроизводства\" разъяснено, что суд первой инстанции или суд апелляционной инстанции, рассматривающий дело по правилам суда первой инстанции, удовлетворяет ходатайство ответчика об оставлении иска без рассмотрения в связи с несоблюдением истцом досудебного порядка урегулирования спора, если оно подано не позднее дня представления ответчиком первого заявления по существу спора и ответчик выразил намерение его урегулировать, а также если на момент подачи данного ходатайства не истек установленный законом или договором срок досудебного урегулирования и отсутствует ответ на обращение либо иной документ, подтверждающий соблюдение такого урегулирования (часть 4 статьи 1, статья 222 ГПК РФ). Если ответчик своевременно не заявил указанное ходатайство, то его довод о несоблюдении истцом досудебного порядка урегулирования спора не может являться основанием для отмены судебных актов в суде апелляционной или кассационной инстанции, поскольку иное противоречило бы целям досудебного урегулирования споров (статьи 327 1, 328, 330, 379 6 и 379 7 ГПК РФ). Таким образом, довод о несоблюдении истцом обязательного досудебного порядка урегулирования спора должен быть заявлен ответчиком в суде первой инстанции либо в суде апелляционной инстанции, рассматривающем дело по правилам производства в суде первой инстанции. Как следует из материалов дела, представитель ответчика, надлежащим образом извещенный о слушании дела в суде первой инстанции, в судебном заседании не присутствовал. Ответчиком представлен отзыв на иск [ФИО], в котором на несоблюдение ею досудебного порядка урегулирования спора не указано. Не было данного довода и в апелляционной жалобе на решение суда. Суд апелляционной инстанции к рассмотрению дела по правилам производства в суде первой инстанции не переходил. При таких обстоятельствах у суда апелляционной инстанции не имелось предусмотренных законом оснований для отмены решения суда первой инстанции и оставления иска без рассмотрения. Кассационным судом общей юрисдикции допущенные судом апелляционной инстанции нарушения устранены не были. Ввиду изложенного Судебная коллегия отменила постановления судов апелляционной и кассационной инстанций, дело направила на новое апелляционное рассмотрение. Определение Судебной коллегии Верховного Суда от 17 мая 2022 г. N 18-КГ22-6-К4. 18. Разрешая вопрос о соблюдении обязательного досудебного порядка урегулирования спора, установленного Законом о финансовом уполномоченном, суд должен установить, что послужило основанием для прекращения рассмотрения финансовым уполномоченным обращения потребителя финансовых услуг или отказа в принятии такого обращения. [ФИО] (потребитель финансовых услуг) обратился в суд с иском к страховщику, сославшись на неисполнение последним обязанности по выплате страхового возмещения в связи с наступившим страховым случаем. Заявление потребителя финансовых услуг, поданное в порядке части 1 статьи 16 Закона о финансовом уполномоченном, оставлено страховщиком без ответа. В целях соблюдения досудебного порядка урегулирования спора [ФИО] обращался к финансовому уполномоченному с требованием о взыскании страхового возмещения и расходов на проведение независимой экспертизы. Финансовый уполномоченный, приняв обращение [ФИО] к рассмотрению, впоследствии вынес решение о прекращении его рассмотрения ввиду отсутствия сведений о направлении страховой компанией в адрес потребителя финансовой услуги ответа на указанное выше заявление. Запрос финансового уполномоченного о представлении данных документов страховщиком не исполнен. Суд первой инстанции пришел к выводу о соблюдении истцом досудебного порядка урегулирования спора и частично удовлетворил иск. Отменяя решение суда первой инстанции и оставляя иск без рассмотрения, суд апелляционной инстанции, с которым согласился кассационный суд общей юрисдикции, исходил из несоблюдения досудебного порядка урегулирования спора. Судебная коллегия Верховного Суда отменила постановления судов апелляционной и кассационной инстанций, направив дело на новое апелляционное рассмотрение. В обоснование своей позиции Судебная коллегия со ссылкой на статьи 9, 17, 18, 20, 22, 27 Закона о финансовом уполномоченном указала, что под рассмотрением финансовым уполномоченным обращения потребителя финансовых услуг понимается комплекс действий, начиная с момента определения критериев приемлемости обращения в целях принятия его к рассмотрению, разрешения вопроса о необходимости истребования дополнительных доказательств у финансовой организации и/или об оказании содействия потребителю финансовых услуг в оформлении обращения и до прекращения рассмотрения обращения или вынесения решения финансового уполномоченного по существу спора. Как установлено пунктом 1 части 1, частью 2 статьи 25 названного закона, потребитель финансовых услуг после получения решения о прекращении рассмотрения обращения финансовым уполномоченным и при несогласии с этим решением вправе обратиться в судебном порядке с требованием к финансовой организации (страховщику), и предъявление суду упомянутого решения, по общему правилу, является доказательством соблюдения истцом досудебного порядка урегулирования спора. При этом, как следует из разъяснений Верховного Суда от 18 марта 2020 г., возможность обращения потребителя в суд в случае прекращения рассмотрения обращения потребителя финансовым уполномоченным или его отказа в принятии к рассмотрению обращения потребителя зависит от основания прекращения рассмотрения или отказа в рассмотрении обращения потребителя. При отказе в рассмотрении или прекращении рассмотрения финансовым уполномоченным обращения потребителя в связи с ненадлежащим обращением потребителя к финансовому уполномоченному, в частности, если потребитель финансовых услуг предварительно не обратился в финансовую организацию в порядке, установленном статьей 16 указанного закона, если обращение потребителя содержит нецензурные либо оскорбительные выражения, угрозы жизни, здоровью и имуществу финансового уполномоченного или иных лиц или его текст не поддается прочтению, а также в случае непредставления потребителем финансовых услуг документов, разъяснений и (или) сведений в соответствии с данным законом, если это влечет невозможность рассмотрения обращения по существу (пункты 2, 11, 12 части 1 статьи 19, пункт 2 части 1 статьи 27 этого закона), обязательный досудебный порядок является несоблюденным. Поскольку законом не предусмотрено обжалование решений финансового уполномоченного об отказе в принятии обращения потребителя к рассмотрению либо о прекращении им рассмотрения обращения потребителя, то в случае несогласия потребителя с таким решением финансового уполномоченного потребитель, применительно к пункту 3 части 1 статьи 25 указанного закона, может предъявить в суд требования к финансовой организации с обоснованием мотивов своего несогласия с решением финансового уполномоченного об отказе в принятии его обращения к рассмотрению либо о прекращении рассмотрения обращения. Учитывая изложенное, а также в целях обеспечения реализации принципа добросовестности при разрешении вопроса о соблюдении истцом досудебного порядка урегулирования спора, суду надлежит оценивать причины отказа финансового уполномоченного в принятии обращения потребителя или решения о прекращении рассмотрения такого обращения. Оставляя исковое заявление без рассмотрения, суд апелляционной инстанции ограничился лишь ссылкой на несоблюдение истцом условий обязательного досудебного порядка урегулирования спора, не исследовав по существу основания несогласия потребителя финансовых услуг с решением финансового уполномоченного о прекращении рассмотрения его обращения. Суд апелляционной инстанции не учел, что при несогласии потребителя финансовых услуг с прекращением рассмотрения его обращения финансовым уполномоченным именно на суде в силу статьи 2 ГПК РФ и статьи 15 Закона о финансовом уполномоченном лежит обязанность по проверке оснований для прекращения рассмотрения обращения потребителя финансовых услуг финансовым уполномоченным. При подаче искового заявления, а также в суде апелляционной инстанции истец указывал на несогласие с решением финансового уполномоченного о прекращении рассмотрения его обращения, отмечая, что все имевшиеся у него документы направлены финансовому уполномоченному. Данные о том, что финансовый уполномоченный запрашивал у потребителя финансовых услуг какие-либо дополнительные документы, судом апелляционной инстанции не установлены. Кроме того, потребитель финансовых услуг мог бы приложить ответ страховщика на свое заявление (претензию), если бы он получил такой ответ, в то время как финансовая организация в силу части 2 статьи 20 Закона о финансовом уполномоченном обязана предоставить запрошенные финансовым уполномоченным разъяснения, документы и (или) сведения, связанные с рассмотрением обращения, в течение пяти рабочих дней со дня получения такого запроса, что страховщиком осуществлено не было. Таким образом, суду надлежало определить, чем было обусловлено прекращение рассмотрения финансовым уполномоченным обращения потребителя финансовой услуги по существу: поведением самого потребителя, действиями (бездействием) финансовой организации, не исполнившей возложенную на нее законом обязанность по предоставлению запрашиваемых документов, либо бездействием самого финансового уполномоченного, не принявшего мер по рассмотрению обращения потребителя. Этого судом апелляционной инстанции сделано не было. В отсутствие суждения об основаниях прекращения финансовым уполномоченным рассмотрения обращения потребителя финансовых услуг, вывод суда о несоблюдении Т. обязательного досудебного порядка урегулирования спора и, как следствие, о наличии оснований для оставления искового заявления без рассмотрения признан Судебной коллегией незаконным. Определение Судебной коллегии Верховного Суда от 15 февраля 2022 г. N 20-КГ21-14-К5. ────────────────────────────── 1 Далее - Закон о защите прав потребителей. 2 Далее - Судебная коллегия Верховного Суда, Судебная коллегия. 3 Далее - ГК РФ. 4 Далее - постановление [ФИО] от 28 июня 2012 г. N 17. 5 Далее - ГПК РФ. 6 Далее - постановление [ФИО] от 24 марта 2016 г. N 7. 7 Далее - Закон об участии в долевом строительстве. 8 Далее - Закон о банкротстве. 9 Далее - финансовый уполномоченный. 10 Далее - Закон об ОСАГО. 11 Далее - Закон о финансовом уполномоченном."
}