{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за I полугодие 2010 года (утв. постановлением Президиума Верховного Суда РФ от 13 октября 2010 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за I полугодие 2010 года (утв. постановлением Президиума Верховного Суда РФ от 13 октября 2010 г.) I. Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда РФ (далее - Судебная коллегия) в первом полугодии 2010 г. рассмотрено 44 495 надзорных жалоб и представлений. Возвращено заявителям и направлено на рассмотрение других органов 20 117 жалоб. Разрешено 24 378 надзорных жалоб и представлений, в том числе оставлены без удовлетворения 23 543 жалобы и представления, удовлетворено 835 жалоб и представлений. В первом полугодии 2010 г. Судебной коллегией по надзорным жалобам и представлениям изучено 756 дел. Из них по 393 делам возбуждены надзорные производства. За 6 месяцев 2010 г. Судебной коллегией рассмотрено 269 дел общей подсудности в отношении 284 лиц. Удовлетворены жалобы и представления по 259 делам в отношении 274 лиц. Отменены приговоры в отношении 20 осужденных. С направлением на новое судебное рассмотрение отменены приговоры в отношении 10 лиц, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 5 лиц и по другим основаниям - в отношении 4 лиц. В отношении одного лица приговор отменен частично с оставлением в силе иного менее тяжкого обвинения. Изменены приговоры в отношении 106 осужденных, в том числе в отношении 12 осужденных изменена квалификация преступления со смягчением наказания и 93 осужденным снижена мера наказания без изменения квалификации. В отношении 3 лиц приговор отменен ввиду новых обстоятельств. В отношении 13 лиц отменены кассационные определения с возвращением дела на новое кассационное рассмотрение. Надзорные постановления президиумов судов уровня субъекта Федерации с оставлением в силе приговора или кассационного определения отменены в отношении 39 лиц. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения квалификации или меры наказания. II. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. Если при приведении приговора в соответствие с новым уголовным законом изменяется квалификация содеянного на более мягкий закон, то наказание должно назначаться в пределах, определяемых всей совокупностью норм УК РФ, - не только [ФИО] его части, но и [ФИО]. По приговору Тисульского районного суда Кемеровской области от 18 февраля 2002 г. [ФИО] осужден по п. \"б\" ч. 2 ст. 158 УК РФ с применением ст. 64 УК РФ к одному году шести месяцам лишения свободы. Постановлением Кировского районного суда г. Кемерово от 11 мая 2004 г. приговор в отношении [ФИО] приведен в соответствие с действующим законодательством: постановлено считать В. осужденным по ч. 1 ст. 158 УК РФ. В остальной части приговор оставлен без изменения. Смягчая назначенное [ФИО] наказание по ч. 1 ст. 158 УК РФ до одного года лишения свободы, Судебная коллегия указала на следующее. Согласно чч. 1, 2 ст. 10 УК РФ уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, т.е. распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших, но имеющих судимость; если уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом. Указанное положение закона предполагает применение общих начал назначения наказания, в силу которых в такого рода случаях смягчение наказания осуществляется в пределах, определяемых всей совокупностью норм Уголовного кодекса Российской Федерации, - не только [ФИО] его части, но и [ФИО]. Приводя приговор в отношении [ФИО] в соответствие с Федеральным законом от 8 декабря 2003 г., суд первой инстанции, а затем и президиум областного суда не учли, что действия осужденного по приговору были переквалифицированы на более мягкий закон (с п. \"б\" ч. 2 ст. 158 УК РФ на ч. 1 ст. 158 УК РФ), изменились характер и степень общественной опасности содеянного, поскольку преступление, совершенное осужденным, перешло в категорию преступлений средней тяжести. Однако наказание, назначенное [ФИО] за указанное преступление, оставлено прежним. Убедительных мотивов принятия такого решения в постановлении не приведено, в связи с чем Судебная коллегия признала назначенное [ФИО] наказание не соответствующим требованиям закона о справедливости наказания (определение N 81-Д10-7). 1.2. Квалифицируя действия виновного, выразившиеся в совершении двух преступлений, предусмотренных одной частью статьи Особенной части УК РФ, как совокупность преступлений, суд допустил ошибку, поскольку не учел, что преступления совершены до 8 декабря 2003 г., т.е. до внесения изменений в редакцию ст. 17 УК РФ. По приговору Чарышского районного суда Алтайского края от 5 июня 2003 г. с учетом изменений, внесенных постановлением президиума Алтайского краевого суда от 17 февраля 2004 г., [ФИО] осужден за совершение двух преступлений, предусмотренных п. \"г\" ч. 2 ст. 161 УК РФ, совершенных им 8 марта 2003 г. Между тем Федеральным законом от 8 декабря 2003 г. внесены изменения в ст. 17 УК РФ, поэтому квалифицировать действия [ФИО] отдельно по каждому совершенному им преступлению, предусмотренному п. \"г\" ч. 2 ст. 161 УК РФ, и назначать наказание по совокупности этих преступлений на основании ч. 3 ст. 69 УК РФ необоснованно, так как это ухудшает положение осужденного. Исходя из изложенного, Судебная коллегия квалифицировала содеянное [ФИО] по одной норме (п. \"г\" ч. 2 ст. 161 УК РФ в редакции Федерального закона от 8 декабря 2003 г.) и исключила указание о назначении окончательного наказания по правилам ч. 3 ст. 69 УК РФ (определение N 51-Дп09-10). 1.3. Грабеж считается оконченным, если имущество изъято и виновный имеет реальную возможность им пользоваться или распоряжаться по своему усмотрению. По приговору Котельнического районного суда Кировской области от 10 февраля 2009 г. [ФИО] осужден по ч. 2 ст. 162 УК РФ. В кассационном порядке уголовное дело не рассматривалось. Пересматривая дело в порядке надзора, президиум областного суда обоснованно, исходя из характера примененного к потерпевшему насилия, пришел к выводу о том, что действия [ФИО] образуют состав не разбоя, а грабежа, предусмотренного пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ. Однако при этом президиумом не было учтено, что хищение в форме грабежа считается оконченным, если имущество изъято и виновный имеет реальную возможность им распоряжаться по своему усмотрению или пользоваться им. По делу достоверно установлено и изложено в описательной части приговора, что осужденные [ФИО] и [ФИО] лишь пытались открыто завладеть мясом зарезанного теленка, но не смогли этого сделать по независящим от них обстоятельствам. В частности, подавив сопротивление сторожа, они в помещении телятника зарезали одного теленка, но вынести мясо не смогли, поскольку были обнаружены пришедшим в телятник сыном сторожа, и с места преступления скрылись. Представитель СПК колхоза \"Искра\" в судебном заседании показал, что колхоз ущерба не понес и иска не предъявлял. При таких обстоятельствах Судебная коллегия посчитала, что действия [ФИО] являются лишь покушением на грабеж чужого имущества, содеянное им переквалифицировала на ч. 3 ст. 30, пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ и назначила ему более мягкое наказание (определение N 10-Д10-2). 1.4. Суд ошибочно квалифицировал действия виновного при разбойном нападении как совершенные в крупном размере. Изменяя приговор Верховного Суда Республики Северная Осетия - Алания от 24 декабря 2004 г. в отношении [ФИО] в части осуждения за разбой, совершенный в крупном размере, Судебная коллегия указала на следующее. Согласно приговору [ФИО] в ходе совершения разбойного нападения завладел имуществом потерпевших [ФИО] на сумму 128 тыс. руб. и [ФИО] на сумму 10 307 руб. Судом его действия в этой части квалифицированы по ч. 3 ст. 162 УК РФ как разбой, совершенный группой лиц по предварительному сговору, с применением предмета, используемого в качестве оружия, с завладением имуществом в крупном размере. Между тем согласно примечанию к ст. 158 УК РФ в редакции Федерального закона от 8 декабря 2003 г. крупным размером в статьях главы 21 \"Преступления против собственности\", в которую входит ст. 162 УК РФ, признается стоимость имущества, превышающая 250 тыс руб. Поскольку стоимость имущества, похищенного [ФИО], не превышает 250000 руб., его действия суд необоснованно квалифицировал как разбой в крупном размере по ч. 3 ст. 162 УК РФ. При таких обстоятельствах действия Б. подлежат переквалификации с ч. 3 ст. 162 УК РФ (в ред. Федерального закона от 8 декабря 2003 г.) на ч. 2 ст. 162 УК РФ (в ред. Федерального закона от 21 июля 2004 г.) как разбой, совершенный группой лиц по предварительному сговору, с применением предмета, используемого в качестве оружия (определение N 22-Д10-1). 2. Назначение наказания 2.1. Обстоятельства, смягчающие наказание Решение суда не учитывать явку с повинной в качестве обстоятельства, смягчающего наказание, в связи с тем, что подсудимый в судебном заседании изменил показания и не признал вину в совершенном преступлении, не основано на законе. Кроме того, суд при назначении наказания необоснованно не учел противоправное поведение потерпевшей в качестве обстоятельства, смягчающего наказание. По приговору Кемеровского районного суда Кемеровской области от 14 июля 2006 г. [ФИО] осужден за умышленное причинение тяжкого вреда здоровью, опасного для жизни человека, совершенное совместно с [ФИО], повлекшее по неосторожности смерть потерпевшей [ФИО] При назначении [ФИО] наказания суд указал в приговоре, что \"не может принять во внимание и учитывать в качестве обстоятельства, смягчающего ответственность, явку с повинной подсудимых, поскольку в судебном заседании они вину не признали\". Изменяя приговор суда в этой части, Судебная коллегия указала, что подобное толкование п. \"и\" ч. 1 ст. 61 УК РФ не основано на законе. Наличие или отсутствие такого обстоятельства, смягчающего наказание, как явка с повинной, не ставится в зависимость от того, поддерживает ли заявление о явке с повинной в судебном заседании подсудимый или нет, а также отрицает ли он изложенные в нем факты или признает. Явка с повинной в качестве обстоятельства, смягчающего наказание, учитывается в тех случаях, когда лицо в устном или письменном виде добровольно сообщило органу, осуществляющему уголовное преследование, о совершенном им или с его участием преступлении. Согласно протоколу судебного заседания заявление о явке с повинной [ФИО] в суде оглашалось. Изменение лицом в судебном заседании своих показаний, данных на предварительном следствии, в том числе и в заявлении о явке с повинной, не может свидетельствовать о ничтожности последней. Кроме того, при описании преступного деяния в приговоре суд признал установленным, что [ФИО] и [ФИО] совершили в отношении [ФИО] действия \"... на почве личных неприязненных отношений, возникших из-за того, что потерпевшая оскорбляла [ФИО] и [ФИО] нецензурной бранью...\". Учитывая изложенное, Судебная коллегия признала в качестве обстоятельств, смягчающих наказание [ФИО], его явку с повинной, а также противоправное поведение потерпевшей и смягчила назначенное ему наказание (определение N 81-Д10-9). 2.2. Обстоятельства, отягчающие наказание 2.2.1. При признании рецидива преступлений обстоятельством, отягчающим наказание, суд вопреки требованиям п. \"в\" ч. 4 ст. 18 УК РФ ошибочно учел предыдущую судимость виновного за преступление, осуждение за которое признавалось условным. По приговору Бутырского районного суда г. Москвы от 11 октября 2004 г. [ФИО] осужден по пп. \"б\", \"д\" ч. 2 ст. 131, п. \"д\" ч. 2 ст. 132 УК РФ с применением ч. 3 ст. 69, ст. 70 УК РФ к 16 годам лишения свободы. [ФИО] наказание, назначенное за каждое преступление, и окончательное наказание по совокупности преступлений и приговоров до четырнадцати лет одиннадцати месяцев лишения свободы, Судебная коллегия указала на следующее. Обстоятельством, отягчающим наказание [ФИО], суд признал то, что он ранее судим, судимость в установленном законом порядке не снята и не погашена, т.е. признал рецидив преступлений. Из имеющегося в материалах уголовного дела приговора Ногинского городского суда Московской области от 19 февраля 2004 г. следует, что [ФИО] судим по п. \"в\" ч. 2 ст. 158, ч. 1 ст. 111 УК РФ к двум годам шести месяцам лишения свободы условно с испытательным сроком три года. В соответствии с п. \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. Как следует из материалов дела, на момент совершения [ФИО] преступлений, за которые он осужден по настоящему приговору, условное осуждение, назначенное ему по приговору Ногинского городского суда Московской области от 19 февраля 2004 г., не отменялось, и он не направлялся для отбывания наказания в места лишения свободы. При таких обстоятельствах из приговора исключено указание суда о признании обстоятельством, отягчающим наказание [ФИО], того, что он ранее судим, судимость в установленном законом порядке не снята и не погашена, в связи с чем смягчено назначенное осужденному наказание (определение N 5-Д09-77). 2.2.2. В соответствии с ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. По приговору Среднеахтубинского районного суда Волгоградской области от 14 февраля 2002 г. [ФИО] с учетом внесенных изменений осужден по п. \"б\" ч. 2 ст. 111 УК РФ и по п. \"в\" ч. 2 ст. 132 УК РФ с применением ч. 3 ст. 69 УК РФ к 13 годам лишения свободы. Согласно ч. 3 ст. 60 УК РФ при назначении судом наказания учитываются характер и степень общественной опасности совершенного преступления, личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. По настоящему делу эти требования закона выполнены не в полной мере. Назначая [ФИО] наказание, суд указал в приговоре, что учитывает характер и степень общественной опасности содеянного, личность виновного, обстоятельства дела, смягчающие и отягчающие наказание обстоятельства. При этом обстоятельством, отягчающим наказание, суд признал наступление тяжких последствий для потерпевшей Р. - потерю селезенки. Однако в соответствии с ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Как видно из приговора, [ФИО] осужден по п. \"б\" ч. 2 ст. 111 УК РФ за причинение тяжкого вреда здоровью потерпевшей, повлекшее потерю органа, совершенное с особой жестокостью, издевательством и мучениями для потерпевшей. Иными словами, потеря потерпевшей органа (селезенки) является признаком состава данного преступления, что исключает возможность учета этого обстоятельства как отягчающего наказание. При таких обстоятельствах Судебная коллегия исключила из судебных решений указание о наличии в отношении [ФИО] обстоятельства, отягчающего наказание, - наступления тяжких последствий для потерпевшей - потери органа - и смягчила наказание, назначенное [ФИО] по п. \"б\" ч. 2 ст. 111 УК РФ, до восьми лет лишения свободы, на основании ч. 3 ст. 69 УК РФ - до двенадцати лет лишения свободы (определение N 16-Д09-49). 2.3. Назначение наказания за неоконченное преступление [ФИО] назначении наказания за покушение на преступление судом не учтено, что по смыслу ст. 66 УК РФ характер и степень общественной опасности неоконченного преступления ниже, чем у оконченного преступления. По приговору Абаканского городского суда Республики Хакасия от 7 июня 2005 г. [ФИО] осужден по ч. 1 ст. 228.1 УК РФ к шести годам лишения свободы. Постановлением президиума действия [ФИО] переквалифицированы на ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, по которой назначено шесть лет лишения свободы. Смягчая назначенное [ФИО] наказание до пяти лет лишения свободы, Судебная коллегия указала на следующее. По смыслу ст. 66 УК РФ общественная опасность неоконченного преступления ниже, чем общественная опасность оконченного преступления. В связи с этим, в частности, законодатель установил, что за покушение на преступление срок или размер наказания не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного уголовным законом за оконченное преступление. Данное обстоятельство не было учтено президиумом Верховного Суда Республики Хакасия, который, переквалифицировав действия [ФИО] с оконченного состава преступления на неоконченный (на покушение), наказание [ФИО] оставил прежним. При этом свое решение о назначении [ФИО] справедливого наказания президиум суда не мотивировал. Кроме того, в соответствии с приговором суд в качестве обстоятельства, смягчающего наказание, признал наличие у [ФИО] заболевания. Обстоятельств, отягчающих наказание, судом не было установлено. Несмотря на это, [ФИО] по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ был назначен максимальный срок наказания, который мог быть назначен с учетом правил, предусмотренных ч. 3 ст. 66 УК РФ (определение N 55-Д09-21). 2.4. Назначение наказания по совокупности преступлений и приговоров 2.4.1. Если лицо совершило несколько неоконченных преступлений, то окончательное наказание при этом не может превышать более чем наполовину максимальный срок или размер наказания, которое может быть назначено по предусмотренным ст. 66 УК РФ правилам за наиболее тяжкое из совершенных неоконченных преступлений. По приговору Елецкого городского суда Липецкой области от 26 ноября 2007 г. с учетом внесенных изменений [ФИО] осужден за покушение на преступление, предусмотренное ч. 1 ст. 228.1 УК РФ (в ред. Федерального закона от 8 декабря 2003 г.), к лишению свободы на пять лет шесть месяцев и за приготовление к преступлению, предусмотренному п. \"б\" ч. 2 ст. 228.1 УК РФ (в ред. Федерального закона от 8 декабря 2003 г.), к лишению свободы на шесть лет. При назначении [ФИО] наказания положения чч. 2, 3 ст. 66 УК РФ учтены; за каждое из совершенных преступлений наказание назначено без превышения пределов, предусмотренных данными статьями УК РФ. Вместе с тем по совокупности вышеуказанных преступлений на основании ч. 3 ст. 69 УК РФ [ФИО] назначено наказание в виде девять лет шесть месяцев лишения свободы. Смягчая назначенное [ФИО] наказание по совокупности преступлений до девяти лет лишения свободы, Судебная коллегия указала, что в соответствии с ч. 3 ст. 69 УК РФ окончательное наказание в виде лишения свободы не может превышать больше чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершенных преступлений. По смыслу закона, если лицо совершило несколько неоконченных преступлений, то окончательное наказание при этом не может превышать более чем наполовину максимальный срок или размер наказания, которое может быть назначено по предусмотренным ст. 66 УК РФ правилам за наиболее тяжкое из совершенных неоконченных преступлений. В данном случае наказание не могло превышать девять лет лишения свободы (определение N 77-Д10-1). 2.4.2. Согласно ч. 4 ст. 56 УК РФ максимальный срок лишения свободы, назначаемый по совокупности преступлений в случае частичного или полного сложения наказаний, не может превышать двадцать пять лет лишения свободы. По приговору Губахинского районного суда Пермской области от 25 октября 2001 г. с учетом изменений, внесенных в приговор в порядке ст. 396, 397, 399 УПК РФ, [ФИО] осужден по ч. 2 ст. 330 УК РФ к четырем годам лишения свободы и на основании ч. 5 ст. 69 УК РФ по совокупности преступлений путем частичного сложения назначенного наказания и наказания, назначенного по приговору от 18 сентября 2001 г., ему окончательно назначено двадцать пять лет два месяца лишения свободы. [ФИО] наказание, назначенное на основании ч. 5 ст. 69 УК РФ, до двадцати пяти лет лишения свободы, Судебная коллегия указала, что президиум Пермского краевого суда, пересматривая в порядке надзора постановление и кассационное определение в отношении [ФИО] о приведении состоявшихся в отношении его судебных решений в соответствие с действующим законодательством, не учел, что в соответствии с ч. 4 ст. 56 УК РФ в случае частичного или полного сложения сроков лишения свободы при назначении наказаний по совокупности преступлений максимальный срок лишения свободы не может быть более двадцати пяти лет (определение N 44-Дп10-16). 2.4.3. Исключая из приговора осуждение лица за преступление, суд не мотивировал свое решение об оставлении наказания, назначенного на основании ч. 3 ст. 69 УК РФ, без изменения. По приговору Отрадненского городского суда Самарской области с учетом внесенных изменений [ФИО] признан виновным и осужден за убийство [ФИО], за причинение легкого вреда здоровью из хулиганских побуждений потерпевшей [ФИО], за угрозу убийством [ФИО], а также за открытое хищение имущества [ФИО] Как усматривается из материалов дела, суд кассационной инстанции, изменив приговор в отношении [ФИО], исключил его осуждение по ч. 2 ст. 116 УК РФ. При этом наказание, назначенное по совокупности преступлений и, соответственно, по совокупности приговоров, оставил без изменения. Вместе с тем, принимая указанное решение, суд второй инстанции, а затем и президиум Самарского областного суда не учли, что исключенная из приговора ч. 2 ст. 116 УК РФ, по которой [ФИО] было назначено наказание в виде двух лет лишения свободы, входила в совокупность преступлений, за которые он был осужден. При этом оставление в прежнем размере наказания осужденному как по совокупности преступлений, так и по совокупности приговоров не соответствует требованиям закона. В связи с этим наказание, назначенное [ФИО] на основании ч. 3 ст. 69 УК РФ и в соответствии со ст. 70 УК РФ, Судебной коллегией смягчено (определение N 46-Дп10-6). 2.4.4. При пересмотре приговора вышестоящий суд по конкретному делу допустил ошибку при назначении окончательного наказания в соответствии со ст. 70 УК РФ. По приговору Солнечного районного суда Хабаровского края от 12 апреля 2002 г. [ФИО] осужден по ч. 1 ст. 105 УК РФ к одиннадцати годам трем месяцам лишения свободы и в соответствии со ст. 70 УК РФ к одиннадцати годам девяти месяцам лишения свободы. Постановлением Ванинского районного суда Хабаровского края от 23 июня 2008 г. в приговор в соответствии со ст. 396, 397, 399 УПК РФ внесены изменения в части вида исправительной колонии; в части квалификации действий [ФИО] и назначенного наказания приговор оставлен без изменения. Постановлением президиума Хабаровского краевого суда от 23 июня 2008 г. постановление изменено: наказание, назначенное [ФИО] по ч. 1 ст. 105 УК РФ, смягчено до десяти лет лишения свободы; наказание, назначенное по правилам ст. 70 УК РФ, смягчено до одиннадцати лет лишения свободы. Изменяя состоявшиеся судебные решения, Судебная коллегия указала, что президиум Хабаровского краевого суда, смягчив наказание, назначенное [ФИО] по ч. 1 ст. 105 УК РФ, до десяти лет лишения свободы, назначил ему окончательное наказание на основании ст. 70 УК РФ в виде одиннадцати лет лишения свободы, таким образом, фактически присоединил один год лишения свободы, тогда как судом первой инстанции было присоединено шесть месяцев лишения свободы, тем самым было допущено ухудшение положения осужденного в этой части. В связи с этим наказание, назначенное [ФИО] в соответствии со ст. 70 УК РФ, смягчено Судебной коллегией до десяти лет щести месяцев (определение N 58-Д09-27). Из приговора Ленинского районного суда г. Красноярска от 22 января 2009 г., по которому [ФИО] осужден за кражи чужого имущества, усматривается, что при решении вопроса о назначении наказания осужденному по правилам ст. 70 УК РФ суд первой инстанции к наказанию, назначенному по правилам ч. 3 ст. 69 УК РФ, в виде пяти лет лишения свободы, присоединил один год десять месяцев лишения свободы. Изменяя данный приговор в кассационном порядке, судебная коллегия по уголовным делам Красноярского краевого суда, смягчив наказание осужденному по совокупности преступлений до четырех лет семь месяцев, при определении окончательного наказания по правилам ст. 70 УК РФ присоединила наказание в виде двух лет лишения свободы. Не устранил эту ошибку и президиум Красноярского краевого суда, принимая решение о дальнейшем смягчении наказания осужденному по совокупности преступлений и совокупности приговоров, назначив ему по ч. 2 ст. 69 УК РФ наказание в виде лишения свободы на четыре года пять месяцев, а по ст. 70 УК РФ - на шесть лет пять месяцев, в то время как это наказание не могло превышать шесть лет трех месяцев. Тем самым суды кассационной и надзорной инстанций вопреки требованиям уголовно-процессуального закона ухудшили положение осужденного. С учетом изложенного Судебная коллегия судебные решения в отношении [ФИО] изменила и смягчила наказание, назначенное по правилам ст. 70 УК РФ, до шести лет трех месяцев лишения свободы (определение N 53-Д09-45). 2.4.5. Согласно п. \"в\" ч. 1 ст. 71 УК РФ при частичном или полном сложении наказаний по совокупности преступлений или по совокупности приговоров одному дню лишения свободы соответствуют три дня исправительных работ. По приговору Пыть-Яхского городского суда Ханты-Мансийского автономного округа - Югры от 10 апреля 2006 г. с учетом внесенных изменений [ФИО] осужден по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1, ч. 5 ст. 33, ч. 1 ст. 228.1 УК РФ за совершение двух преступлений, п. \"а\" ч. 2 ст. 158 УК РФ за совершение трех преступлений, п. \"в\" ч. 2 ст. 158, ч. 3 ст. 30, п. \"а\" ч. 2 ст. 158 УК РФ с применением ч. 3 ст. 69 УК РФ к семи годам трем месяцам лишения свободы. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений путем частичного сложения назначенного наказания и наказания, назначенного по приговору от 21 декабря 2005 г., окончательно назначено восемь лет лишения свободы. Вместе с тем, назначая [ФИО] окончательное наказание по совокупности преступлений в порядке ч. 5 ст. 69 УК РФ в виде 8 лет лишения свободы, суд надзорной инстанции не принял во внимание, что по приговору от 21 декабря 2005 г. осужденному было назначено наказание в виде одного года и шести месяцев исправительных работ, что в соответствии с п. \"в\" ч. 1 ст. 71 УК РФ при частичном или полном сложении наказания по совокупности преступлений соответствует 6 месяцам лишения свободы. Учитывая изложенное, Судебная коллегия снизила наказание, назначенное [ФИО] на основании ч. 5 ст. 69 УК РФ, до семи лет и шести месяцев лишения свободы (определение N 69-Д10-6). 2.4.6. В случае, если виновный, ранее осужденный к лишению свободы с применением ст. 73 УК РФ, вновь осужден к лишению свободы условно за преступления, совершенные до вынесения первого приговора, то оба приговора подлежат самостоятельному исполнению. По приговору Урупского районного суда Карачаево-Черкесской Республики от 18 апреля 2008 г. [ФИО] осужден по п. \"а\" ч. 2 ст. 158, п. \"б\" ч. 2 ст. 158, п. \"а\" ч. 3 ст. 158 УК РФ с применением чч. 3, 5 ст. 69, ст. 73 УК РФ к трем годам лишения свободы условно. Изменяя приговор, Судебная коллегия указала на следующее. Приговором мирового судьи от 27 марта 2008 г. [ФИО] осужден по ч. 1 ст. 158 УК РФ к шести месяцам лишения свободы условно с испытательным сроком шесть месяцев. Преступления, за которые [ФИО] осужден по последнему приговору, совершены до вынесения предыдущего приговора. По смыслу закона при условном осуждении по второму приговору за преступление, совершенное до провозглашения первого приговора, по которому применено условное осуждение, суд в резолютивной части приговора должен указать на самостоятельность исполнения означенных приговоров, поскольку испытательный срок, устанавливаемый при условном осуждении, не является наказанием и не может быть ни поглощен более длительным испытательным сроком, ни частично или полностью сложен. Судебная коллегия на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п. \"а\" ч. 2 ст. 158 УК РФ, п. \"б\" ч. 2 ст. 158 УК РФ и п. \"а\" ч. 3 ст. 158 УК РФ, путем частичного сложения наказаний назначила [ФИО] два года десять месяцев лишения свободы и указала, что в соответствии со ст. 73 УК РФ данную меру наказания следует считать условной с испытательным сроком один год; наказание по приговору от 27 марта 2008 г. исполнять самостоятельно (определение N 30-Дп10-1). 2.5. Назначение наказания при рассмотрении дел в особом порядке 2.5.1. В случае если уголовное дело рассматривается в особом порядке, то наказание лицу назначается по правилам ч. 7 ст. 316 УПК РФ. По приговору Жигулевского городского суда Самарской области от 2 марта 2005 г. с учетом внесенных изменений [ФИО] осужден за сбыт в сентябре, ноябре 2004 г. в г. Жигулевске Самарской области поддельных денежных купюр достоинством 500 рублей. Изменяя состоявшиеся в отношении [ФИО] судебные решения, Судебная коллегия указала, что, назначая [ФИО] наказание по ч. 1 ст. 186 УК РФ в виде пяти лет шести месяцев лишения свободы, суд надзорной инстанции не принял во внимание, что приговор в отношении [ФИО] вынесен в особом порядке судебного разбирательства. При этом в соответствии с требованиями ч. 7 ст. 316 УПК РФ наказание осужденному не может превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Таким образом, в связи с тем, что максимальное наказание за преступление, предусмотренное ч. 1 ст. 186 УК РФ, составляет восемь лет лишения свободы, то, соответственно, назначенное [ФИО] наказание за совершение указанного преступления при особом порядке судебного разбирательства не может превышать пяти лет четырех месяцев лишения свободы (определение N 46-Дп10-14). 2.5.2. Если при рассмотрении уголовного дела в особом порядке имеются основания, предусмотренные ст. 62, 64, 66 УК РФ, то наказание лицу назначается по правилам как этих статей, так и ч. 7 ст. 316 УПК РФ. По приговору Коломенского городского суда Московской области от 21 апреля 2006 г. с учетом изменений, внесенных надзорной инстанцией 12 июля 2008 г., [ФИО] осужден по ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ к четырем годам лишения свободы и за три преступления, предусмотренные ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, к 4 годам лишения свободы за каждое преступление. На основании ч. 3 ст. 69 УК РФ назначено пять лет шесть месяцев лишения свободы. Изменяя состоявшиеся судебные решения, Судебная коллегия указала, что в соответствии с ч. 2 ст. 66 УК РФ срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. За совершение оконченного преступления по ч. 1 ст. 228.1 УК РФ максимальное наказание в виде лишения свободы предусмотрено на срок до восьми лет. За совершение приготовления к преступлению, предусмотренному ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ, максимальное наказание в виде лишения свободы составляет четыре года. Согласно ч. 7 ст. 316 УПК РФ при особом порядке судебного разбирательства наказание не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. За приготовление к совершению преступления, предусмотренного ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ, при особом порядке судебного разбирательства две трети от четырех лет лишения свободы составляет два года восемь месяцев. В связи с этими положениями закона суду вначале следовало с учетом требований ч. 2 ст. 66 УК РФ определить максимальный срок наказания в виде лишения свободы, которое могло быть назначено осужденному Б. по ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ, а затем в соответствии с ч. 7 ст. 316 УПК РФ сократить этот срок наказания в связи с рассмотрением дела в особом порядке. Указанные требования закона при назначении осужденному [ФИО] наказания в виде лишения свободы по ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ судом не выполнены и не были устранены при рассмотрении дела кассационной и надзорной инстанциями Московского областного суда. С учетом изложенного Судебная коллегия смягчила назначенное наказание осужденному [ФИО] по ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ до двух лет восьми месяцев лишения свободы и на основании ч. 3 ст. 69 УК РФ - до пяти лет лишения свободы (определение N 4-Д10-10). По приговору Ленинского районного суда г. Ростова-на-Дону от 6 апреля 2006 г., вынесенному в особом порядке, [ФИО] с учетом изменений, внесенных кассационной и надзорной инстанциями, осуждена за незаконный сбыт наркотических и ядовитых веществ, покушение на незаконный сбыт наркотических и ядовитых веществ, а также за приготовление к незаконному сбыту наркотического средства. Снижая назначенное [ФИО] наказание по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ с четырех лет десяти месяцев лишения свободы до четырех лет лишения свободы, Судебная коллегия указала на следующее. В силу ч. 3 ст. 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. В связи с этим максимальное наказание, предусмотренное санкцией ч. 3 ст. 30 и ч. 1 ст. 228.1 УК РФ, составляет шесть лет. В соответствии с ч. 7 ст. 316 УПК РФ назначаемое подсудимому наказание не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Две трети от шести лет составляет четыре года. Таким образом, наказание, назначенное осужденной [ФИО] по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, не может превышать четырех лет лишения свободы (определение N 41-Д09-46). 2.6. Амнистия Освобождение осужденного от назначенного наказания в соответствии с актом об амнистии признано необоснованным, поскольку на основании примененного к осужденному пункта акта об амнистии дело в отношении его подлежало прекращению. По приговору мирового судьи Мордовского района Тамбовской области от 9 июня 2008 г. [ФИО] признан виновным в умышленном причинении средней тяжести вреда здоровью [ФИО] Как усматривается из материалов дела, президиум Тамбовского областного суда, пересматривая в порядке надзора состоявшиеся в отношении [ФИО] судебные решения, указал в постановлении на необходимость применения в отношении него подп. 2 п. 6 постановления Государственной Думы Федерального Собрания Российской Федерации от 19 апреля 2006 г. N 3043-IV ГД \"Об объявлении амнистии в связи со 100-летием учреждения Государственной Думы в России\". [ФИО], являясь несовершеннолетним, 26 мая 2005 г. совершил преступление, за которое предусмотрено наказание не свыше 5 лет лишения свободы. Акт об амнистии был принят 19 апреля 2006 г., в связи с чем на 9 июня 2008 г. - момент рассмотрения уголовного дела мировым судьей, - оно подлежало прекращению. Правильно указав в установочной части постановления, что уголовное дело в отношении [ФИО] подлежало прекращению производством в связи с актом об амнистии, президиум Тамбовского областного суда в резолютивной части своего постановления освободил [ФИО] от наказания, тогда как подп. 2 п. 6 постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии в связи со 100-летием учреждения Государственной Думы в России\" от 19 апреля 2006 г. N 3043-IV ГД предусматривал прекращение уголовного дела (определение N 13-Д10-2). 2.7. Особенности уголовной ответственности и наказания несовершеннолетних 2.7.1. Преступления, совершенные лицом в несовершеннолетнем возрасте, не учитываются при признании рецидива преступлений. По приговору Тюменского областного суда от 27 ноября 2002 г. с учетом внесенных изменений [ФИО], 26 декабря 1983 года рождения, осужден за умышленное убийство группой лиц, сопряженное с разбоем; за совершение разбоя группой лиц по предварительному сговору, с незаконным проникновением в жилище, с применением предмета, используемого в качестве оружия, с причинением тяжкого вреда здоровью потерпевшего, а также за покушение на умышленное уничтожение чужого имущества путем поджога. Как усматривается из приговора, суд при решении вопроса о назначении [ФИО] наказания учел наличие в действиях осужденного рецидива преступлений и назначил ему наказание с применением ч. 2 ст. 68 УК РФ. При этом суд исходил из наличия у [ФИО] непогашенной судимости по приговору от 10 мая 2001 г. Вместе с тем, принимая указанное решение, суд не учел, что преступления по приговору от 10 мая 2001 г. совершены [ФИО] в октябре 2000 г., 22 января 2001 г. и в ночь на 9 марта 2001 г., т.е. в несовершеннолетнем возрасте. При этом в соответствии с п. \"б\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений судимости за преступления, совершенные лицом в возрасте до восемнадцати лет, не учитываются. На основании изложенного Судебная коллегия исключила из приговора указания о наличии у [ФИО] рецидива преступлений, назначение наказания с учетом правил ч. 2 ст. 68 УК РФ и смягчила назначенное ему наказание (определение N 89-ДП09-11). 2.7.2. При применении ч. 1 ст. 62 УК РФ в отношении несовершеннолетних следует учитывать положения ч. 6 ст. 88 УК РФ. По приговору Ульчского районного суда Хабаровского края от 27 октября 2006 г. [ФИО] осужден по ч. 4 ст. 111 УК РФ к шести годам лишения свободы (преступление в отношении [ФИО]), по п. \"в\" ч. 4 ст. 162 УК РФ к восьми годам шести месяцам лишения свободы, по ч. 4 ст. 111 УК РФ к семи годам лишения свободы (преступление в отношении [ФИО]). На основании ч. 3 ст. 69 УК РФ назначено девять лет лишения свободы. Смягчая назначенное [ФИО] наказание, Судебная коллегия указала, что согласно ст. 6 УК РФ наказание, применяемое к лицу, совершившему преступление, должно быть справедливым, то есть соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного. В соответствии с ч. 3 ст. 60 УК РФ судом при назначении наказания учитываются характер и степень общественной опасности преступления, личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. По делу эти требования закона должным образом не выполнены. Из приговора усматривается, что при определении вида и меры наказания суд учел характер и степень общественной опасности совершенного преступления, данные о личности [ФИО], отрицательно характеризующегося по месту жительства. В качестве обстоятельств, смягчающих наказание, суд признал явку [ФИО] с повинной и его несовершеннолетний возраст. Обстоятельств, отягчающих наказание, судом не установлено. Согласно ч. 6 ст. 88 УК РФ наказание в виде лишения свободы назначается несовершеннолетним осужденным, совершившим особо тяжкие преступления, на срок не свыше десяти лет. Следовательно, срок наказания, назначенный [ФИО] за каждое из преступлений, на момент вынесения приговора, а затем и постановления президиума с учетом положений ч. 1 ст. 62 УК РФ не мог превышать трех четвертей от 10 лет, то есть 7 лет 6 месяцев лишения свободы. Вопреки этому требованию закона наказание за преступление, предусмотренное п. \"в\" ч. 4 ст. 162 УК РФ, назначено [ФИО] в виде 8 лет 6 месяцев лишения свободы. С учетом изменений, внесенных в редакцию ч. 1 ст. 62 УК РФ Федеральным законом от 29 июня 2009 г. N 141-ФЗ, назначенное [ФИО] наказание за каждое преступление не может превышать двух третей от десяти лет, то есть шесть лет восемь месяцев лишения свободы. На основании изложенного Судебная коллегия смягчила наказание, назначенное [ФИО] по ч. 4 ст. 111 УК РФ (преступление в отношении [ФИО]), до шести лет шести месяцев лишения свободы, по п. \"в\" ч. 4 ст. 162 УК РФ до шести лет восьми месяцев лишения свободы и по совокупности преступлений назначила восемь лет шесть месяцев лишения свободы (определение N 58-Д10-3). III. Ошибки в применении уголовно-процессуального закона 1. Общие положения 1.1. Гражданский иск в уголовном деле При установлении размера материального ущерба, причиненного преступлением и подлежащего возмещению, судом не учтено, что частично ущерб, причиненный кражей, добровольно возмещен потерпевшей. По приговору Индустриального районного суда г. Хабаровска от 29 сентября 2008 г. [ФИО] признана виновной в совершении двух краж чужого имущества с причинением значительного ущерба гражданину (потерпевшей [ФИО] на сумму 7 тыс. руб. и потерпевшей [ФИО] на сумму 11 тыс. руб.) и в краже чужого имущества, совершенной с незаконным проникновением в жилище, с причинением значительного ущерба гражданину (потерпевшей [ФИО] на сумму 25 тыс. руб.). По данному делу суд в приговоре постановил взыскать с [ФИО] в пользу потерпевшей [ФИО] 32 тыс. руб. в счет возмещения материального ущерба, в пользу потерпевшей [ФИО] 11 тыс. руб. в счет возмещения материального ущерба. Принимая решение о снижении размера материального ущерба, подлежащего возмещению потерпевшей [ФИО] до 25 тыс. руб., Судебная коллегия указала на следующее. Как усматривается из материалов уголовного дела, при допросе в качестве потерпевшей [ФИО] показала, что 6 июля 2008 г. сестра осужденной вернула ей украденные 7 тыс. руб. Эти обстоятельства подтверждала и [ФИО] в ходе допроса в качестве подозреваемой. В своем заявлении о согласии на рассмотрение уголовного дела в отношении [ФИО] в особом порядке потерпевшая [ФИО] указала, что на исковых требованиях настаивает, просит взыскать невозмещенный ущерб. Однако суд взыскал с осужденной [ФИО] в пользу потерпевшей [ФИО] 32 тыс. руб., ничем не мотивировав свое решение. В связи с этим Судебная коллегия полагает, что сумма, взысканная с осужденной в счет возмещения материального ущерба в пользу потерпевшей [ФИО], подлежит уменьшению на величину добровольно возмещенного ущерба (определение N 58-Д09-24). 2. Судебное производство 2.1. Производство в суде первой инстанции 2.1.1. В судебном разбирательстве все доказательства по уголовному делу подлежат непосредственному исследованию. Приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. Отменяя приговор Соломбальского районного суда г. Архангельска от 21 мая 2007 г. в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ, и передавая уголовное дело на новое рассмотрение, Судебная коллегия указала на следующее. В силу требований ст. 240 УПК РФ при судебном разбирательстве все доказательства по уголовному делу подлежат непосредственному исследованию. Суд заслушивает показания подсудимого, потерпевшего, свидетелей, заключение эксперта, осматривает вещественные доказательства, оглашает протоколы и иные документы, производит другие судебные действия по исследованию доказательств. В соответствии со ст. 297 УПК РФ приговор суда должен быть законным, обоснованным и справедливым. Приговор признается таковым, если он постановлен в соответствии с требованиями УПК РФ и основан на правильном применении уголовного закона. По данному делу указанные требования закона выполнены не были. Из материалов дела усматривается, что суд в приговоре как на доказательства, подтверждающие виновность [ФИО] в совершении преступления, сослался на протокол осмотра места происшествия от 21 сентября 2006 г.; рапорт об обнаружении признаков преступления от 21 сентября 2006 г.; заключение эксперта N 599 от 12 октября 2006 г.; заключение эксперта N 414/2006-МК от 20 октября 2006 г.; заключение эксперта, проводившего судебно-медицинское исследование трупа потерпевшей. Однако из протокола судебного заседания видно, что перечисленные выше доказательства в ходе судебного разбирательства не исследовались. По мнению Судебной коллегии, допущенные судом нарушения уголовно-процессуального законодательства существенно повлияли на постановление законного, обоснованного и справедливого приговора, что в соответствии с п. 2 ч. 1 ст. 379, ч. 1 ст. 381 УПК РФ является основанием для его отмены и направления дела на новое судебное разбирательство (определение N 1-Д10-1). 2.1.2. Согласно ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору Калининского районного суда г. Уфы Республики Башкортостан от 16 июня 2005 г. с учетом внесенных изменений [ФИО] осужден по ч. 3 ст. 30, ч. 2 ст. 228.1, ч. 2 ст. 228.1 УК РФ. Дело рассматривалось в кассационном и надзорном порядке. Изменяя состоявшиеся судебные решения, Судебная коллегия указала, что судом первой инстанции при постановлении приговора были нарушены требования ст. 252 УПК РФ, что привело к ухудшению положения осужденного. Так, согласно постановлению о привлечении в качестве обвиняемого и обвинительному заключению [ФИО] обвинялся в двукратном незаконном сбыте наркотических средств, т.е. в двух преступлениях, предусмотренных ч. 1 ст. 228.1 УК РФ, и в незаконных приобретении, хранении без цели сбыта наркотических средств в особо крупном размере, то есть в преступлении, предусмотренном ч. 2 ст. 228.1 УК РФ. Несмотря на то, что никаких квалифицирующих признаков в части, касающейся обвинения [ФИО] в незаконном сбыте наркотических средств, ему не вменялось, суд хотя и квалифицировал его действия так же, как и органы предварительного следствия, дважды по ч. 1 ст. 228.1 УК РФ, однако указал в приговоре на совершение этих преступлений \"в крупном размере\". Таким образом, суд вышел за пределы предъявленного осужденному обвинения, ухудшив его положение. Вместе с тем судами кассационной и надзорной инстанций эти нарушения закона, допущенные судом первой инстанции, были оставлены без внимания. Более того, президиум, рассмотрев дело по жалобе осужденного и сочтя квалификацию действий [ФИО] неправильной, сам допустил аналогичное нарушение закона - ухудшил положение осужденного, квалифицировав все действия [ФИО] как единое преступление, предусмотренное ч. 3 ст. 30, ч. 2 ст. 228.1 УК РФ, т.е. применил закон о более тяжком преступлении при отсутствии на то процессуальных оснований. В силу ст. 405 УПК РФ суд надзорной инстанции не вправе пересматривать судебные решения по основаниям, влекущим за собой ухудшение положения осужденного, при рассмотрении дела по жалобе осужденного. Помимо этого при квалификации действий осужденного по ч. 3 ст. 30, ч. 2 ст. 228.1 УК РФ президиум не указал пункт ч. 2 ст. 228.1 УК РФ, т.е. пункт части статьи Особенной части УК РФ, который подлежал применению. Учитывая изложенное, Судебная коллегия приняла решение об отмене постановления президиума, изменении приговора и кассационного определения и переквалифицировала действия [ФИО] с ч. 1 ст. 228.1 УК РФ и ч. 1 ст. 228.1 УК РФ на ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, исключив в обоих случаях указанный судом квалифицирующий признак - в крупном размере (определение N 49-Д09-103). Изменяя приговор Верховного Суда Республики Северная Осетия - Алания от 24 декабря 2004 г. в отношении [ФИО], его действия переквалифицированы с ч. 3 ст. 162 УК РФ (в ред. Федерального закона от 8 декабря 2003 г.) на ч. 2 ст. 162 УК РФ (в ред. Федерального закона от 21 июля 2004 г.), Судебная коллегия указала на следующее. Квалифицируя действия Б. по ч. 3 ст. 162 УК РФ (разбой, совершенный в крупном размере), суд нарушил требования ст. 252 УПК РФ, согласно которым судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Из содержания постановления о привлечении [ФИО] в качестве обвиняемого и обвинительного заключения не следует, что органами предварительного следствия [ФИО] обвинялся в разбое с целью завладения имуществом потерпевшего в крупном размере. Более того, в деле имеется постановление органа следствия о прекращении уголовного преследования [ФИО] в части обвинения в разбое в крупном размере (определение N 22-Д10-1). 2.1.3. Непредоставление подсудимому последнего слова в ходе судебного разбирательства в соответствии с п. 7 ч. 2 ст. 381 УПК РФ является основанием для отмены судебного решения. Отменяя приговор Новошахтинского городского суда Ростовской области от 26 декабря 2005 г., по которому [ФИО] признан виновным в совершении незаконного оборота наркотических средств при отягчающих обстоятельствах, Судебная коллегия указала, что согласно ч. 1 ст. 293 УПК РФ после окончания прений сторон председательствующий предоставляет подсудимому последнее слово. Как видно из протокола судебного заседания от 26 декабря 2005 г., указанное право осужденного [ФИО] было нарушено и ему последнее слово предоставлено не было, что в силу ч. 2 ст. 381 УПК РФ влечет отмену судебного решения (определение N 41-Дп10-13). 2.2. Пересмотр вступивших в законную силу приговоров, определений и постановлений суда 2.2.1. Производство в надзорной инстанции Ненадлежащее извещение участника процесса о дне и времени слушания уголовного дела судом надзорной инстанции повлекло за собой отмену состоявшегося судебного решения. По приговору Березовского городского суда Кемеровской области от 12 апреля 2005 г. [ФИО] осужден по ч. 1 ст. 105 УК РФ к восьми годам лишения свободы. Постановлением президиума Кемеровского областного суда от 28 декабря 2009 г. в приговор внесены изменения, улучшающие положение осужденного, наказание снижено до семи лет девяти месяцев лишения свободы. Отменяя постановление президиума, Судебная коллегия указала, что в соответствии с ч. 1 ст. 407 УПК РФ о дате, времени и месте заседания суд надзорной инстанции извещает лиц, указанных в ст. 402 УПК РФ, в числе которых значится и осужденный. Как следует из материалов дела, Кемеровским областным судом 21 декабря 2009 г. в адрес начальника исправительной колонии в г. Томске направлено сообщение о дате судебного заседания суда надзорной инстанции - 28 декабря 2009 г. Из письма начальника исправительной колонии видно, что [ФИО] уведомлен о дате рассмотрения дела в президиуме Кемеровского областного суда 29 декабря 2009 г., т.е. на следующий день после заседания президиума. При таких обстоятельствах доводы надзорной жалобы осужденного [ФИО] о нарушении его права быть своевременно извещенным о дате и времени заседания суда надзорной инстанции с тем, чтобы иметь возможность довести до сведения суда свое мнение по существу рассматриваемого вопроса и ходатайствовать об участии в суде надзорной инстанции, являются обоснованными (определение N 81-Д10-8). По приговору Зенковского районного суда г. Прокопьевска Кемеровской области от 12 мая 2008 г. [ФИО] осужден по ч. 4 ст. 111 УК РФ к восьми годам лишения свободы. Постановлением президиума Кемеровского областного суда от 12 октября 2009 г. в приговор внесены изменения, улучшающие положение осужденного, наказание снижено до семи лет шести месяцев лишения свободы. Отменяя постановление президиума, Судебная коллегия указала, что судом надзорной инстанции нарушено требование ч. 1 ст. 407 УПК РФ, согласно которой суд надзорной инстанции обязан известить осужденного о дате, времени и месте своего заседания. Как видно из материалов уголовного дела, копия постановления о возбуждении надзорного производства [ФИО] не направлялась. Извещение о рассмотрении дела в президиуме Кемеровского областного суда и копия надзорного представления прокурора были направлены [ФИО] в исправительную колонию 1 октября 2009 г. Президиум Кемеровского областного суда рассмотрел дело в отсутствие осужденного [ФИО] 12 октября 2009 г., не располагая сведениями о том, что ему известны дата, место и время заседания суда надзорной инстанции. Между тем, по сообщению из учреждения, извещение поступило в колонию 13 октября 2009 г. и было объявлено осужденному [ФИО] лишь 14 октября 2009 г. Таким образом, в нарушение требований ч. 1 ст. 407 УПК РФ [ФИО] не был надлежащим образом извещен о времени и месте заседания суда надзорной инстанции, что лишило его права в целях защиты своих интересов в суде надзорной инстанции заявлять ходатайства и отводы, изложить свою позицию относительно всех аспектов дела, в том числе и по возбужденному в отношении его надзорному производству, и довести ее до сведения суда надзорной инстанции (определение N 81-Дп10-11). 2.2.2. Возобновление производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств [ФИО] в законную силу приговор, определение и постановление суда могут быть отменены, и производство по уголовному делу возобновлено ввиду новых или вновь открывшихся обстоятельств. По приговору Курганского областного суда от 25 апреля 2001 г. [ФИО] осуждена по пп. \"а\", \"в\", \"ж\", \"з\" ч. 2 ст. 105, ч. 2 ст. 167, ч. 3 ст. 162, ч. 2 ст. 167, п. \"г\" ч. 2 ст. 158 УК РФ к десяти годам лишения свободы в исправительной колонии общего режима. Судебной коллегией приговор был отменен по следующим основаниям. Проверкой, проведенной ФБУ ИК-4 УФСИН России по Курганской области, было установлено, что отбывающая в данном учреждении наказание осужденная [ФИО], 5 ноября 1982 года рождения, в действительности является [ФИО], 25 июля 1981 года рождения. [ФИО] после совершения в 2000 г. преступлений на территории Курганской области вернулась в г. Ужур Красноярского края, где была задержана. При привлечении ее к уголовной ответственности она назвалась именем своей несовершеннолетней сестры - Р., предъявив свидетельство о рождении последней, по установочным данным которой впоследствии и была осуждена. Фотографии [ФИО] и [ФИО] были представлены их матери [ФИО], которая в осужденной, отбывающей наказание в ФБУ ИК-4, опознала свою дочь [ФИО] Указанные выше обстоятельства удостоверены также самой [ФИО], результатами проверочных мероприятий, проведенных УФМС России по Курганской области, справкой о подтверждении личности и копией паспорта гражданина РФ на имя [ФИО], в настоящее время отбывающей наказание в ФБУ ИК-35 г. Мариинска Кемеровской области по приговору Ужурского районного суда от 26 апреля 2007 г. Соответственно, достоверно установлено, что приговором Курганского областного суда от 25 апреля 2001 г. под именем Н-щей [ФИО] фактически была осуждена и отбывает наказание в ФБУ ИК-4 УФСИН России по Курганской области [ФИО], 25 июля 1981 года рождения. Следовательно, получены достаточные данные, указывающие на возникновение обстоятельств, влекущих возобновление производства по уголовному делу. Отсутствие сведений о них в суде первой инстанции привело к добросовестному заблуждению в установлении личности осужденной и постановлению необоснованного приговора. Поскольку на момент постановления приговора суду указанные обстоятельства не были известны, однако они влияют на решение вопросов, связанных с назначением наказания, Судебная коллегия приговор отменила, возобновила производство по уголовному делу и направила его прокурору Курганской области (определение N 82-Дп10-1). *** Председателям верховных судов республик, краевых, областных судов, Московского и Санкт-Петербургского городских судов, судов автономных округов и автономной области, а также городских и районных судов рекомендуется организовать изучение судьями обзора надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за первое полугодие 2010 г. в целях повышения качества рассмотрения уголовных дел в судах первой, второй и надзорной инстанций. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}