{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за первое полугодие 2009 года (утв. постановлением Президиума Верховного Суда РФ от 28 октября 2009 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за первое полугодие 2009 года (утв. постановлением Президиума Верховного Суда РФ от 28 октября 2009 г.) В первом полугодии 2009 года Судебная коллегия по уголовным делам Верховного Суда РФ в кассационном порядке рассмотрела 2205 уголовных дел в отношении 3660 человек по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Федерации), что на 2,6% больше, чем в первом полугодии 2008 года. По кассационным жалобам и представлениям на приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. на судебные решения по существу дела) рассмотрено 1156 дел в отношении 2286 человек. В кассационном порядке проверены обвинительные приговоры в отношении 2142 осужденных, оправдательные приговоры в отношении 128 человек, определения о прекращении дела в отношении 4 лиц, постановления о применении мер медицинского характера к невменяемым в отношении 12 лиц. Отменены приговоры, определения о прекращении дела и постановления о применении мер медицинского характера к невменяемым в отношении 117 человек, это - 5,1% от числа лиц, в отношении которых приговоры, определения и постановления по существу дела рассмотрены в кассационном порядке, включая лиц, в отношении которых дела прекращены в связи со смертью. Отменены обвинительные приговоры в отношении 86 осужденных, что составляет 4% от числа лиц, в отношении которых дела рассмотрены в кассационном порядке, из них: в отношении 67 лиц - в полном объеме с направлением дела на новое судебное разбирательство (в том числе в отношении 6 лиц - ввиду мягкости назначенного наказания); в отношении 3 лиц - с прекращением дела в полном объеме, в том числе в отношении 2 лиц - по реабилитирующим основаниям. Частично с оставлением в силе другого, менее тяжкого, обвинения отменены приговоры в отношении 10 осужденных. С прекращением дела частично по наиболее тяжкой статье обвинения отменены приговоры в отношении 10 осужденных, в т.ч. по реабилитирующим основаниям - в отношении 8 лиц. Оправдательные приговоры отменены в отношении 31 лица, что составляет 24,2% от числа всех оправданных, в отношении которых дела рассмотрены в кассационном порядке. По данным статистического учета, более половины рассмотренных дел по-прежнему составляют дела о преступлениях против жизни и здоровья - 61,4% (в том числе об умышленном причинении смерти - 60,7%, о причинении тяжкого вреда здоровью - 0,5%); против собственности - 13,6% (в том числе о разбое - 5,9%, о краже - 1,3%, о мошенничестве - 3,5%, о грабеже - 1,4%); против общественной безопасности - 6,3% (в том числе о бандитизме - 3,8%); против государственной власти, интересов государственной службы и службы в органах местного самоуправления - 3,7% (в том числе о получении и даче взятки - 3,2%); против половой неприкосновенности и половой свободы личности - 3,3% (в том числе об изнасиловании - 2,6%); против правосудия - 2,8%; против порядка оборота с наркотическими средствами - 3,6%; против порядка управления - 1,4%; против свободы, чести и достоинства граждан - 1,7% (в том числе о похищении человека - 1,7%). Из числа рассмотренных Судебной коллегией Верховного Суда РФ по существу уголовных дел приговоры отменены: в отношении 66 лиц, привлеченных к ответственности за убийство, что составляет 4,8% от числа лиц данной категории, приговоры в отношении которых были предметом рассмотрения в кассационной инстанции Верховного Суда РФ; в отношении 2 лиц - за изнасилование (13,3%); в отношении 2 лиц - за похищение человека (5,1%); в отношении 11 лиц - за преступления против собственности (3,5%); в отношении 10 лиц - за преступления против общественной безопасности (6,9%), в том числе в отношении 9 лиц - за бандитизм (10,5%); в отношении 13 лиц - за преступления против государственной власти, интересов государственной службы и службы в органах местного самоуправления (15,3%), в том числе в отношении 13 лиц - за получение взятки (18,3%); в отношении 3 лиц - за преступления против правосудия (4,7%); в отношении 1 лица - за преступления против порядка управления (3%). Изменены приговоры в отношении 217 осужденных, что составляет 9,5% от числа лиц, в отношении которых приговоры рассмотрены по кассационным жалобам и представлениям на приговоры (определения и постановления) по существу дела, из них: в отношении 31 осужденного - с изменением квалификации преступления (в том числе в отношении 22 лиц - со смягчением наказания); в отношении 186 осужденных - со смягчением наказания без изменения квалификации. В отношении 118 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговоров в части квалификации или меры наказания (отмена или изменение приговора в части менее тяжкого обвинения, исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1834 лиц оставлены без изменения. Таким образом, в кассационном порядке отменены и изменены приговоры в отношении 334 осужденных. Процент лиц, в отношении которых приговоры отменены и изменены, сократился и составил 14,6% от числа лиц, дела которых были рассмотрены в кассационном порядке (за первое полугодие 2007 года - 16,3%, за первое полугодие 2008 года - 16,5%). Основаниями отмены и изменения приговоров в 2008 г. были: нарушения уголовно-процессуального закона - 22,8%, неправильное применение уголовного закона - 47%, несоответствие назначенного по приговору наказания тяжести совершенного преступления, личности осужденного (несправедливость приговора) - 22,5%, несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам дела - 7,8%. Из числа рассмотренных Судебной коллегией в кассационном порядке уголовных дел не отменялись и не изменялись приговоры, постановленные Архангельским областным судом (рассмотрены приговоры в отношении 22 лиц), Калининградским областным судом (8 лиц), Камчатским краевым судом (8 лиц), Ненецким окружным судом (2 лиц), Саратовским областным судом (в отношении 22 лиц), Амурским областным судом (в отношении 35 лиц), Вологодским областным судом (в отношении 19 лиц), Курским областным судом (в отношении 16 лиц). Судебной коллегией по уголовным делам рассмотрено в кассационном порядке 244 дела в отношении 525 человек, приговоры по которым вынесены судами с участием присяжных заседателей. Эти дела рассмотрены в отношении 425 осужденных и 99 оправданных. Отменены приговоры в отношении 31 осужденного и 25 оправданных. Отмененные обвинительные приговоры, постановленные судами с участием присяжных заседателей, составляют 7,3%, без участия присяжных - 3,2% (от числа осужденных, в отношении которых дела рассмотрены в кассационном порядке). Отмененные оправдательные приговоры, вынесенные судами с участием присяжных заседателей, составляют 25,3%, без участия присяжных - 20,7% (от числа оправданных, в отношении которых дела рассмотрены в кассационном порядке). Приговоры, постановленные судами с участием присяжных заседателей, отменены в отношении 28 осужденных в полном объеме с направлением дел на новое судебное разбирательство (в том числе в отношении 2 лиц - с момента, следующего за провозглашением вердикта присяжными заседателями). Изменены приговоры, постановленные судами с участием присяжных заседателей, в отношении 43 осужденных. В кассационном порядке по жалобам и представлениям на определения (постановления), вынесенные в стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 1049 дел в отношении 1374 лиц. Из них рассмотрены: заключения о наличии признаков преступления в действиях депутата или судьи в отношении 11 лиц, в том числе в отношении 3 с удовлетворением жалобы или представления (27,3%); о возвращении дела прокурору в отношении 113 человек, в том числе отменены дела в отношении 46 человек (40,7%); о продлении срока содержания под стражей в отношении 927 человек, в том числе с удовлетворением жалобы или представления в отношении 40 человек (4,3%); об экстрадиции в отношении 55 человек, в том числе в отношении 5 человек с удовлетворением жалобы или представления (9,1%). Из числа всех рассмотренных в кассационном порядке уголовных дел с нарушением сроков, предусмотренных Уголовно-процессуальным кодексом РФ, рассмотрено 20,4% кассационных дел. По рассмотренным кассационным делам вынесено 13 частных определений (в том числе по 2 делам - о нарушениях закона, допущенных при производстве следствия, по 7 делам - о нарушениях закона, допущенных при рассмотрении дел судом, по 4 делам - другого характера). Ошибки в квалификации преступлений По смыслу уголовного закона, как убийство двух лиц, совершенное группой лиц по предварительному сговору (пп. \"а\" и \"ж\" ч. 2 ст. 105 УК РФ), должны квалифицироваться действия осужденных лишь при условии, если каждый из них принимал непосредственное участие в умышленном причинении смерти всех потерпевших, то есть являлся соисполнителем. По приговору Верховного Суда Республики Татарстан от 15 января 2009 г. [ФИО] и [ФИО] осуждены к лишению свободы по пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ и п. \"в\" ч. 4 ст. 162 УК РФ с применением ч. 3 ст. 69 УК РФ на 20 лет в исправительной колонии строгого режима. Судом установлено, что во исполнение умысла на разбойное нападение на М-ва и [ФИО] и убийство обоих [ФИО], действуя согласованно с [ФИО], с целью причинения смерти [ФИО] нанес ему не менее одного удара ножом в брюшную полость, причинив телесные повреждения, от которых М-ов через непродолжительное время скончался в ГКБ N 12 г. Казани. [ФИО], согласно отведенной ему роли, в составе группы лиц по предварительному сговору напал на [ФИО] и с целью завладения деньгами и причинения ей смерти нанес не менее двух ударов ножом в область сердца и левой боковой поверхности живота, причинив ей повреждения, от которых она скончалась на месте происшествия. В силу положений ч. 2 ст. 33 УК РФ исполнителем признается лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями). В соответствии с ч. 2 ст. 35 УК РФ преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. По смыслу уголовного закона, непосредственное участие в совершении преступления совместно с другими лицами означает, что исполнитель выполняет объективную сторону состава преступления совместно с другим лицом (лицами). Судом установлено, что [ФИО] и [ФИО] не оказывали друг другу какого-либо содействия в убийстве потерпевших, каждый из них совершил убийство одного потерпевшего: [ФИО], Ш. - М-ва. При таких обстоятельствах Судебная коллегия пришла к выводу об отсутствии в их действиях квалифицирующего признака убийства \"совершенное группой лиц\" и переквалифицировала действия [ФИО] и [ФИО] на п. \"з\" ч. 2 ст. 105 УК РФ, смягчив назначенное им наказание. Содеянное переквалифицировано с умышленного убийства на причинение смерти по неосторожности, поскольку осужденная не предвидела возможности наступления смерти своей дочери в результате ненадлежащего исполнения своих родительских обязанностей. По приговору Алтайского краевого суда от 19 января 2009 г. [ФИО] признана виновной в неисполнении обязанностей по воспитанию несовершеннолетних детей и умышленном убийстве шестимесячной дочери, заведомо для виновной находящейся в беспомощном состоянии, совершенном с особой жестокостью. Судебная коллегия изменила приговор, указав следующее. Суд первой инстанции пришел к выводу, что вследствие неисполнения и ненадлежащего исполнения [ФИО] родительских обязанностей у ее шестимесячной дочери возникли инфекционные заболевания верхних дыхательных путей и кожных покровов, развитие выраженной гипотрофии, в результате которых наступила смерть. Суд, квалифицируя действия [ФИО] по пп. \"в\", \"д\" ч. 2 ст. 105 УК РФ, указал в приговоре, что виновная осознавала общественную опасность своего бездействия, предвидела возможность наступления общественно опасных последствий в виде наступления смерти ее малолетней дочери, не желала, но безразлично относилась к наступлению этих последствий, и сделал вывод о том, что [ФИО] умышленно причинила смерть потерпевшей. Вместе с тем из приведенных в приговоре показаний осужденной следует, что она самостоятельно лечила свою дочь: давала ей парацетамол, ставила детские свечи эффералган, смазывала потерпевшую зеленкой, поила соком, думала, что дочь перестала есть, срыгивала пищу и, как следствие, похудела, поскольку режутся зубы, при этом она умысла на лишение жизни дочери не имела. Данные показания осужденной в приговоре не опровергнуты, а наоборот, из показаний судебно-медицинского эксперта и других видно, что какая-то помощь ребенку оказывалась. При таких обстоятельствах Судебная коллегия пришла к выводу о том, что осужденная не предвидела возможности причинения смерти потерпевшей в результате своих деяний, но по обстоятельствам дела должна была и могла предвидеть это, если бы действовала с большей осмотрительностью, в связи с чем переквалифицировала эти действия с пп. \"в\", \"д\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 109 УК РФ. Разбой может быть признан совершенным с причинением тяжкого вреда здоровью потерпевшего в том случае, если виновное лицо в целях реализации предварительной договоренности участвует в причинении такого вреда или способствует этому в процессе завладения имуществом. По приговору Красноярского краевого суда от 1 сентября 2008 г. [ФИО] осужден по п. \"в\" ч. 4 ст. 162 УК РФ. Этим же приговором за умышленное убийство [ФИО], совершенное группой лиц по предварительному сговору, сопряженное с разбоем, осуждены [ФИО] и [ФИО] Проверив материалы уголовного дела по доводам кассационных жалоб, Судебная коллегия указала на следующее. Суд пришел к обоснованному выводу о наличии в действиях П. состава преступления, предусмотренного ст. 162 УК РФ, поскольку ему было достоверно известно, что при нападении [ФИО] и [ФИО] будут использованы труба и прут, он был непосредственным участником нападения, исполняя отведенную ему роль по выводу из строя аппаратуры внутреннего наблюдения, и, в то время как [ФИО] и [ФИО] применяли насилие к потерпевшему, он продолжал реализовывать совместный умысел на хищение имущества. При этом Судебная коллегия нашла заслуживающими внимания содержащиеся в кассационных жалобах доводы о непричастности [ФИО] к причинению тяжкого вреда здоровью потерпевшего, поскольку, как установлено судом и указано в приговоре, договоренность между [ФИО] и [ФИО] на лишение жизни потерпевшего, а следовательно, на фактическое причинение именно тяжкого вреда его здоровью, состоялась в отсутствие [ФИО], в тот момент, когда они находились в помещении клуба. При таких обстоятельствах Судебная коллегия переквалифицировала действия [ФИО] с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 3 ст. 162 УК РФ. Уничтожение чужого имущества с целью сокрытия следов преступления свидетельствует об отсутствии у осужденного умысла на завладение этим имуществом из корыстных побуждений и подлежит квалификации по ст. 167 УК РФ. По приговору Московского областного суда от 17 сентября 2003 г. [ФИО] признан виновным в покушении на изнасилование [ФИО], 1983 года рождения, сопряженном с угрозой убийством, в умышленном убийстве этой же потерпевшей, с особой жестокостью, сопряженном с изнасилованием, и в краже чужого имущества с причинением значительного ущерба гражданину. Изменяя приговор в части осуждения по п. \"в\" ч. 2 ст. 158 УК РФ, Судебная коллегия отметила, что из материалов дела не усматривается и судом в приговоре не приведены доказательства, свидетельствующие о наличии у [ФИО] умысла на завладение чужим имуществом из корыстных побуждений. Наоборот, как следует из показаний осужденного, он хотел скрыть следы убийства и изнасилования и с этой целью выбросил сотовый телефон потерпевшей в реку, а ее одежду - в мусорный контейнер. При таких данных Судебная коллегия отметила, что эти действия [ФИО] свидетельствуют об умышленном уничтожении им чужого имущества с целью сокрытия следов преступления и образуют состав преступления, предусмотренный ч. 1 ст. 167 УК РФ. Причинение значительного ущерба при умышленном уничтожении или повреждении чужого имущества путем поджога является обязательным признаком объективной стороны состава преступления, предусмотренного ч. 2 ст. 167 УК РФ. По приговору Кемеровского областного суда от 25 ноября 2008 г. [ФИО] осужден за убийство общеопасным способом и умышленное повреждение чужого имущества путем поджога. В кассационном представлении указывалось, что суд, необоснованно исключив из обвинения признак \"причинение значительного ущерба\" при повреждении чужого имущества, тем не менее оставил квалификацию содеянного Б. по ч. 2 ст. 167 УК РФ без изменения, хотя при умышленном повреждении чужого имущества путем поджога причинение значительного ущерба является обязательным признаком объективной стороны. Судебная коллегия согласилась с доводами кассационного представления о необоснованности осуждения [ФИО] по ч. 2 ст. 167 УК РФ и отменила приговор, указав в определении следующее. Суд пришел к выводу, что от действий осужденного в результате поджога дома было повреждено чужое имущество на сумму 701 117 рублей, и посчитал, что причиненный комитету по управлению муниципальным имуществом г. Новокузнецка, на балансе которого находится дом, ущерб не является значительным. Доводы же представителя комитета, который утверждал, что причиненный для них ущерб является значительным, т.к. в муниципалитете нет достаточного количества жилых домов для того, чтобы решить проблему предоставления жилья нуждающимся гражданам, что для ремонта жилого дома требуются значительные затраты, суд оставил без внимания, приведя при этом в приговоре произвольные суждения, носящие противоречивый характер. Кроме того, Судебная коллегия отметила, что, отрицая наличие значительного ущерба и исключив его \"... из обвинения [ФИО] по ч. 2 ст. 167 УК РФ как квалифицирующий признак\", в то же время суд признал [ФИО] виновным по ч. 2 ст. 167 УК РФ, но не учел, что значительный ущерб, являясь обязательным признаком объективной стороны основного состава преступления, предусмотренного ч. 1 ст. 167 УК РФ, подлежит установлению и при осуждении лица по ч. 2 ст. 167 УК РФ. Совершение насильственных действий в отношении адвоката по мотиву, не связанному с отправлением правосудия, не может быть квалифицировано по ст. 296 УК РФ. По приговору Верховного Суда Республики Дагестан от 24 декабря 2008 г. [ФИО] признана виновной в совершении насильственных действий в отношении адвоката [ФИО] в связи с осуществлением правосудия. Вывод суда о том, что насильственные действия в отношении [ФИО] совершены [ФИО] в связи с его участием в осуществлении правосудия не основан на материалах дела, из которых следует, что, хотя адвокат [ФИО] и участвовал в качестве представителя истца мужа [ФИО] в гражданском судопроизводстве, однако насильственные действия осужденная совершила на почве ссоры из-за несанкционированной парковки [ФИО] своего автомобиля во дворе ее домовладения. При этом [ФИО] утверждала, что ее высказывания в адрес [ФИО] как адвоката носили второстепенный, опосредованный характер и не являлись превалирующими в мотивации ее действий. С учетом изложенного Судебная коллегия пришла к выводу, что действия [ФИО] следует расценивать как совершенные на почве ссоры и неприязненных отношений с потерпевшим, т.е. как преступление против личности. Поскольку эти действия, согласно заключению судебно-медицинской экспертизы, не причинили вреда здоровью потерпевшего, Судебная коллегия переквалифицировала их на ч. 1 ст. 116 УК РФ как причинившие физическую боль без каких-либо последствий. Ошибки, связанные с назначением наказания Положения ч. 1 ст. 62 УК РФ могут применяться и в отношении несовершеннолетних подсудимых, к которым пожизненное лишение свободы или смертная казнь не применяются в силу ст. 88 УК РФ. По приговору Кировского областного суда от 10 февраля 2009 г. [ФИО] осужден по п. \"б\" ч. 2 ст. 116, п. \"б\" ч. 2 ст. 115, ч. 4 ст. 111, пп. \"г\", \"е\" ч. 2 ст. 112, пп. \"ж\", \"л\" ч. 2 ст. 105 УК РФ с применением ч. 6.1 ст. 88, ч. 3 ст. 69 УК РФ к 9 годам лишения свободы в воспитательной колонии, а Г. - по ч. 4 ст. 111, пп. \"г\", \"е\" ч. 2 ст. 112, пп. \"ж\", \"л\" ч. 2 ст. 105 УК РФ с применением ч. 6.1 ст. 88, ч. 3 ст. 69 УК РФ к 8 годам лишения свободы в исправительной колонии общего режима. Судебная коллегия Верховного Суда Российской Федерации изменила приговор, указав в определении следующее. Опровергая доводы стороны защиты о назначении [ФИО] по ч. 4 ст. 111 и пп. \"ж\", \"л\" ч. 2 ст. 105 УК РФ наказания с применением ч. 1 ст. 62 УК РФ, суд в приговоре указал о непринятии во внимание этих доводов, исходя из требований ч. 2 ст. 62 УК РФ (в редакции Федерального закона от 14 февраля 2008 г. N 11-ФЗ). Согласно ч. 2 ст. 62 УК РФ (в редакции Федерального закона от 14 февраля 2008 г. N 11-ФЗ) положения ч. 1 ст. 62 УК РФ не применяются, если соответствующей статьей Особенной части Уголовного кодекса РФ предусмотрены пожизненное лишение свободы или смертная казнь. Вместе с тем в соответствии с санкцией ч. 4 ст. 111 УК РФ указанные обстоятельства, исключающие применение ч. 1 ст. 62 УК РФ, не предусмотрены. Положения ст. 88 УК РФ, определяющие виды наказаний, назначаемых несовершеннолетним, каковым является [ФИО], не предусматривают наказание в виде пожизненного лишения свободы или смертной казни, в связи с чем у суда не имелось оснований по этим данным ссылаться на положение ч. 2 ст. 62 УК РФ при назначении наказания по пп. \"ж\", \"л\" ч. 2 ст. 105 УК РФ. Кроме того, суд в описательно-мотивировочной части, обосновывая вывод о назначении осужденным наказания, указал, что учитывается \"проявление каждым из них свирепости и безжалостности\" в достижении преступных результатов, то есть суд сослался не на юридические термины. Эти указания суда Судебная коллегия исключила из приговора. При назначении наказания с применением правил, предусмотренных ст. 62 УК РФ, суду необходимо учитывать, что несовершеннолетнему осужденному не может быть назначено наказание в виде лишения свободы на срок свыше 10 лет. Судебная коллегия изменила приговор Верховного Суда Республики Саха (Якутия) от 2 декабря 2008 г., по которому [ФИО] осужден за умышленное убийство, группой лиц, из хулиганских побуждений, смягчив назначенное наказание с 8 лет до 7 лет 6 месяцев лишения свободы, указав в определении, что при наличии смягчающего обстоятельства, предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих наказание обстоятельств суд первой инстанции обязан был назначить [ФИО] наказание с применением правил, предусмотренных ст. 62 УК РФ (в редакции Федерального закона от 14 февраля 2008 г. N 11-ФЗ), учитывая, что несовершеннолетнему осужденному не может быть назначено наказание в виде лишения свободы на срок более 10 лет. При назначении наказания по совокупности приговоров по правилам, предусмотренным ст. 70 УК РФ, в силу п. \"в\" ч. 4 ст. 18 УК РФ не могут признаваться рецидивом преступлений и учитываться судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось до совершения лицом нового преступления и лицо не направлялось для отбывания наказания в места лишения свободы. По приговору Санкт-Петербургского городского суда от 5 марта 2009 г. [ФИО] осужден по ч. 3 ст. 30, ч. 1 ст. 105 УК РФ к 7 годам лишения свободы. Судебная коллегия Верховного Суда Российской Федерации изменила приговор, указав в определении на следующее. В соответствии с п. \"в\" ч. 4 ст. 18 УПК РФ при признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. По данному делу условное осуждение [ФИО] по приговору от 4 апреля 2007 г. отменено лишь настоящим приговором, то есть ранее оно не отменялось. При таких обстоятельствах Судебная коллегия согласилась с доводами кассационного представления, исключила из приговора указание на наличие в действиях [ФИО] рецидива преступлений и назначение ему наказания по правилам ч. 2 ст. 68 УК РФ, смягчив назначенное наказание до 6 лет 6 месяцев лишения свободы. При назначении наказания по правилам, предусмотренным ч. 5 ст. 69 УК РФ, путем частичного сложения окончательное наказание должно быть более строгим, чем наказание, назначенное за любое из преступлений, входящих в совокупность. Нарушение Кемеровским областным судом данного требования уголовного закона при назначении наказания осужденному [ФИО] послужило основанием для отмены постановленного в отношении него обвинительного приговора. Как установлено судом и отражено в приговоре, [ФИО] ранее судим по приговору от 20 марта 2007 г. по ч. 4 ст. 111 УК РФ на 8 лет лишения свободы. По последнему приговору от 20 февраля 2009 г. он осужден по ч. 2 ст. 162 УК РФ к 5 годам лишения свободы. Окончательное наказание по правилам ч. 5 ст. 69 УК РФ ему назначено в виде 8 лет лишения свободы, то есть такое же, как и по предыдущему приговору, хотя судом указано, что применяется принцип частичного сложения наказаний. В случае осуждения лица за преступление, совершенное до вынесения судом приговора, по которому ему назначено условное осуждение, суд не может отменить условное осуждение и применить правила ч. 5 ст. 69 УК РФ. При таких обстоятельствах оба приговора должны исполняться самостоятельно. Согласно приговору Новосибирского областного суда от 11 декабря 2008 г. [ФИО] осужден по пп. \"д\", \"ж\" ч. 2 ст. 105 УК РФ на 8 лет лишения свободы; на основании ст. 74 УК РФ отменено условное осуждение по предыдущему приговору и в соответствии с ч. 5 ст. 69 УК РФ окончательно назначено наказание в виде 9 лет лишения свободы с отбыванием в исправительной колонии общего режима. Проверив материалы дела, Судебная коллегия изменила приговор, указав в определении, что ст. 74 УК РФ допускает отмену условного осуждения в случае совершения лицом преступления только в течение испытательного срока. Преступление, за которое [ФИО] осужден по последнему приговору, совершено им до условного осуждения. Следовательно, оба приговора должны исполняться самостоятельно. При таких данных приговор в отношении [ФИО] в части отмены условного наказания по приговору от 22 ноября 2007 г. отменен, исключено указание о назначении ему наказания на основании ч. 5 ст. 69 УК РФ. Необоснованное назначение дополнительного наказания в виде штрафа, а также несправедливое назначение наказания по совокупности преступлений в силу чрезмерной суровости повлекли изменение приговора. По приговору Хабаровского краевого суда от 3 марта 2009 г. [ФИО] признан виновным в создании устойчивой вооруженной группы (банды) и руководстве ею, а Г. - в участии в этой банде. Кроме того, они признаны виновными в совершении трех разбойных нападений и осуждены соответственно к 10 и 13 годам лишения свободы со штрафом 50000 и 200000 рублей. Проверив материалы дела, Судебная коллегия нашла необоснованным назначение [ФИО] и [ФИО], совершившим преступления в несовершеннолетнем возрасте ([ФИО] часть преступлений совершил через месяц после достижения совершеннолетия), а также неработавшим, ученикам 10 класса вечерней школы, воспитывавшимся в малообеспеченных семьях, в качестве дополнительного наказания штрафа. Также коллегия признала не основанной на законе ссылку суда при назначении штрафа на обстоятельства совершения ими преступлений, уже учтенные при квалификации их действий, а именно то, что [ФИО] создал банду для совершения разбоев, руководил ею, участвовал в ее составе в совершении трех разбойных нападений, намеревался продолжить преступную деятельность, а [ФИО] участвовал в составе банды и совершаемых ею нападениях. Помимо этого, приняв во внимание всю совокупность перечисленных в приговоре и учтенных при назначении осужденным наказания смягчающих обстоятельств, отсутствие обстоятельств, отягчающих наказание, то, что при назначении наказания за часть совершенных [ФИО] и [ФИО] преступлений наказание им было назначено с применением правил ст.ст. 62, 64 УК РФ, а также с учетом характера действий осужденных, не причинивших вреда здоровью потерпевших, отсутствия тяжких последствий в результате совершенных осужденными преступлений Судебная коллегия признала несправедливым в силу чрезмерной суровости назначенное по совокупности совершенных ими преступлений наказание, смягчив [ФИО] до 7 лет, а [ФИО] до 9 лет лишения свободы. Также из приговора исключена ссылка о назначении осужденным дополнительного наказания в виде штрафа. Кассационная инстанция, установив исключительные обстоятельства, относящиеся к данным о личности виновного и его семейному положению, снизила осужденному наказание в соответствии с требованиями ст. 64 УК РФ. По приговору Нижегородского областного суда от 5 мая 2009 г. [ФИО] признан виновным в том, что, являясь следователем, сфальсифицировал доказательства по уголовному делу об особо тяжком преступлении, и осужден к 3 годам лишения свободы в исправительной колонии общего режима, с лишением права заниматься юридической деятельностью сроком на 2 года, с лишением специального звания \"майор юстиции\". При назначении наказания суд учел характер и степень общественной опасности совершенного [ФИО] преступления, данные о его личности, который по прежнему месту службы и по месту жительства характеризуется положительно, а по месту настоящей постоянной работы исключительно положительно, наличие многочисленных поощрений по службе, нахождение на его иждивении несовершеннолетнего, а также и малолетнего ребенка - данные обстоятельства судом признаны смягчающими. Обстоятельств, отягчающих наказание [ФИО], судом не установлено. С учетом данной совокупности смягчающих обстоятельств Судебная коллегия нашла возможным применить к М. положения ст. 64 УК РФ и снизить назначенное ему наказание до 1 года лишения свободы. Кроме того, согласившись с доводами кассационных жалоб, коллегия отменила приговор в части назначения [ФИО] дополнительного наказания в виде лишения права заниматься юридической деятельностью как являющегося чрезмерно строгим и лишающим [ФИО], имеющего юридическое образование, права работать по специальности также и в негосударственных учреждениях. Ошибки в применении норм уголовно-процессуального закона Присяжный заседатель не может участвовать в производстве по уголовному делу, если он является родственником кого-либо из участников производства по данному уголовному делу. При проверке доводов жалобы адвоката о родстве присяжного заседателя и осужденного судом кассационной инстанции было установлено, что одна из присяжных заседателей, вошедшая в состав коллегии присяжных заседателей и принимавшая участие в вынесении вердикта, являлась двоюродной сестрой осужденного [ФИО], что согласно п. 3 ч. 1 ст. 61 УПК РФ является обстоятельством, исключающим ее участие в производстве по уголовному делу. Учитывая изложенное, Судебная коллегия отменила приговор Верховного Суда Республики Саха (Якутия) от 25 августа 2008 г. в отношении [ФИО], [ФИО] и [ФИО], осужденных на основании вердикта присяжных заседателей за совершение преступлений различной степени тяжести с направлением дела на новое судебное разбирательство. Невыполнение судом требований ч. 3 ст. 50 УПК РФ при решении вопроса о продлении срока содержания под стражей повлекло за собой нарушение права осужденного на защиту. Постановлением судьи Московского городского суда от 12 марта 2009 г. [ФИО], обвиняемому в совершении преступлений различной степени тяжести, продлен срок содержания под стражей. По смыслу закона (ч. 3 ст. 50 УПК РФ), только в случае неявки в течение 5 суток избранного обвиняемым адвоката суд вправе предложить обвиняемому пригласить другого защитника, а в случае его отказа принять меры по назначению защитника. Судебная коллегия отметила невыполнение этих требований закона при решении судом вопроса о продлении [ФИО] срока содержания под стражей. Согласно материалам дела защиту [ФИО] с января 2008 г. осуществлял по соглашению адвокат [ФИО] 10 марта 2009 г. следователь телефонограммой известил адвоката [ФИО] о том, что судебное заседание по вопросу продления [ФИО] срока содержания под стражей назначено на 12 марта 2009 г. В этот же день адвокат [ФИО] заявил ходатайство перед судом об отложении судебного заседания до 16 или 17 марта 2009 г. (то есть на 4-5 дней, как этого требует закон) в связи с нахождением его в служебной командировке за пределами г. Москвы. Данное ходатайство в судебном заседании поддержал обвиняемый [ФИО], а также другие обвиняемые и их защитники. Несмотря на это, суд, в нарушение требований ч. 3 ст. 50 УПК РФ, вопреки желанию обвиняемого [ФИО], срок содержания под стражей которого заканчивался лишь 18 марта 2009 г., отказал в удовлетворении ходатайства адвоката [ФИО] об отложении судебного разбирательства и рассмотрел материал о продлении срока содержания под стражей обвиняемого [ФИО] с участием назначенного адвоката [ФИО]. При таких обстоятельствах Судебная коллегия согласилась с доводами жалоб обвиняемого [ФИО] и адвоката [ФИО] о нарушении судом права обвиняемого [ФИО] на защиту, что в силу п. 4 ч. 2 ст. 381 УПК РФ является существенным нарушением уголовно-процессуального закона, и отменила постановление, направив материал на новое судебное рассмотрение. Общие правила принятия судом решений о мере пресечения в виде заключения под стражу, в том числе и на судебных стадиях, устанавливаются ст.ст. 108, 109 УПК РФ, согласно которым соответствующее решение принимается в ходе судебного заседания, проводимого с участием лица, в отношении которого решается этот вопрос, его защитника и прокурора. Принимая решение об избрании меры пресечения, об ее отмене или изменении, а также о продлении срока содержания под стражей, суды в каждом конкретном случае должны обосновывать соответствие этого решения конституционно оправданным целям. Постановлением Красноярского краевого суда от 4 февраля 2009 г. оставлена без изменения мера пресечения в виде заключения под стражу в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 3 ст. 30, ч. 3 ст. 159 УК РФ. Данное уголовное дело поступило в Красноярский краевой суд 29 января 2009 г., после чего оно было назначено к слушанию в порядке ст. 231 УПК РФ. Согласно правовым позициям Конституционного Суда РФ, изложенным в определении от 8 апреля 2004 г., п. 6 ч. 2 ст. 231 УПК РФ не может толковаться как допускающий пониженный уровень гарантий прав обвиняемого в процедуре принятия судом решения, влекущего продление меры пресечения в виде заключения под стражу на стадии подготовки к судебному разбирательству. Одной из необходимых гарантий судебной защиты и справедливости судебного разбирательства является предоставляемая сторонам реальная возможность довести свою позицию относительно всех аспектов дела до сведения суда. Это означает, что лицу - вне зависимости от его уголовно-процессуального статуса (подозреваемый, обвиняемый, подсудимый) - во всяком случае должна быть предоставлена возможность довести до сведения суда свою точку зрения относительно столь важного для его судьбы вопроса, как продолжение пребывания под стражей. Иное нарушает конституционный принцип состязательности. Кроме того, в отсутствие обвиняемого разрешение вопроса о мере пресечения в виде заключения под стражу допускается лишь в случаях объявления обвиняемого в розыск, о продлении срока содержания - в случаях нахождения обвиняемого в стационаре для проведения судебно-психиатрической экспертизы и при наличии иных обстоятельств, исключающих возможность его доставления в суд, что должно быть подтверждено соответствующими документами. Продлевая или не продлевая в постановлении о назначении судебного заседания ранее избранную в отношении обвиняемого меру пресечения в виде заключения под стражу, судья не просто соглашается или не соглашается с вынесенным ранее постановлением о заключении обвиняемого под стражу, а принимает соответствующее решение, исходя из анализа всего комплекса вопросов, связанных с переходом уголовного судопроизводства в стадию судебного разбирательства, что означает, в том числе, изменение процессуального статуса обвиняемого, а также возможное появление новых оснований для оставления без изменения и тем самым фактического продления меры пресечения в виде заключения под стражу. Отменяя обжалуемое постановление в части решения вопроса о мере пресечения, Судебная коллегия отметила в определении, что мера пресечения в виде заключения под стражу необоснованно была оставлена судьей при единоличном решении вопроса о назначении дела к слушанию, - П., его защитник и прокурор для решения этого вопроса не вызывались. Также было указано на отсутствие какого-либо обоснования принятого судом решения в части меры пресечения в отношении подсудимого. Кассационная инстанция меру пресечения в виде содержания под стражей изменила на подписку о невыезде и надлежащем поведении, поскольку приведенные судом первой инстанции основания продления содержания обвиняемой под стражей не подтверждены представленными материалами. Верховным Судом Республики Адыгея от 17 марта 2009 г. Ш. продлен срок содержания под стражей на 4 месяца, а всего до 16 месяцев. Как следует из материалов, [ФИО] содержится под стражей с 19 марта 2008 г., т.е. более одного года, и обвиняется в совершении двух особо тяжких и одного тяжкого преступления. Данное обстоятельство в соответствии со ст.ст. 97 и 99 УПК РФ явилось одним из оснований избрания ей меры пресечения в виде содержания под стражей. Обосновывая свое решение о продлении срока содержания под стражей, суд сослался на тяжесть предъявленного [ФИО] обвинения: она обвиняется в совершении преступлений, за которые ей по совокупности может быть назначено 20 лет лишения свободы, на возможность, с учетом характера преступлений, скрыться от органов следствия и суда, воспрепятствовать производству по уголовному делу и, находясь на свободе, продолжить заниматься преступной деятельностью. Суд также учел, что предварительное следствие по делу невозможно закончить до 19 марта 2009 г., когда истекает установленный Ш. 12-месячный срок содержания под стражей. Отменяя данное постановление, Судебная коллегия указала, что тяжесть предъявленного обвинения сама по себе не может служить основанием для длительного периода предварительного заключения. В соответствии со ст. 108 УПК РФ при избрании и продлении меры пресечения в виде заключения под стражу суд должен указать на проверенные конкретные фактические обстоятельства, на основании которых принимается решение о продлении срока содержания под стражей. Как видно из представленных материалов, [ФИО] имеет постоянное место жительства, на ее иждивении и воспитании находятся сын 15-ти лет и дочь в возрасте 1 года 6 месяцев. Учитывая, что муж [ФИО] также арестован по данному делу, дети более года находятся без родителей, в связи с чем вывод суда о том, что она может скрыться, ни на чем не основан. [ФИО] обвиняется в одном эпизоде приготовления к сбыту наркотических средств, в крупном размере, в составе организованной группы, возглавляемой ее мужем. Обвиняется в участии в преступном сообществе, созданном ее мужем, в отмывании вместе с мужем денежных средств, добытых преступным путем. В настоящее время в результате действий правоохранительных органов преступное сообщество, возглавляемое, согласно обвинению, мужем [ФИО], перестало существовать. По делу привлечены к уголовной ответственности за участие в организованной группе 12 человек. Данных о том, что [ФИО] самостоятельно совершала какие-либо преступления, в представленных материалах не имеется, поэтому не обоснован вывод суда и о том, что она может продолжить занятие преступной деятельностью. Не является основанием для продления срока содержания [ФИО] под стражей тот факт, что предварительное следствие по делу не закончено, что следователю необходимо выполнить комплекс процессуальных действий. Признана несостоятельной в кассационном определении и ссылка суда на постановление Конституционного Суда РФ N 4-П от 22 марта 2005 г., поскольку в п. 3.2 этого постановления говорится об обязанности прокурора обращаться с ходатайством в суд о продлении срока содержания обвиняемого под стражей, а не об обязанности суда продлевать этот срок. Не является основанием для продления срока содержания под стражей особая сложность уголовного дела. Сославшись на особую сложность уголовного дела, суд не указал в постановлении, в чем она выражается и какое имеет значение для длительного содержания под стражей [ФИО] того, в соответствии с ч. 3 ст. 109 УПК РФ срок содержания под стражей свыше 12 месяцев может быть продлен лишь в исключительных случаях. Суд продлил [ФИО] срок содержания под стражей до 16 месяцев, не указав на исключительный случай, явившийся основанием для этого, сославшись на те же непроверенные данные, послужившие избранию [ФИО] меры пресечения в виде содержания под стражей. В постановлении не приведены доводы о невозможности применения к Ш. альтернативной меры пресечения в виде подписки о невыезде. Учитывая изложенное, Судебная коллегия сочла необходимым изменить [ФИО] меру пресечения в виде содержания под стражей на подписку о невыезде и надлежащем поведении и освободить ее из-под стражи. В силу изменений оснований для избрания меры пресечения, предусмотренных ст.ст. 97 и 99 УПК РФ, суд кассационной инстанции вместо содержания под стражей избрал залог. Постановлением судьи Красноярского краевого суда от 29 апреля 2009 г. [ФИО], обвиняемому в совершении мошеннических действий в составе организованной группы, направленных на получение страховых выплат по договорам ОСАГО, т.е. в совершении тяжких преступлений, срок содержания под стражей продлен на четыре месяца. Как следует из представленных материалов, суд, принимая решение о продлении [ФИО] срока содержания под стражей, мотивировал свое решение тем, что [ФИО], находясь на свободе, может скрыться от органов следствия и суда и оказать давление на соучастников преступления либо иным образом воспрепятствовать производству по делу. Между тем, как указала Судебная коллегия в своем определении, судом оставлено без внимания то обстоятельство, что уголовное дело расследованием закончено, по делу собраны доказательства и допрошены все лица. Среди привлеченных к ответственности лиц (38 человек) мера пресечения в виде содержания под стражей избрана лишь в отношении [ФИО] При таких данных вывод суда о возможности [ФИО] воспрепятствовать установлению фактических обстоятельств, по мнению Судебной коллегии, является неубедительным и не подтверждается какими-либо фактическими данными. Согласно протоколу ознакомления обвиняемого с материалами дела [ФИО] и его защитник ознакомлены с материалами дела в полном объеме. Таким образом, с учетом изменения указанных оснований содержания [ФИО] под стражей Судебная коллегия сочла возможным избрать в отношении него меру пресечения в виде залога в сумме 500000 рублей, по внесении которой на депозитный счет Красноярского краевого суда [ФИО] определено из-под стражи освободить. Взыскание процессуальных издержек с осужденного без проведения соответствующего судебного заседания нарушает его право на защиту. По постановлению Самарского областного суда с осужденного [ФИО] взысканы процессуальные издержки, связанные с оплатой труда адвоката, защищавшего его интересы. Судебная коллегия Верховного Суда Российской Федерации отменила постановление об оплате труда адвоката и направила уголовное дело в этой части в тот же суд на новое судебное разбирательство, указав при этом на следующее. Согласно ч. 3 ст. 131 УПК РФ при решении вопроса о выплате сумм, относящихся к процессуальным издержкам, по постановлению дознавателя, следователя, прокурора или судьи либо по определению суда допускается вынесение соответствующего решения без проведения судебного заседания и без участия заинтересованных лиц. В этом случае выплата имеет целью обеспечение своевременной компенсации процессуальных издержек лицам, участвующим в судопроизводстве, из средств федерального бюджета. Возможность принятия в таком же порядке решения о взыскании процессуальных издержек с осужденного законом не предусмотрена. Издержки, связанные с производством по уголовному делу, могут быть взысканы с осужденного только по решению суда, порядок принятия которого должен гарантировать защиту его прав и соответствовать критериям справедливого судебного разбирательства. Осужденный, если он изъявляет желание участвовать в судебном заседании, не может быть лишен возможности заявлять отводы и ходатайства, знакомиться с позициями участников судебного заседания и дополнительными материалами, если таковые представлены, давать объяснения. Это означает, что вопрос о наличии оснований для освобождения лица от возмещения процессуальных издержек должен быть самостоятельным предметом судебного разбирательства, и осужденному должна быть предоставлена возможность довести до суда свою позицию по поводу суммы взыскиваемых издержек и своего имущественного положения. Таким образом, ч. 1, п. 5 ч. 2, ч. 3 ст. 131, чч. 5, 6 ст. 132 УПК РФ не предполагают взыскания процессуальных издержек с осужденного без проведения соответствующего судебного заседания (определение Конституционного Суда РФ от 12 ноября 2008 г. N 1074-О-П). Судебная коллегия отметила, что, несмотря на то, что решение вопроса о взыскании судебных издержек затрагивало интересы [ФИО], последний не был поставлен в известность о месте и времени рассмотрения указанного вопроса, в результате чего был лишен возможности высказать свое мнение по этому поводу. Несоблюдение судом вышеуказанных требований закона привело к нарушению права на защиту А. Взыскание с лица, в отношении которого назначены принудительные меры медицинского характера, в солидарном порядке в пользу потерпевших соответствующих сумм в счет возмещения материального ущерба признано незаконным, поскольку одним из условий возложения на лицо обязанности по возмещению вреда является его виновное отношение к содеянному. Судебной коллегией отменен приговор Кемеровского областного суда от 25 июня 2008 г. в части решения о взыскании с [ФИО] определенных сумм в счет возмещения материального ущерба солидарно с другими осужденными со ссылкой на ст.ст. 1064, 1080 ГК РФ. Определением (наряду с постановлением приговора) Кемеровского областного суда от 25 июня 2008 г. [ФИО] был признан невменяемым в период совершения общественно опасных деяний, в связи с чем он был освобожден от уголовной ответственности и ему назначены принудительные меры медицинского характера. Коллегия признала данное решение незаконным и указала в определении, что [ФИО] не осознавал фактического характера и общественной опасности своих действий и не мог ими руководить, что свидетельствует об отсутствии интеллектуального и волевого моментов. В ч. 1 ст. 1064 ГК РФ указано, что \"обязанность возмещения вреда может быть возложена на лицо, не являющееся причинителем вреда\". Согласно требованиям ч. 3 ст. 1078 ГК РФ, \"если вред причинен лицом, которое не могло понимать значения своих действий или руководить ими вследствие психического расстройства, обязанность возместить вред может быть возложена судом на проживающих совместно с этим лицом его трудоспособных супруга, родителей, совершеннолетних детей, которые знали о психическом расстройстве причинителя вреда, но не ставили вопрос о признании его недееспособным\". Данная норма закона относительно необходимости возложения обязанности по возмещению вреда на других лиц не носит императивного характера. Для этого суд обязан установить наличие условий, указанных в ч. 3 ст. 1078 ГК РФ, с привлечением в качестве соответчиков надлежащих лиц и разъяснением их процессуальных прав и обязанностей, чего по настоящему уголовному делу сделано не было. Согласно ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения в суде допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору Ставропольского краевого суда с участием присяжных заседателей от 29 декабря 2008 г. [ФИО] и [ФИО], наряду с другим преступлением, признаны виновными в превышении должностных полномочий с применением насилия и специальных средств. Судебная коллегия, проверив материалы дела, нашла приговор подлежащим изменению ввиду необоснованной квалификации действий осужденных [ФИО] и [ФИО] по п. \"в\" ч. 3 ст. 286 УК РФ, предусматривающему ответственность за превышение должностных полномочий с причинением тяжких последствий. Как видно из материалов дела, [ФИО] и [ФИО] было предъявлено обвинение в превышении должностных полномочий в отношении [ФИО] с применением насилия и специальных средств (наручников). Однако органы следствия в постановлении о привлечении в качестве обвиняемого и обвинительном заключении, а суд в приговоре вместо п. \"б\" ч. 3 ст. 286 УК РФ ошибочно указали п. \"в\" той же правовой нормы, который предусматривает ответственность за превышение должностных полномочий с причинением тяжких последствий, что не инкриминировалось осужденным и в чем они не были признаны виновными вердиктом коллегии присяжных заседателей. Поскольку переквалифицировать действия осужденных с п. \"в\" ч. 3 ст. 286 УК РФ на п. \"б\" ч. 3 ст. 286 УК РФ без нарушения их права на защиту не представляется возможным, Судебная коллегия исключила осуждение [ФИО] и [ФИО] по п. \"в\" ч. 3 ст. 286 УК РФ. В остальном приговор оставлен без изменения. В связи с нарушением требований ст. 252 УПК РФ отменен также приговор Липецкого областного суда от 20 января 2009 г., по которому [ФИО] признан виновным в совершении двух покушений на незаконный сбыт наркотического средства группой лиц по предварительному сговору и в покушении на незаконный сбыт наркотического средства. Судебная коллегия указала в определении, что, признав в действиях [ФИО], имевших место 4 декабря 2007 г., состав покушения на незаконный сбыт наркотического средства, суд квалифицировал эти действия по ч. 1 ст. 228 УК РФ. Между тем названная норма уголовного закона предусматривает ответственность не за покушение на сбыт наркотического средства, а за незаконные приобретение, хранение, перевозку, изготовление, переработку без цели сбыта наркотических средств или их аналогов в крупном размере, в чем Б. органами предварительного следствия не обвинялся. При таких условиях Судебная коллегия признала незаконным осуждение [ФИО] по ч. 1 ст. 228 УК РФ и отменила его, прекратив дело в этой части. *** Как следует из анализа кассационных определений Судебной коллегии Верховного Суда Российской Федерации, многие суды еще не добились точного и неуклонного соблюдения законов при осуществлении правосудия, не всегда обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан и выполнение задач уголовного судопроизводства. Необходимость пересмотра уголовных дел в кассационном порядке чаще всего возникает в связи с невыполнением требований материального и уголовно-процессуального законов, а также разъяснений Верховного Суда РФ, содержащихся в постановлениях Пленума Верховного Суда Российской Федерации от 29 апреля 1996 г. N 1 \"О судебном приговоре\" (в редакции постановления Пленума Верховного Суда Российской Федерации от 6 февраля 2007 г. N 7) и от 11 января 2007 г. N 2 \"О практике назначения судами Российской Федерации уголовного наказания\". Председателям верховных судов республик Российской Федерации, краевых, областных судов, Московского и Санкт-Петербургского городских судов, судов автономных округов и автономной области, а также городских и районных судов необходимо продолжить работу по ознакомлению судей с судебной практикой Верховного Суда Российской Федерации в целях учета ее в правоприменительной деятельности."
}