{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 1999 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 1999 г. Судебная коллегия по уголовным делам Верховного Суда РФ (далее - Коллегия) за 1999 год рассмотрела в порядке надзора по протестам 2642 дела, из них приговоры в отношении 219 лиц отменила, а в отношении 223 лиц - изменила. В отношении 57 лиц Коллегия отменила определения и постановления судов первой инстанции (о прекращении дел, об отказе в возбуждении дел, о применении принудительных мер к невменяемым, о направлении дел для производства дополнительного расследования). По жалобам и представлениям [ФИО] было изучено 2283 дела, из них по 1370 делам составлены заключения об отказе в принесении протеста, по 913 делам принесены протесты [ФИО] Верховного Суда РФ и его заместителями. Всего по протестам Председателя Верховного Суда РФ и его заместителей рассмотрено 1251 дело. По протестам Генеральной прокуратуры Российской Федерации [ФИО] рассмотрела 1391 дело. Отмена приговоров и других решений Как показало изучение судебной практики, в 1999 году, как и в предыдущие годы, наиболее часто приговоры отменялись вследствие односторонности и неполноты предварительного и судебного следствия. По этим основаниям обвинительные приговоры отменены в отношении 32 лиц с направлением дел на новое расследование и в отношении 95 лиц - с направлением дел на новое судебное рассмотрение. Допускаемая судами неполнота выражается в ненадлежащем исследовании доказательств, невыяснении обстоятельств, имеющих существенное значение для правильного разрешения дела, в том числе влияющих на квалификацию действий подсудимых. Так, Чертановский межмуниципальный (районный) суд Южного административного округа г.Москвы вынес обвинительный приговор в отношении [ФИО] за хулиганство, при этом не исследовал фактические обстоятельства дела, не выяснил мотив преступления, хотя правильное установление мотива деяния имеет существенное значение для отграничения хулиганства от других преступлений. Суд также не дал оценки показаниям подсудимого, потерпевшего и свидетелей, из которых усматривается, что преступным действиям [ФИО] предшествовал его конфликт с потерпевшим, возникший в связи с тем, что [ФИО] помогал потерпевшему вытолкнуть машину, застрявшую в грязи, испачкал при этом одежду, но потерпевший, не извинившись и отказавшись возместить ущерб, пытался уехать. Приговор отменен. Приговор по делу [ФИО], осужденного Петрозаводским районным судом Республики Карелия по ч.1 ст.107 УК РФ, Коллегия отменила в связи с тем, что вывод суда о совершении [ФИО] убийства в состоянии аффекта недостаточно мотивирован, основан на доказательствах, нуждающихся в более тщательном исследовании и оценке. В частности, судом не обсуждался вопрос о том, что поведение потерпевшего, характер его отношений с осужденным могли способствовать возникновению умысла на убийство, а не являться обстоятельствами, вызвавшими у осужденного состояние внезапно возникшего сильного душевного волнения. Суд не аргументировал свой вывод о внезапности возникновения сильного душевного волнения осужденного и его причине. Кроме того, остались не проверенными показания [ФИО] об отсутствии у него умысла на убийство потерпевшего. Многие суды при рассмотрении дел не предъявляют должных требований к качеству материалов предварительного следствия, постановляя обвинительные приговоры по делам, расследованным с существенными нарушениями процессуального закона. Так, приговор Михайловского районного суда Рязанской области в отношении Х-на, [ФИО], Х-вой, осужденных по пп.\"а\", \"г\" ч.2 ст.162 УК РФ, Коллегия отменила в связи с нарушением органом предварительного следствия требований ст.ст.144 и 205 УПК РСФСР, касающихся содержания постановления о привлечении в качестве обвиняемого и обвинительного заключения. Обвинение Х-на, [ФИО] и Х-вой предъявлено неконкретно, не указано, какие требования преступники выдвигали при избиении и истязании потерпевшего, хотя это имеет существенное значение для квалификации их действий. Коллегией дело направлено на новое расследование. Останкинским межмуниципальным (районным) судом Северо-Восточного административного округа г.Москвы осуждены [ФИО] и [ФИО] по п.\"б\" ч.3 ст.162 УК РФ и по ч.3 ст.144, ч.2 ст.171 УК РСФСР. Приговор отменен с направлением дела на новое расследование ввиду нарушения требований ст.144 УПК РСФСР, согласно которой в постановлении о привлечении в качестве обвиняемого должны быть указаны не только обстоятельства преступления, но и уголовный закон, предусматривающий данное преступление, т.е. статья, часть, пункт уголовного закона, по которым квалифицированы действия обвиняемого. В резолютивной части постановления о привлечении [ФИО] в качестве обвиняемого не указана ч.3 ст.146 УК РСФСР, хотя он обвинялся в совершении разбоя с целью завладения чужим имуществом в крупном размере. Суды порой необоснованно возвращают дела для производства дополнительного расследования. В 1999 году [ФИО] отменила 46 определений о направлении дел для дополнительного расследования. Так, Ступинским городским судом Московской области было возвращено для дополнительного расследования дело в отношении [ФИО] и других несовершеннолетних, возбужденное по факту повреждения приборов на железной дороге, прекращенное в ходе предварительного следствия на основании ст.8 УПК РСФСР и ст.90 УК РФ и направленное в суд для применения к несовершеннолетним мер воспитательного воздействия. Ступинский городской суд указал, что [ФИО] и другим обвиняемым необходимо с участием адвокатов предъявить обвинение, а затем ознакомить их с постановлением о прекращении дела. Коллегия отменила постановление о направлении дела для дополнительного расследования, поскольку ст.8 УПК РСФСР не обязывает предъявлять обвинение и затем знакомить с постановлением о прекращении дела несовершеннолетних и их представителей. Кроме того, им с составлением протокола были разъяснены правовые последствия этого процессуального действия, с которым все они согласились. Причиной необоснованного осуждения невиновных лиц порой становилось нарушение судами уголовно-процессуального закона, в частности ст.309 УПК РСФСР, согласно которой обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии доказанности виновности подсудимого. Так, Тверской межмуниципальный (районный) суд Центрального административного округа г.Москвы осудил [ФИО] за пособничество в незаконном лишении свободы потерпевшего, хотя судом не установлено, действовал ли он (с прямым либо косвенным умыслом) или бездействовал в интересах похитителей. Не выяснено, были ли у [ФИО] корыстные побуждения, поскольку вывод суда о том, что [ФИО] рассчитывал получить вознаграждение за посредничество в передаче похитителям потерпевшего денег, является предположением. Как видно из показаний потерпевшего, [ФИО] действовал в его интересах и по его просьбе с целью уладить денежные вопросы с похитителями. Коллегия отменила за недоказанностью обвинения приговор Назрановского районного суда Республики Ингушетия в части осуждения [ФИО] и [ФИО] по ч.1 ст.222 УК РФ. Суд, признав их виновными в незаконном ношении огнестрельного оружия, доказательств не привел. Показания потерпевших [ФИО] и [ФИО] о том, что осужденные угрожали им пистолетом, нельзя признать достаточными для постановления обвинительного приговора по ч.1 ст.222 УК РФ, поскольку пистолет в ходе следствия обнаружить не удалось и не установлено, являлся ли предмет, которым осужденные угрожали потерпевшим, огнестрельным оружием, пригодным для производства выстрелов. Нередко суды нарушали требования ст.ст.312 - 314 УПК РСФСР, касающиеся составления и содержания приговора. Осудив А. по ч.1 ст.147 УК РСФСР за мошенничество, Балаковский городской суд Саратовской области в нарушение ст.314 УПК РСФСР не изложил в приговоре существо показаний свидетелей, допрошенных по просьбе подсудимой, не признал их в качестве доказательств, ссылаясь на родственные отношения свидетелей с подсудимой, в то время как доказательства, не признанные недопустимыми, должны оцениваться в совокупности с другими. Показания ряда иных свидетелей, оглашенные в судебном заседании, в приговоре не приведены и не решен вопрос об их достоверности. Приговор в отношении [ФИО] отменила, направив дело на новое судебное рассмотрение. Одним из оснований к отмене приговора Ардонского районного суда Республики Северная Осетия-Алания по делу [ФИО], [ФИО], [ФИО] явилось нарушение требований ст.ст.312, 315 УПК РСФСР (составление приговора, содержание резолютивной части обвинительного приговора). Суд при назначении [ФИО] наказания путем полного сложения наказаний в виде лишения свободы и штрафа по ч.1 ст.222 УК РФ и лишения свободы по ч.2 ст.330 УК РФ в окончательной мере наказания не указал штраф, а назначая наказание в виде штрафа в размере заработной платы, суд не определил точный размер штрафа. Кроме того, вопреки требованиям ст.312 УПК РСФСР в приговоре содержались исправления, не оговоренные и не подписанные судьями. В некоторых случаях неполнота судебного следствия выражалась в ненадлежащем исследовании заключений экспертов и непроведении различного рода экспертиз. Так, Сыктывкарский городской суд Республики Коми при рассмотрении дела в отношении [ФИО] не установил механизм и способ причинения подсудимым тяжких телесных повреждений потерпевшему, не выяснил причины противоречий, имевшихся в заключениях судебно-медицинского эксперта, не рассмотрел вопрос о назначении повторной экспертизы для определения механизма причинения обнаруженных у потерпевшего телесных повреждений, повлекших его смерть. Камызякский районный суд Астраханской области при осуждении [ФИО] по ч.1 ст.105 УК РФ за умышленное убийство сына сожительницы не мотивировал вывод об умышленном характере действий [ФИО], не проверил данные, могущие свидетельствовать о его психическом состоянии в момент совершения преступления, тогда как из материалов дела видно, что потерпевший вел аморальный образ жизни, в квартире совершал противоправные действия и в данном случае не исключено возникновение длительной психотравмирующей ситуации, которая и могла вызвать у [ФИО] состояние аффекта. Отменяя приговор и направляя дело на новое рассмотрение, [ФИО] поставила вопрос о проведении по делу комплексной судебной психолого-психиатрической экспертизы в отношении осужденного [ФИО] для выяснения его психического состояния в момент совершения преступления. Зольским районным судом Кабардино-Балкарской Республики [ФИО] осужден по ч.2 ст.211 УК РСФСР. Вывод о его виновности в нарушении правил безопасности движения сделан на основании показаний потерпевшего, свидетелей, а также данных, содержащихся в акте автотехнической экспертизы, проведенной Ставропольской научно-исследовательской лабораторией судебных экспертиз. Однако по делу проводились еще три автотехнические экспертизы различными экспертными учреждениями. Выводы экспертов противоречивы, но суд не привел их в приговоре и не выяснил причины противоречий. Практика показывает, что суды не всегда выясняют наличие в действиях виновного рецидива преступлений, хотя это обстоятельство существенно для решения вопроса о назначении меры наказания и вида исправительной колонии. Куртамышский районный суд Курганской области осудил [ФИО] по ч.4 ст.111 УК РФ к десяти годам лишения свободы в исправительной колонии строгого режима. Однако в действиях [ФИО] имелся особо опасный рецидив, при котором срок его наказания должен составлять не менее трех четвертей максимального срока наказания, предусмотренного этой статьей (т.е. более 11 лет), и следовало определить для отбывания наказания исправительную колонию особого режима, а не строгого, как назначено судом. Этот приговор отменен, а дело направлено на новое судебное рассмотрение. Поверхностное исследование материалов дела влечет необоснованное постановление оправдательных приговоров. Оправдательные приговоры отменены [ФИО] в отношении 29 лиц, в том числе в отношении 9 лиц - с направлением дел на новое расследование, в отношении 20 лиц - на новое судебное рассмотрение. Причинами отмены оправдательных приговоров, вынесенных судами как за отсутствием состава преступления, так и за недоказанностью участия в преступлении, также являлись: поверхностное исследование материалов дела, невыявление всех обстоятельств преступления, ненадлежащая оценка доказательств. Оправдывая Р. по ч.1 ст.159 УК РФ за отсутствием в его действиях состава преступления, Сабинский районный суд Республики Татарстан указал, что, предъявив после командировки к оплате фиктивный счет о проживании в гостинице, [ФИО] пытался частично возместить свои затраты, связанные с командировкой, умысла на хищение чужого имущества и корыстного мотива не имел. Но при этом суд не учел, что, имея право на получение за проживание 256 руб. 50 коп., [ФИО] получил по фиктивному счету 2896 руб. Кроме того, вопреки требованиям ст.314 УПК РСФСР, не допускающей включение в оправдательный приговор формулировок, ставящих под сомнение невиновность оправданного, суд, постановляя оправдательный приговор и исходя из того, что [ФИО] использовал свое законное право на возмещение понесенных им затрат, вместе с тем указал, что действия [ФИО] не представляют общественной опасности и в силу малозначительности в соответствии с ч.2 ст.14 УК РФ не являются преступлением. Таким образом, суд в действиях [ФИО] признал признаки преступления, что противоречит первоначальному выводу. Кроме того, утверждение суда о малозначительности содеянного [ФИО] вызывает сомнение, поскольку его действиями причинен ущерб на сумму 2500 руб. при минимальной заработной плате на тот момент в размере 83 руб. 49 коп. По этим основаниям [ФИО] оправдательный приговор отменила. В практике отдельных судов встречаются факты необоснованного осуждения лиц, в действиях которых отсутствует состав преступления. За, отсутствием события, состава преступления и недоказанностью участия в совершении преступления [ФИО] отменила приговоры с прекращением дел в отношении 20 лиц, осужденных районными судами, и 3 лиц, осужденных областными судами. Южно-Сахалинским городским судом Сахалинской области [ФИО] осуждена по ч.1 ст.162(2) УК РСФСР за сокрытие доходов от налогообложения. Отменяя приговор городского суда, [ФИО] указала, что в действиях [ФИО] состав уголовно наказуемого деяния отсутствует, поскольку к ответственности по ст.162(2) УК РСФСР могут быть привлечены лишь служащие предприятий, в обязанности которых входит представление в налоговые органы документов о доходах и налогах. На Т., хотя она и работала бухгалтером, эти обязанности возложены не были, а недостоверные сведения о доходах она указывала во внутренней документации предприятия. Московским районным судом г.[ФИО] осужден по ч.2 ст.130 УК РСФСР за выступление в газете со статьей, содержавшей клеветнические измышления. Осуждение [ФИО] признала необоснованным, приговор в отношении него отменила, прекратив производство по делу за отсутствием в его действиях состава преступления, так как установлено, что статью в газету подготовило другое лицо, [ФИО] лишь дал для этой статьи интервью. Клеветнические сведения были внесены в статью не с его слов, а из другого источника, а он возражал против публикации этих сведений. Неединичны факты отмены приговоров в части осуждения по п.\"в\" ч.3 ст.228 УК РФ за незаконную перевозку наркотических средств без цели сбыта в крупном размере. Суды не учитывают разъяснение, данное в постановлении Пленума Верховного Суда РФ от 27 мая 1998 г. \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, сильнодействующими и ядовитыми веществами\", согласно которому не может квалифицироваться как незаконная перевозка хранение лицом во время поездки наркотического средства в небольшом количестве, предназначенного для личного потребления. Изучение практики рассмотрения Верховным Судом РФ в порядке надзора уголовных дел показывает, что встречаются и иные случаи необоснованного осуждения. Некоторые суды не учитывают, в частности, положения ч.2 ст.14 УК РФ, в соответствии с которыми не является преступлением действие или бездействие, хотя формально и содержащее признаки какого-либо деяния, предусмотренного Особенной частью УК РФ, но в силу малозначительности не представляющее общественной опасности. Так, Тверской межмуниципальный (районный) суд Центрального административного округа г.Москвы признал [ФИО] виновным в покушении на кражу одной пары шнурков и одного тюбика крема для обуви на общую сумму 54 180 неденоминированных рублей, осудив его по ч.3 ст.30, ч.1 ст.158 УК РФ к одному году лишения свободы условно с испытательным сроком один год. При этом суд не учел, что действия [ФИО] в силу малозначительности не представляют общественной опасности. Кроме того, в соответствии с Федеральным законом от 23 декабря 1998 г. \"О внесении изменений в ст.49 Кодекса РСФСР об административных правонарушениях\", если стоимость похищенного не превышает одного минимального размера оплаты труда, ответственность за мелкое хищение чужого имущества установлена административная. Приговор Ставропольского краевого суда в отношении [ФИО] и [ФИО] в части осуждения их по ч.1 ст.196 УК РСФСР, ч.2 ст.325, ч.3 ст.327 УК РСФСР Коллегия отменила, дело производством прекратила в связи с истечением на момент рассмотрения дела срока давности привлечения к уголовной ответственности за указанные преступления. Трусовский районный суд г.Астрахани осудил [ФИО] по ч.1 ст.218 УК РСФСР. Приговор по делу отменен с прекращением производства по делу, поскольку [ФИО] добровольно выдал огнестрельное оружие и боеприпасы и в соответствии с примечанием к ч.1 ст.218 УК РСФСР как лицо, добровольно сдавшее оружие и боеприпасы, подлежал освобождению от уголовной ответственности. Нередко причиной отмены приговоров является нарушение судами требований уголовно-процессуального закона, регламентирующих права подсудимых и других участников процесса. Нарушение судами права подсудимого на защиту является наиболее часто встречающимся основанием к отмене приговоров. Такие нарушения были допущены, например, Орловским районным судом Орловской области, Октябрьским и Мегионским судами Ханты-Мансийского автономного округа, Гиагинским районным судом Республики Адыгея, Центральным районным судом г.Сочи, Ленинским районным судом г.Тюмени. Во всех указанных случаях подсудимые в судебных заседаниях отказались от помощи адвокатов в условиях, когда защитники в заседания не вызывались и подсудимые не имели реальной возможности воспользоваться их услугами. Печорский районный суд Республики Коми, прервав подсудимого, нарушил его право на последнее слово, предусмотренное ст.297 УПК РСФСР. Приговор отменен. Нарушения прав других участников процесса также повлекли за собой полную или частичную отмену приговоров. Так, обвинительный приговор Советского районного суда г.Астрахани по делу [ФИО] отменила в связи с нарушением в ходе судебного следствия процессуальных прав потерпевшего [ФИО], предусмотренных ст.ст.53, 245 УПК РСФСР. В материалах уголовного дела отсутствовали документы, подтверждающие факт извещения потерпевшего о дне судебного заседания, хотя имелись данные о месте его пребывания. Аналогично нарушил права гражданского ответчика Железнодорожный районный суд Алтайского края, рассмотревший дело и разрешивший заявленный гражданский иск в отсутствие гражданского ответчика. Рассмотрение дела без участия прокурора, в то время как он, направляя дело в суд, сообщил о своем намерении поддерживать обвинение (о времени судебного разбирательства он извещен не был). Коллегия признала нарушением ч.2 ст.228 УПК РСФСР, могущим повлиять на законность и обоснованность приговора. Изменение приговоров За 1999 год [ФИО] были изменены приговоры в отношении 223 лиц, в том числе в отношении 190 лиц, осужденных районными судами, и 33 - областными судами. Чаще всего это было связано с неправильным применением судами материального закона. В отношении 110 осужденных при изменении квалификации их действий наказание смягчено. Иногда суды без надлежащей оценки обстоятельств, предшествовавших преступлению, основывали свое решение на неправильном представлении о характере происшедшего события и, не учитывая мотивов поведения виновного, зачастую принимали во внимание лишь тяжесть причиненного вреда, что приводило к неправильной квалификации противоправных действий. Так, Елецкий городской суд Липецкой области признал виновной и осудил Ч-ну за умышленное причинение смерти в ходе ссоры своему мужу - Ч. Однако данный вывод сделан судом без учета того, что [ФИО] систематически избивал жену, за что привлекался как к уголовной, так и к административной ответственности. Непосредственно перед тем как быть лишенным жизни [ФИО] всю ночь жестоко избивал жену, создал психотравмирующую ситуацию для потерпевшей. Коллегия признала, что при таких обстоятельствах, предшествовавших преступлению, убийство совершено Ч-ной в состоянии внезапно возникшего сильного душевного волнения, вызванного насилием и длительной психотравмирующей ситуацией, созданной систематическим противоправным поведением потерпевшего. Действия Ч-ной переквалифицированы с ч.1 ст.105 УК РФ на ч.1 ст.107 УК РФ. Судами не в достаточной мере исследуются содержание и направленность умысла подсудимого. Так, Преображенским межмуниципальным (районным) судом Восточного административного округа г.Москвы [ФИО] осужден по ст.213 УК РФ за то, что подошел к сидевшему за рулем автомашины [ФИО] и нанес ему удар кулаком в лицо. Вывод суда о совершении [ФИО] хулиганства мотивирован тем, что он совершил неправомерные действия в отношении пожилого человека в дневное время в общественном месте. Коллегия признала такую квалификацию содеянного [ФИО] ошибочной, поскольку, как видно из материалов дела, он ударил потерпевшего не из хулиганских побуждений, а в связи с тем, что последний совершил наезд, в результате которого была повреждена его автомашина, и пытался скрыться с места дорожно-транспортного происшествия. Действия осужденного, совершенные в ссоре и не сопряженные с нарушением общественного порядка, [ФИО] переквалифицировала на ст.115 УК РФ. Судами допускаются ошибки при квалификации действий осужденных по признакам совершения преступления группой лиц, по предварительному сговору группой лиц либо организованной группой. Некоторые суды испытывают трудности при разграничении этих признаков, а также не учитывают, что в соответствии со ст.68 УПК РСФСР наличие в преступных действиях обвиняемого каждого из квалифицирующих признаков подлежит доказыванию, согласованность действий обвиняемых не может служить достаточным основанием для признания преступления совершенным по предварительному сговору. Приговор Кировского районного суда г.Астрахани в отношении П-ва и [ФИО], осужденных по п.\"а\" ч.2 ст.162 УК РФ за разбой, совершенный по предварительному сговору группой лиц, [ФИО] изменила в связи с тем, что в материалах дела отсутствуют доказательства, подтверждающие наличие между осужденными предварительного сговора на совершение разбойного нападения. Действия осужденных [ФИО] переквалифицировала на ч.1 ст.162 УК РФ. В отдельных случаях суды при рассмотрении дел не отграничивают действия исполнителей преступления от действий пособников. Между тем действия пособника менее опасны, так как он не выполняет объективную сторону преступления. Такую ошибку допустил Читинский областной суд, осудивший [ФИО] по п.\"и\" ст.102 и ст.207 УК РСФСР и З. - по пп.\"г\", \"н\" ст.102 УК РСФСР. Коллегия, изменяя приговор, действия [ФИО], не принимавшего непосредственного участия в лишении жизни потерпевшего, переквалифицировала с п.\"и\" ст.102 УК РСФСР на ст.ст.17, 103 УК РСФСР и исключила указание об осуждении [ФИО] по п.\"н\" ст.102 УК РСФСР за совершение умышленного убийства по предварительному сговору группой лиц. Тимирязевский межмуниципальный (районный) суд Северного административного округа г.Москвы, по приговору которого осуждена [ФИО] по ч.3 ст.146 УК РСФСР за разбой, совершенный по предварительному сговору группой лиц, с целью завладения имуществом в крупных размерах, также не учел, что в соответствии со ст.17 УК РСФСР исполнителем признается лицо, непосредственно совершившее преступление (ст.33 УК РФ). Однако, как установлено судом по данному делу, [ФИО] не принимала непосредственного участия в разбойном нападении на [ФИО] В приговоре указано, что осужденная, реализуя предварительный сговор на разбойное нападение, предоставила в распоряжение соучастников квартиру, где было совершено преступление, передала [ФИО] баллончик со слезоточивым газом, которым последняя брызнула в лицо потерпевшего при нападении на него. Затем [ФИО] убрала квартиру, уничтожив следы преступления. Коллегия переквалифицировала действия [ФИО] на ст.17, ч.3 ст.146 УК РСФСР. Иногда суды при квалификации действий осужденных, совершивших преступление группой лиц, оставляли без внимания вопрос о согласованности действий участников преступления и при наличии эксцесса исполнителя квалифицировали одинаково действия всех осужденных. Преображенский межмуниципальный (районный) суд Восточного административного округа г.Москвы квалифицировал по ч.3 ст.206, пп.\"а\", \"б\" ч.2 ст.146 УК РСФСР действия [ФИО], [ФИО], [ФИО], признав их виновными в том, что они, находясь в состоянии опьянения, из хулиганских побуждений избили [ФИО], при этом [ФИО] нанес ему удар ножом. В процессе совершения хулиганских действий, вступив в сговор на завладение имуществом потерпевшего, осужденные похитили у него вещи на сумму 1320 тыс. рублей. Приговор в отношении [ФИО], [ФИО] и [ФИО] был изменен сначала президиумом Московского городского суда, а затем и Судебной коллегией по уголовным делам Верховного Суда РФ, которые указали, что применение А. ножа в процессе совершения хулиганских действий в отношении [ФИО] умыслом других осужденных не охватывалось и являлось эксцессом исполнителя, наличие у осужденных предварительного сговора и умысла на завладение имуществом потерпевшего не подтверждено, фактически имущество у потерпевшего похитил только [ФИО], что также являлось эксцессом исполнителя. Приговор в части осуждения [ФИО] и [ФИО] за разбой отменен с прекращением производства по делу, а действия [ФИО] переквалифицированы на ч.1 ст.161 УК РФ. Кроме того, действия [ФИО] и [ФИО] переквалифицированы с ч.3 на ч.2 ст.206 УК РСФСР. Коллегия вносила в приговоры и другие изменения, в частности смягчение наказания. Основания для смягчения назначенных судами мер наказания были различны, как правило, связаны с тем, что суды нарушали требования ст.ст. 60 - 62 УК РФ, т.е. назначали виновным наказание, явно несправедливое вследствие суровости, без учета данных о личности осужденных, положительных характеристик и обстоятельств, смягчающих наказание. Суды порой не учитывали положения ч.2 ст.63 УК РФ, согласно которому отягчающее обстоятельство, предусмотренное соответствующей статьей УК РФ, само по себе не может повторно учитываться при назначении наказания. Такую ошибку допустил Облученский районный суд Еврейской автономной области при назначении наказания [ФИО] по ч.3 ст.146 УК РСФСР. В качестве отягчающих наказание обстоятельств суд указал совершение преступления организованной группой, причинение преступлением тяжких последствий и совершение преступления лицом, ранее совершившим преступление, хотя это содержалось в диспозиции данной статьи УК РСФСР. Не всегда суды учитывают особенности уголовной ответственности и наказания несовершеннолетних. По делу [ФИО], осужденного по приговору Аромашевского районного суда Тюменской области по пп.\"а\", \"б\", \"в\" ч.2 ст.146 УК РСФСР, Коллегия исключила из судебных постановлений указание о назначении ему дополнительного наказания в виде конфискации имущества, так как он совершил преступление в несовершеннолетнем возрасте и согласно ч.1 ст.88 УК РФ к нему не может быть применено дополнительное наказание в виде конфискации имущества. Судами допускались факты нарушения норм уголовного законодательства, регулирующих правила назначения наказаний за покушение на преступление и при рецидиве преступлений. Так, при назначении наказания [ФИО], осужденному по приговору Ульяновского областного суда по ст.15, пп.\"а\", \"е\", \"н\" ст.102 и пп.\"а\", \"б\", \"в\" ч.2 ст.146 УК РСФСР, суд не учел требования ч.3 ст.66 УК РФ, в соответствии с которыми срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного за оконченное преступление. Приговор Ахтубинского городского суда Астраханской области в отношении [ФИО], осужденного по ч.4 ст.222 УК РФ, Коллегия изменила в связи с тем, что его действия образуют не опасный рецидив преступлений, как признал суд в приговоре, а рецидив преступлений, поскольку ранее [ФИО] был осужден за подобное преступление, совершенное им в несовершеннолетнем возрасте, и эта судимость в соответствии с ч.4 ст.18 УК РФ не учитывается при признании рецидива преступлений. Неправильное разрешение вопроса о наличии либо отсутствии рецидива преступлений может повлечь за собой ошибки и при определении вида исправительного учреждения. Например, по делу в отношении [ФИО], осужденного по приговору Киселевского городского суда Кемеровской области по п.\"в\" ч.3 ст.161 УК РФ, Коллегия изменила вид исправительного учреждения: вместо колонии строгого режима назначила для отбывания наказания колонию общего режима, так как два преступления, за которые он был ранее осужден, совершены им в несовершеннолетнем возрасте, следовательно, согласно ч.4 ст.18 УК РФ эти судимости не учитываются при признании рецидива преступлений. Другие определения и постановления судов За 1999 год [ФИО] пересмотрела решения судов, связанные с применением амнистии, уточнением размера гражданского иска, приведением приговоров в соответствие с действующим законодательством и другими вопросами в отношении 162 лиц. В отношении 100 из них дела рассматривались районными судами, а в отношении 62 - областными. В некоторых случаях суды допускали ошибки при применении амнистии. Так, судья Рыбинского районного суда Красноярского края уголовное дело по обвинению [ФИО] по ч.1 ст.158 УК РФ прекратил, сославшись на п.\"г\" ст.1 постановления Государственной Думы Федерального Собрания от 24 декабря 1997 г. \"Об объявлении амнистии\", согласно которому от наказания освобождаются осужденные по вступившим в законную силу приговорам. Однако данное дело как находящееся в производстве суда следовало прекратить по п.\"а\" ст.7 названного постановления, учитывая, что [ФИО] совершил преступления до вступления в законную силу этого постановления. Кроме того, суд, объявляя о прекращении дела по амнистии, не разъяснил [ФИО] существо акта амнистии и последствия прекращения дела по этому основанию. Судья Кондинского районного суда Ханты-Мансийского автономного округа вынес постановление об отказе в освобождении от наказания [ФИО] в связи с актом амнистии, ошибочно указав, что он - злостный нарушитель установленного порядка отбывания наказания, так как в период испытательного срока совершил умышленное преступление. Коллегия отменила постановление судьи в связи с тем, что новое преступление [ФИО] совершил до постановления приговора по первому делу, т.е. до начала испытательного срока, следовательно, он подлежал освобождению от наказания, назначенного за первое преступление, на основании п.6 постановления Государственной Думы Федерального Собрания Российской Федерации от 24 декабря 1997 г. \"Об объявлении амнистии\". Судам следует иметь в виду, что уголовное дело подлежит прекращению по амнистии, если против этого не возражает обвиняемый. Анализ практики свидетельствует о том, что многие суды не всегда выполняют все требования уголовно-процессуального закона. Например, по-прежнему при рассмотрении вопроса о назначении дела к судебному разбирательству руководствуются лишь положениями ст.231 УПК РСФСР, не принимая во внимание ст.257 УПК РСФСР, в соответствии с которой, если подсудимый скрылся, суд приостанавливает производство в отношении этого подсудимого до его розыска и продолжает разбирательство в отношении остальных подсудимых, если раздельное разбирательство не затруднит установления истины. Судьи же, приостанавливая производство по делам в отношении всех подсудимых, в ряде случаев либо вообще не решают вопрос о возможности рассмотрения дела в отношении нескрывшихся подсудимых, либо, принимая решение о невозможности раздельного рассмотрения дела, не мотивируют его. Такие ошибки допустили, в частности, Кировский районный суд г.Самары, Савеловский межмуниципальный (районный) суд Северного административного округа г.Москвы. Ошибки судов кассационной инстанции Судебная практика свидетельствует о том, что суды кассационной инстанции, которые призваны исправлять ошибки районных и городских судов, сами допускают отступления от требований закона. За 1999 год Коллегией отменены и изменены кассационные определения областных судов в отношении 497 лиц. Из них в отношении 422 лиц одновременно отменены или изменены решения судов первой инстанции, в отношении 75 лиц отменены только кассационные определения. Принятию неправильных решений судами кассационной инстанции способствуют поверхностное изучение дел, некритическая оценка доказательств, игнорирование существенных доводов кассационных жалоб и протестов. Есть факты неправильного применения судами кассационной инстанции материального и процессуального законов. В результате отменялись законные и обоснованные обвинительные приговоры и коллегии выносили незаконные решения о прекращении дел либо о направлении их на новое предварительное или судебное следствие. Например, судебная коллегия по уголовным делам Верховного суда Республики Татарстан, рассмотрев дело в отношении [ФИО], осужденного по приговору Приволжского районного суда г.Казани по ч.1 ст.150 и ч.1 ст.228 УК РФ, отменила приговор в части осуждения [ФИО] по ч.1 ст.150 УК РФ (вовлечение несовершеннолетнего в совершение преступления) и дело прекратила за отсутствием в деянии состава преступления, указав в определении, что несовершеннолетнее лицо должно осознавать, что его вовлекают в совершение преступления. Однако кассационной инстанцией не учтено, что согласно ст.150 УК РФ ответственность за вовлечение несовершеннолетнего в совершение преступления несет взрослое лицо, если оно сознавало, что своими действиями вовлекало несовершеннолетнего в совершение преступления, и желало этого. Коллегия отменила определение кассационной инстанции. По делу [ФИО], осужденного по ч.1 ст.112 УК РФ, судебная коллегия по уголовным делам Московского городского суда отменила приговор с направлением дела на новое расследование ввиду нарушения в ходе предварительного следствия права обвиняемого на защиту, поскольку интересы обвиняемого на предварительном следствии защищал [ФИО], не имевший полномочий адвоката, в то время как интересы обвиняемого в ходе следствия могут представлять только члены коллегии адвокатов. Это решение кассационной инстанции Коллегия признала необоснованным и отменила, сославшись на документы, подтверждающие, что [ФИО] является адвокатом юридической консультации N 1 Юринформ Московской коллегии адвокатов \"Канон\", зарегистрированной управлением юстиции г.Москвы, и допущен в качестве защитника в соответствии с ч.4 ст.47 УПК РСФСР. При рассмотрении дел в кассационном порядке суды не всегда выполняют требования ст.351 УПК РСФСР, согласно которой при оставлении без удовлетворения жалобы или протеста в определении должны быть указаны основания, по которым доводы жалобы или протеста признаны неправильными, а при отмене или изменении приговора - требования каких статей закона нарушены и в чем заключаются нарушения или в чем состоит необоснованность приговора. Так, не мотивировав должным образом принятого решения, судебная коллегия Самарского областного суда отменила за мягкостью наказания приговор по делу [ФИО] и [ФИО], осужденных Кинель-Черкасским районным судом Самарской области по пп.\"а\", \"б\" ч.2 ст.131 и п.\"д\" ч.2 ст.132 УК РФ к четырем годам и одному месяцу лишения свободы каждый. Судебная коллегия по уголовным делам Нижегородского областного суда, оставив без изменения приговор Нижегородского районного суда в отношении [ФИО], осужденного по ст.115, пп.\"а\", \"б\", \"г\", \"д\" ч.2 ст.161, пп.\"а\", \"в\" ч.2 ст.213, ч.1 ст.167 УК РФ, в нарушение требований ст.351 УПК РСФСР не указала основания, по которым доводы кассационной жалобы адвоката о недоказанности вины [ФИО] по эпизоду грабежа чужого имущества от 16 июля 1997 г. признаны неправильными или несущественными. Распространенным является нарушение судами при рассмотрении дел в кассационном порядке требований ст.352 УПК РСФСР, запрещающей устанавливать или считать доказанными факты, которые не были установлены в приговоре или отвергнуты им, а равно предрешать вопросы о доказанности обвинения, преимуществах одних доказательств перед другими, квалификации и мере наказания. Так, судебная коллегия по уголовным делам Верховного суда Кабардино-Балкарской Республики, отменив приговор Эльбрусского районного суда в отношении [ФИО], осужденного по ч.1 ст.111 УК РФ к трем годам лишения свободы условно с испытательным сроком два года, за мягкостью назначенного наказания, превысила предоставленные ей законом полномочия, прямо указав районному суду на необходимость назначения [ФИО] более строгого наказания. По другому делу тот же суд при отмене приговора в нарушение ст.352 УПК РСФСР отметил в определении, что \"суд не может исключить участие в разбойном нападении третьего лица, уменьшить размер ущерба, и нельзя полагать меру наказания, назначенного осужденным, мягкой\". Ошибки судов надзорной инстанции Итоги обобщения показывают, что суды кассационной и надзорной инстанций не всегда своевременно исправляют ошибки нижестоящих судов, а в некоторых случаях и сами принимают незаконные решения. В связи с этим Коллегия за 1999 год отменила только надзорные постановления областных судов в отношении 68 лиц. Всего же [ФИО] отменены постановления президиумов в отношении 551 лица. Президиумы порой отменяли законные и обоснованные приговоры, нарушая при этом предусмотренные ст.381 УПК РСФСР требования, предъявляемые к надзорному постановлению, согласно которым постановление суда надзорной инстанции должно быть ясным, последовательным, юридически обоснованным и содержать выводы о правильности или ошибочности решениям суда первой инстанции, об объеме и доказанности обвинения, квалификации преступления и законности назначенного по приговору наказания. Постановление, не отвечающее этим требованиям закона, вынес, в частности, президиум Воронежского областного суда, отменивший законный и обоснованный приговор Борисоглебского городского суда в отношении [ФИО], осужденной по ч.1 ст.201 УК РФ. Как показывает изучение судебной практики, одной из самых распространенных ошибок, допускаемых судами надзорной инстанции, по-прежнему является неисполнение требований ст.380 УПК РСФСР. Нередко суды надзорной инстанции вопреки выводам судов первой инстанции считают доказанными факты, которые были отвергнуты в приговоре. Президиум Кировского областного суда, отменяя приговор Кирово-Чепецкого районного суда в отношении [ФИО], С-на и [ФИО], осужденных по пп.\"а\", \"г\" ч.2 ст.127 и ч.2 ст.330 УК РФ, и направляя дело на новое судебное рассмотрение, вопреки требованиям ст.380 УПК РСФСР по существу предрешил вопросы о доказанности предъявленного обвинения и о достоверности доказательств, отвергнутых судом, сославшись в постановлении на то, что суд необоснованно отверг показания свидетеля, избирательно подошел к показаниям потерпевшего и переквалифицировал действия виновных со ст.126 УК РФ на ст.127 УК РФ. Постановление президиума суда Ханты-Мансийского автономного округа в отношении [ФИО], [ФИО] и [ФИО] отменено, поскольку президиум отменил приговор за мягкостью назначенного наказания в отношении всех осужденных, хотя вопрос в отношении [ФИО] в протесте прокурора не ставился. При отмене приговора и направлении дела на новое судебное рассмотрение президиум предрешил вопрос о виновности [ФИО] и [ФИО], указав в постановлении, что их действия судом первой инстанции квалифицированы правильно. Установлены факты, что по некоторым делам президиумы отменяли законные и обоснованные определения и постановления судов первой инстанции. Президиум Хабаровского краевого суда отменил постановление Нанайского районного суда, по которому [ФИО] освобожден от уголовной ответственности по ст.115 УК РФ с прекращением дела вследствие изменения обстановки. При этом президиум прекратил дело за истечением срока давности, нарушив требования ст.ст.5 и 6 УПК РСФСР, не допускающих прекращения дела, если обвиняемый против этого возражает. Допускались и иные нарушения закона. В частности, [ФИО] отменила постановление президиума Волгоградского областного суда по делу [ФИО] как вынесенное с нарушением ч.3 ст.60 УПК РСФСР, поскольку судья, принимавший участие в рассмотрении дела в кассационном порядке, являясь членом президиума, участвовал в рассмотрении того же дела в порядке надзора по протесту прокурора на определение кассационной инстанции. В связи с изложенным судам необходимо принять меры по повышению качества рассмотрения уголовных дел, обратить внимание на необходимость точного соблюдения уголовного и уголовно-процессуального законов. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}