{
  "title": "Обзор судебной практики по делам, связанным с изъятием для государственных или муниципальных нужд земельных участков в целях размещения объектов транспорта (утв. Президиумом Верховного Суда Российской Федерации 10 декабря 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с изъятием для государственных или муниципальных нужд земельных участков в целях размещения объектов транспорта (утв. Президиумом Верховного Суда Российской Федерации 10 декабря 2015 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами общей юрисдикции и арбитражными судами дел по спорам, возникающим в связи с изъятием земельных участков у граждан, индивидуальных предпринимателей и юридических лиц в целях размещения объектов транспорта. В период проведения обобщения с 1 апреля 2015 г. вступили в силу изменения в Земельный кодекс Российской Федерации, Гражданский кодекс Российской Федерации, Жилищный кодекс Российской Федерации, Градостроительный кодекс Российской Федерации, Водный кодекс Российской Федерации, Федеральный закон от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", Федеральный закон от 24 июля 2007 г. N 221-ФЗ \"О государственном кадастре недвижимости\", Федеральный закон от 29 июля 1998 г. N 135-ФЗ \"Об оценочной деятельности в Российской Федерации\" и ряд других федеральных законов, внесенные Федеральным законом от 31 декабря 2014 г. N 499-ФЗ \"О внесении изменений в Земельный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон N 499-ФЗ). Согласно пункту 1 статьи 279 Гражданского кодекса Российской Федерации (далее - ГК РФ) в редакции, действующей с 1 апреля 2015 г., изъятие земельного участка для государственных или муниципальных нужд осуществляется в случаях и в порядке, которые предусмотрены земельным законодательством. Земельным кодексом Российской Федерации (далее - ЗК РФ) в редакции, действующей с 1 апреля 2015 г., допускается изъятие земельных участков для государственных или муниципальных нужд в целях строительства, реконструкции объектов федерального значения, объектов регионального значения или объектов местного значения, если указанные объекты предусмотрены утвержденными документами территориального планирования и утвержденными проектами планировки территории (пункт 1 статьи 56.3). Исключение из этого правила установлено для тех случаев, когда до 1 апреля 2015 г. принято решение о предварительном согласовании места размещения объекта в целях изъятия земельного участка для государственных или муниципальных нужд. В этом случае подготовка проекта планировки территории, предусматривающего размещение объекта государственного или муниципального значения, для размещения которого изымается земельный участок для государственных или муниципальных нужд, не требуется, а местоположение границ земельного участка, подлежащего изъятию для государственных или муниципальных нужд, устанавливается на основании утвержденного акта о выборе земельного участка и приложенной к нему схемы расположения земельного участка на кадастровом плане или кадастровой карте соответствующей территории (часть 2 статьи 26 Федерального закона N 499-ФЗ). Кроме того, не требуется наличия утвержденных документов территориального планирования и утвержденного проекта планировки территории для принятия решения об изъятии земельного участка, необходимого для эксплуатации линейного объекта из числа указанных в статье 49 ЗК РФ, если такой линейный объект расположен на земельном участке, на который у собственника линейного объекта или лица, которому он принадлежит на иных правах, отсутствуют права, а право собственности или иные права на такой линейный объект возникли до 1 апреля 2015 г. (часть 4 статьи 26 Федерального закона N 499-ФЗ). Принятие решения об изъятии земельных участков для государственных или муниципальных нужд для целей, не предусмотренных пунктом 1 статьи 56.3 ЗК РФ, возможно только в строго определенных случаях, исчерпывающий перечень которых установлен пунктом 2 статьи 56.3 ЗК РФ. К государственным или муниципальным нуждам статья 49 ЗК РФ относит необходимость выполнения международных договоров Российской Федерации; строительство, реконструкцию перечисленных в пункте 2 этой статьи объектов государственного или местного значения при отсутствии других возможных вариантов строительства, реконструкции этих объектов. Иные основания изъятия земельных участков для государственных или муниципальных нужд могут устанавливаться федеральными законами (пункт 3 статьи 49 ЗК РФ). Статьей 56.4 ЗК РФ предусмотрена возможность изъятия земельных участков для государственных или муниципальных нужд не только по инициативе уполномоченных федеральных органов государственной власти, исполнительных органов государственной власти субъектов Российской Федерации или органов местного самоуправления, но и по ходатайству организаций, перечисленных в пункте 1 указанной нормы. Перечень таких организаций утвержден постановлением Правительства Российской Федерации от 6 мая 2015 г. N 442. Кроме того, с ходатайством об изъятии в случаях, предусмотренных пунктом 3 статьи 56.4 ЗК РФ, вправе обратиться орган государственной власти, государственное унитарное предприятие, государственное учреждение. В случае принятия решения об изъятии земельных участков на основании ходатайства об изъятии организация, подавшая такое ходатайство, в частности, несет расходы по опубликованию сообщения о планируемом изъятии земельных участков и размещении информации на информационных щитах (пункт 2 статьи 56.5 ЗК РФ), принимает участие в подготовке и заключении соглашения об изъятии земельных участков (пункт 1 статьи 56.7 ЗК РФ, статья 56.10 ЗК РФ), выплачивает возмещение за изымаемые земельные участки (пункт 13 статьи 56.10 ЗК РФ), а также имеет право обращаться в суд с иском о принудительном изъятии земельного участка и (или) расположенных на нем объектов недвижимости (пункт 10 статьи 56.10 ЗК РФ). До 1 апреля 2015 г. при изъятии земельного участка для государственных или муниципальных нужд предусматривалась уплата выкупной цены соответствующим публично-правовым образованием. С 1 апреля 2015 г. необходимым условием изъятия такого земельного участка является предоставление правообладателю предварительного и равноценного возмещения не только за счет средств соответствующего бюджета бюджетной системы Российской Федерации, но и в предусмотренных законом случаях за счет организации, на основании ходатайства которой было принято решение об изъятии (статья 281 ГК РФ, пункты 1, 2 статьи 56.4, пункт 13 статьи 56.10 ЗК РФ). С 1 апреля 2015 г. подробно регламентирован порядок выявления лиц, земельные участки и (или) расположенные на них объекты недвижимого имущества которых подлежат изъятию для государственных или муниципальных нужд, и уведомления таких лиц о планируемом изъятии (статья 56.5 ЗК РФ), а также о принятом решении об изъятии земельного участка (статья 56.6 ЗК РФ), к которым также применяются правила о юридически значимом сообщении (статья 165.1 ГК РФ). При рассмотрении дел по спорам, возникающим в связи с принятием таких решений об изъятии, необходимо учитывать, что бремя доказывания факта соблюдения соответствующих требований земельного законодательства, направления соответствующих сообщений и их доставки адресату лежит на лице, направившем сообщение. Изменения коснулись и сроков принудительного изъятия земельных участков. Пунктом 3 статьи 279 ГК РФ (в редакции, действовавшей до 1 апреля 2015 г.) предусматривалась обязанность органа, принявшего решение об изъятии земельного участка, не позднее чем за год до предстоящего изъятия письменно уведомить об этом собственника участка, а выкуп до истечения года со дня получения собственником такого уведомления допускался только с согласия собственника. С 1 апреля 2015 г. установлена обязанность не только уведомить правообладателя земельного участка о принятом решении об изъятии (пункт 5 статьи 279 ГК РФ, подпункт 3 пункта 10 статьи 56.6 ЗК РФ), но и направить ему проект соглашения об изъятии недвижимости с приложением кадастровых паспортов, отчета об оценке рыночной стоимости изымаемых земельных участков и (или) расположенных на них объектов недвижимого имущества, а в установленных законом случаях - и отчета об оценке стоимости объектов недвижимого имущества, предоставляемых взамен изымаемого (пункты 2, 4 статьи 56.10 ЗК РФ). Если правообладатель не заключит соглашение об изъятии, иск о принудительном изъятии земельного участка для государственных или муниципальных нужд не может быть подан ранее чем до истечения девяноста дней со дня получения правообладателем такого земельного участка соглашения об изъятии (пункт 2 статьи 282 ГК РФ, пункт 10 статьи 56.10 ЗК РФ). Статьей 282 ГК РФ (в редакции, действовавшей до 1 апреля 2015 г.) устанавливался трехлетний срок для предъявления иска о выкупе земельного участка для государственных или муниципальных нужд, исчислявшийся с момента направления собственнику уведомления о предстоящем изъятии земельного участка. Действующая с 1 апреля 2015 г. редакция статьи 282 ГК РФ устанавливает, что иск о принудительном изъятии земельного участка для государственных или муниципальных нужд может быть предъявлен в течение срока действия решения об изъятии земельного участка для указанных нужд, который, согласно пункту 13 статьи 56.6 ЗК РФ, составляет три года с момента его принятия. Истечение указанного срока является основанием для отказа в удовлетворении иска. Правовое регулирование, введенное Федеральным законом N 499-ФЗ, подлежит применению с учетом положений статьи 26 названного Закона. Частью 1 статьи 26 Федерального закона N 499-ФЗ установлено, что, если решение об изъятии земельного участка для государственных или муниципальных нужд принято до дня вступления его в силу, подготовка и заключение соглашения об изъятии такого земельного участка осуществляются в порядке, установленном ГК РФ и ЗК РФ в редакции Федерального закона N 499-ФЗ. Таким образом, независимо от того, какие действия по подготовке к заключению соглашения о выкупе земельного участка были произведены до 1 апреля 2015 г., после указанной даты процедура подготовки и заключения такого соглашения, предусмотренная положениями главы VII.1 ЗК РФ должна быть соблюдена в полном объеме. Аналогичным образом необходимо решать вопрос о соблюдении установленной положениями главы VII.1 ЗК РФ процедуры изъятия земельного участка для государственных или муниципальных нужд в случае, если до 1 апреля 2015 г. принято решение о предварительном согласовании места размещения объекта в целях изъятия земельного участка для государственных или муниципальных нужд и не принято решение об изъятии такого земельного участка. 1. По требованию уполномоченного органа исполнительной власти, органа местного самоуправления суд принимает решение о выкупе земельного участка, определяя при этом размер выкупной цены и другие условия, на которых осуществляется изъятие земельного участка для государственных или муниципальных нужд. Принятие судом решения о понуждении к заключению такого соглашения законом не предусмотрено. Администрация муниципального образования обратилась с иском к [ФИО] и другим о выкупе жилого дома и земельного участка, об определении выкупной цены земельного участка, жилого помещения с надворными постройками, плодово-ягодными насаждениями, о понуждении заключить соглашение о выкупной цене, сроке выкупа, прекращении права долевой собственности на жилое помещение и земельный участок. Решением суда исковые требования были удовлетворены в полном объеме. Отменяя решение суда первой инстанции в части возложения на ответчика обязанности заключить соглашение о выкупной цене с органом местного самоуправления, суд апелляционной инстанции отметил следующее. По общим правилам действующего на момент рассмотрения дела законодательства при недостижении сторонами спорных правоотношений добровольного соглашения о выкупе такой выкуп производится на основании решения суда, в котором должны быть определены выкупная цена, сроки и другие условия выкупа. Законодательством не установлена обязанность собственника земельного участка заключить такое соглашение (статьи 279-282*, пункт 1 статьи 421 ГК РФ), в связи с чем правовых оснований для понуждения ответчиков к заключению соглашения о выкупе у суда первой инстанции не имелось. При таких обстоятельствах судом апелляционной инстанции было обоснованно отменено решение суда первой инстанции в указанной части. В части удовлетворения исковых требований администрации муниципального образования к [ФИО] и другим о выкупе жилого дома и земельного участка, об определении выкупной цены и срока выкупа, о прекращении права собственности на жилое помещение и на земельный участок решение суда оставлено без изменений. (По материалам судебной практики Верховного Суда Удмуртской Республики). 2. Несоблюдение процедуры изъятия земельного участка для государственных или муниципальных нужд, в частности неуведомление правообладателя о принятом решении об изъятии земельного участка, является основанием для отказа в удовлетворении требования уполномоченного органа исполнительной власти или органа местного самоуправления о выкупе земельного участка. Решением городского суда отказано в удовлетворении иска департамента имущественных и земельных отношений администрации области и государственного бюджетного учреждения \"Управление автомобильных дорог администрации области\" к Ш. о выкупе земельного участка. Судом установлено, что постановлением губернатора области от 15 февраля 2012 г. принято решение об изъятии земельных участков для государственных нужд в целях строительства мостового перехода. В перечень подлежащих изъятию вошел и земельный участок, принадлежащий [ФИО] При этом уведомление о принятом решении и о проведении его регистрации, проект договора купли-продажи земельного участка были направлены прежнему собственнику земельного участка [ФИО] доказательств направления такого уведомления [ФИО] представлено не было, суд пришел к правильному выводу, что несоблюдение процедуры, предшествующей изъятию земельного участка у собственника (пункт 3 статьи 279 ГК РФ), влечет за собой отказ в иске органу государственной власти о выкупе земельного участка. (По материалам судебной практики Владимирского областного суда). 3. Уклонение или отказ правообладателя земельного участка от получения направленного по его месту жительства письменного уведомления о принятом решении об изъятии земельного участка для государственных или муниципальных нужд не являются основанием для отказа в принудительном отчуждении земельного участка для государственных или муниципальных нужд. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, удовлетворены исковые требования администрации муниципального образования к [ФИО], [ФИО], [ФИО] о выкупе земельного участка для муниципальных нужд (для строительства мостового перехода). Отклоняя доводы ответчика [ФИО] о неполучении уведомления о принятии решения об изъятии земельного участка, суд апелляционной инстанции отметил следующее. Администрацией муниципального образования были представлены доказательства того, что письменное уведомление о принятии решения об изъятии земельного участка направлялось [ФИО] по месту его жительства, однако за получением письма [ФИО] не явился, и оно было возвращено адресату отделением связи по истечении срока хранения. При таких обстоятельствах суд апелляционной инстанции пришел к правомерному выводу о том, что отсутствие надлежащего контроля за поступающей по месту регистрации и месту фактического проживания ответчика корреспонденцией является риском для него самого, все неблагоприятные последствия которого несет [ФИО], и не свидетельствует о неисполнении или ненадлежащем исполнении истцом своей обязанности по уведомлению правообладателя в письменной форме о принятом решении об изъятии земельного участка. (По материалам судебной практики Новосибирского областного суда) [ФИО] в настоящее время редакция пункта 11 статьи 56.6 ЗК РФ прямо устанавливает, что правообладатель изымаемой недвижимости считается уведомленным о принятом решении об изъятии со дня получения копии решения об изъятии или со дня возврата отправителю в соответствии с Федеральным законом от 17 июля 1999 г. N 176-ФЗ \"О почтовой связи\" заказного письма, которым ему направлялась копия решения об изъятии. В случае отсутствия сведений о почтовом адресе правообладатель изымаемой недвижимости считается уведомленным с момента отправки ему копии решения об изъятии в электронной форме на адрес электронной почты, а в случае отсутствия сведений как о почтовом адресе, так и об адресе электронной почты - со дня опубликования решения об изъятии в порядке, установленном для официального опубликования (обнародования) муниципальных правовых актов. 4. Отсутствие решения об изъятии земельного участка (его части) или несоблюдение процедуры изъятия земельного участка для государственных или муниципальных нужд само по себе не лишает правообладателя такого участка права на возмещение убытков, причиненных фактическим лишением имущества. [ФИО] обратилась в суд с иском к администрации муниципального образования о взыскании убытков, причиненных фактическим изъятием для строительства автомобильной дороги земельного участка без соблюдения установленной законом процедуры. Судом установлено, что решением администрации муниципального образования земельный участок, принадлежащий [ФИО] на праве собственности, был предоставлен обществу для застройки микрорайона без проведения процедуры изъятия. На время рассмотрения дела на указанном земельном участке расположена автомобильная дорога. При таких обстоятельствах и на основании статей 15, 16, 1069 ГК РФ судом были правомерно удовлетворены исковые требования [ФИО] о взыскании за счет казны муниципального образования убытков, причиненных неправомерными действиями органа местного самоуправления, в размере рыночной стоимости земельного участка. При этом суд правильно отметил, что само по себе несоблюдение процедуры изъятия земельного участка для муниципальных нужд не лишает собственника такого участка права на возмещение убытков, причиненных фактическим лишением имущества. (По материалам судебной практики Верховного Суда Удмуртской Республики). При рассмотрении другого дела по иску [ФИО] к правительству области о возмещении убытков судом установлено, что истцу принадлежит земельный участок сельскохозяйственного назначения с видом разрешенного использования для ведения личного подсобного хозяйства. Часть указанного участка была использована для строительства автомобильной дороги, находящейся в собственности области, однако предусмотренная законом процедура изъятия у собственника принадлежащего ему земельного участка для государственных нужд не проведена, решение об изъятии у Ш. земельного участка или его части не принималось. Признав нарушенными имущественные права собственника земельного участка на предварительное и равноценное возмещение стоимости фактически изъятой земли, суд, с учетом положений статей 15, 16, 281, 1069 ГК РФ, статей 55, 57, 62 ЗК РФ, принял обоснованное решение об удовлетворении требований [ФИО] о разделе земельного участка на два земельных участка и взыскании в его пользу убытков в размере рыночной стоимости земельного участка, фактически используемого для государственных нужд. (По материалам судебной практики Челябинского областного суда). 5. В случае изъятия земельного участка для государственных или муниципальных нужд у лица, которое владеет земельным участком, находящимся в государственной или муниципальной собственности, на законном основании (право постоянного (бессрочного) пользования, пожизненного наследуемого владения, право, основанное на договорах аренды или безвозмездного пользования) такому лицу также предоставляется соответствующее возмещение (статья 281 ГК РФ). Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к администрации муниципального образования о взыскании убытков, причиненных изъятием в связи с реконструкцией автодороги арендованного земельного участка. Разрешая заявленные требования, арбитражный суд исходил из того, что положениями статей 279, 282, 283 ГК РФ, статей 49, 55, 57 ЗК РФ прямо урегулирован выкуп земельного участка не только у его собственника, но и у иного законного владельца. При этом правообладатель имеет право на возмещение убытков, размер которых в случае спора определяется судом. Судебные инстанции пришли к обоснованному выводу о том, что применение норм, регулирующих изъятие земельных участков, распространяется и на случаи, когда для государственных или муниципальных нужд изымается земельный участок, переданный в аренду. Поскольку судом было установлено, что на земельном участке, находящемся в муниципальной собственности и переданном в аренду истцу, возведена автомобильная двухуровневая развязка, однако предварительного и равноценного возмещения истцу не предоставлено, суд, с учетом положений статей 15, 16, 1069 ГК РФ, удовлетворил заявленные требования о взыскании убытков. (По материалам судебной практики Девятого арбитражного апелляционного суда) [ФИО] с 1 апреля 2015 г. законодательство (статьи 279-282 ГК РФ, отдельные положения главы VII.1 ЗК РФ) прямо определяет основания и порядок прекращения не только права собственности, но и постоянного (бессрочного) пользования, пожизненного наследуемого владения, безвозмездного пользования, аренды земельного участка, находящегося в государственной или муниципальной собственности, в случае изъятия его для государственных или муниципальных нужд, а также устанавливает особенности определения размера возмещения в связи с изъятием таких земельных участков (статья 56.8 ЗК РФ). 6. Выкупная цена изымаемого для государственных или муниципальных нужд земельного участка определяется по правилам, установленным пунктом 2 статьи 281 ГК РФ, и включает в себя рыночную стоимость земельного участка и находящегося на нем недвижимого имущества, а также все убытки, причиненные собственнику изъятием земельного участка, включая убытки, которые он несет в связи с невозможностью исполнения своих обязательств перед третьими лицами, в том числе упущенную выгоду. В соответствии с пунктами 1, 2 статьи 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. При этом под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Как показывает анализ судебной практики, суды в целом правильно применяли положения пункта 2 статьи 281 ГК РФ и при определении выкупной цены руководствовались необходимостью определения как размера рыночной стоимости изымаемого имущества, так и причиненных таким изъятием убытков, включая упущенную выгоду. Так, например, при рассмотрении дела по иску администрации муниципального образования к [ФИО] и [ФИО] об определении выкупной цены, о прекращении права долевой собственности и признании права собственности в состав выкупной цены земельного участка и расположенного на нем жилого дома с надворными постройками была включена рыночная стоимость земельного участка и расположенного на нем дома, трех сараев, гаража, погреба, скважины, забора, плодово-ягодных насаждений, а также убытки, связанные с переездом и сменой места жительства (реальный ущерб). Определяя размер причиненной изъятием земельного участка упущенной выгоды, суды принимали во внимание, что, по смыслу статьи 15 ГК РФ, упущенной выгодой является неполученный доход, на который увеличилась бы имущественная масса лица, у которого изымается земельный участок, если бы изъятия не было. Поскольку упущенная выгода представляет собой неполученный доход, ее расчет, представленный истцом, как правило, являлся приблизительным и носил вероятностный характер. Однако судами при разрешении споров, связанных с возмещением упущенной выгоды обоснованно учитывалось, что это обстоятельство само по себе не может служить основанием для отказа в иске. Данные выводы судов соответствуют правовой позиции, сформулированной в пункте 14 Постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\". При установлении размера упущенной выгоды судами принимался во внимание тот доход, который с разумной степенью вероятности был бы получен правообладателем участка, если бы он продолжил его использование исходя из тех условий, которые имели место до принятия административного решения об изъятии. В том числе учитывалась деятельность правообладателя, в ходе которой использовался участок, предпринятые правообладателем до принятия административного решения об изъятии меры для получения дохода от использования участка и сделанные с этой целью приготовления. Например, при рассмотрении дела арбитражный суд установил совокупность условий для взыскания убытков в виде упущенной выгоды с учетом того, что сельскохозяйственное предприятие в результате изъятия земельного участка для государственных нужд лишилось возможности использовать его в предпринимательской деятельности. В подтверждение размера упущенной выгоды предприятие представило отчет об определении рыночной стоимости упущенной выгоды от изъятия права на земельный участок, в основу расчета положены данные упущенной выгоды предприятия на 1 га посевной площади. Факт несения истцом затрат на возделывание сельскохозяйственных культур был подтвержден документами бухгалтерского учета и отчетности, представленными в материалы дела. В качестве доказательств получения предприятием дохода от выращивания сельскохозяйственных культур до изъятия земельного участка судом были приняты данные отчетности о финансово-экономическом состоянии за год. Оценив по правилам статьи 71 Арбитражного процессуального кодекса Российской Федерации представленные по делу доказательства, арбитражный суд пришел к выводу о доказанности наличия и размера убытков, причиненных изъятием принадлежащего истцу земельного участка. В другом деле судебная коллегия по гражданским делам областного суда пришла к выводу о неверном определении районным судом выкупной цены в части включения в нее упущенной выгоды в виде потери продуктивной площади для жилой застройки и объектов инфраструктуры. Установлено, что в связи с необходимостью строительства объездной автомобильной дороги администрацией области принято постановление об изъятии для государственных нужд области части земельного участка из состава принадлежащего [ФИО] и [ФИО] земельного участка сельскохозяйственного назначения. При этом участок собственниками фактически не использовался, в аренду не передавался, производство сельскохозяйственной продукции не осуществлялось. Размер причиненных изъятием данного участка убытков определен судом первой инстанции с учетом возможного наилучшего и наиболее эффективного использования данного участка - для осуществления на нем индивидуального жилищного строительства. При этом суд пришел к выводу, что потеря продуктивной площади для жилой застройки и объектов инфраструктуры вследствие установления охранной зоны дороги и связанных с этим ограничений составляет упущенную выгоду ответчиков. Между тем спорный земельный участок имеет вид разрешенного использования \"для сельскохозяйственного использования\", доказательств изменения в установленном законом порядке вида разрешенного использования и ведения на нем индивидуального жилищного строительства представлено не было. При таких обстоятельствах суд апелляционной инстанции, с учетом положений статей 15, 281 ГК РФ, признал необоснованным расчет убытков исходя из использования земельного участка под индивидуальное жилищное строительство и изменил размер подлежащей выплате ответчикам выкупной цены. (По материалам судебной практики Нижегородского областного суда, Федерального арбитражного суда Северо-Кавказского округа, Курского областного суда). 7. При рассмотрении судом дела о выкупе земельного участка выкупная цена определяется исходя из рыночной стоимости земельного участка на момент рассмотрения спора. Определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации было отменено апелляционное определение областного суда по делу по иску департамента имущественных отношений области к Р. об изъятии земельного участка для государственных нужд - реконструкции автомобильной дороги. Судом установлено, что решение об изъятии земельного участка ответчика для государственных нужд принято 11 октября 2010 г., а выкупная цена земельного участка была утверждена распоряжением правительства области от 10 июня 2013 г. Решением суда первой инстанции выкупная цена была определена на момент разрешения спора, однако суд апелляционной инстанции, ссылаясь на положения пункта 4 статьи 57 ЗК РФ, указал, что выкупная цена изымаемого имущества должна рассчитываться по состоянию на день, предшествующий принятию постановления правительства области об изъятии земельного участка ответчика для государственных нужд, т.е. на 10 октября 2010 г. Отменяя апелляционное определение судебной коллегии по гражданским делам областного суда и направляя дело на новое апелляционное рассмотрение, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала на то, что определение размера возмещения, подлежащего выплате собственнику (пользователю) с учетом стоимости его имущества на день, предшествующий принятию решения об изъятии земельного участка, было предусмотрено пунктом 4 статьи 57 ЗК РФ для целей первоначального предложения о выкупе земельного участка при принятии решения органом публично-правового образования об изъятии этого участка для государственных или муниципальных нужд. По смыслу статьи 282 ГК РФ, пункта 3 статьи 55, пункта 1 статьи 62 ЗК РФ, в тех случаях, когда собственник не согласен со стоимостью объекта, установленной в решении уполномоченного органа об изъятии земельного участка, суд определяет стоимость объекта исходя из его рыночной стоимости на момент рассмотрения спора. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 89-КГ15-4) Указанная правовая позиция остается актуальной и при рассмотрении дел о принудительном изъятии земельных участков для государственных или муниципальных нужд после 1 апреля 2015 г., поскольку действующим законодательством не установлено иное. 8. Определение выкупной цены земельного участка, подлежащего изъятию для государственных или муниципальных нужд, производится исходя из вида разрешенного использования, установленного в отношении такого участка до начала процедуры его изъятия для государственных или муниципальных нужд. В отдельных случаях у судов вызывало затруднение определение вида разрешенного использования (или категории земель), которые подлежали учету при определении стоимости земельного участка, поскольку с момента государственной регистрации решения соответствующего органа исполнительной власти об изъятии земельного участка в государственный кадастр недвижимости могли быть внесены сведения об изменении вида разрешенного использования (или категории земель) в целях использования участка в будущем для государственных или муниципальных нужд. В основном суды обоснованно руководствовались видом разрешенного использования земельного участка, который был установлен до начала процедуры его изъятия для государственных или муниципальных нужд. При этом судами учитывалось, что, по смыслу пункта 2 статьи 281 ГК РФ с учетом положений статьи 280 ГК РФ, правообладатель изымаемого земельного участка вправе претендовать на получение возмещения, необходимого для восстановления его имущественных потерь, которое рассчитывается таким образом, как если бы такого изъятия не было. Например, при разрешении дела по иску администрации муниципального образования к гражданам о выкупе для муниципальных нужд земельного участка и жилого дома судом были отклонены возражения ответчиков, полагавших производить оценку земельного участка с учетом градостроительного регламента, согласно которому спорный земельный участок находится в зоне многофункциональной и общественно-деловой застройки. При этом суды первой и апелляционной инстанций пришли к правомерному выводу о необходимости определения выкупной цены земельного участка исходя из установленного до принятия решения об изъятии вида разрешенного использования \"для эксплуатации и обслуживания жилого дома\", а также из фактического использования земельного участка под индивидуальную жилую застройку. В случае, если после принятия решения об изъятии земельного участка для государственных или муниципальных нужд собственником земельного участка производилось изменение вида разрешенного использования данного участка, суды производили расчет выкупной цены исходя из того вида разрешенного использования земельного участка, который был установлен на день, предшествующий принятию такого решения. Так, например, судом первой инстанции размер выкупной цены, подлежащей выплате [ФИО], был определен исходя из вида разрешенного использования \"для индивидуального жилищного строительства\". Однако на день, предшествующий принятию постановления главы администрации края об изъятии земельного участка, вид разрешенного использования данного земельного участка был определен \"для садоводства\" и лишь впоследствии изменен ответчиком. Поскольку изменение ответчиком вида разрешенного использования земельного участка произведено после принятия решения об изъятии земельного участка, судом апелляционной инстанции размер выкупной цены был определен с учетом вида разрешенного использования земельного участка \"для садоводства\", а решение суда в этой части изменено. (По материалам судебной практики Верховного Суда Удмуртской Республики, Краснодарского краевого суда) В настоящее время пунктом 5 статьи 56.8 ЗК РФ установлено, что в целях определения размера возмещения рыночная стоимость земельного участка, право частной собственности на который подлежит прекращению, или рыночная стоимость подлежащих прекращению иных прав на земельный участок определяется исходя из разрешенного использования земельного участка на день, предшествующий дню принятия решения об изъятии земельного участка. В случае отсутствия в государственном кадастре недвижимости сведений об изымаемом земельном участке, для целей изъятия земельного участка для государственных или муниципальных нужд, в том числе для проведения оценки рыночной стоимости изымаемого земельного участка, видом его разрешенного использования признается вид разрешенного использования, соответствующий цели предоставления такого земельного участка, указанной в документе, подтверждающем право на такой земельный участок, либо в случае отсутствия данного документа вид разрешенного использования, соответствующий назначению расположенных на таком земельном участке объектов недвижимого имущества (пункт 10 статьи 26 Федерального закона N 499-ФЗ). * Здесь и далее приводятся ссылки на нормы гражданского и земельного законодательства в редакции, действовавшей до 1 апреля 2015 г., если иное прямо не оговорено."
}