{
  "title": "Обзор судебной практики Верховного Суда РФ за II квартал 2001 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 26 сентября 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за II квартал 2001 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 26 сентября 2001 г.) 1. Согласно п.\"о\" ст.71 Конституции Российской Федерации помилование находится в ведении Российской Федерации и является ее исключительной компетенцией. Отказывая прокурору в удовлетворении заявления о признании противоречащим федеральному законодательству Закона субъекта Российской Федерации \"О помиловании лиц, осужденных судами\", суд исходил из того, что хотя согласно п.\"о\" ст.71, п.\"в\" ст.89 Конституции РФ, ч.1 ст.85 Уголовного кодекса Российской Федерации вопрос о помиловании находится в ведении Российской Федерации и помилование осуществляет Президент Российской Федерации, в соответствии с ч.3 ст.11 Конституции РФ разграничение предметов ведения и полномочий между органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации осуществляется не только Конституцией РФ, но также федеративным и иными договорами о разграничении предметов ведения и полномочий. На момент принятия оспариваемого закона такой договор имел место. Кроме того, суд указал, что оспариваемый прокурором закон направлен на защиту прав и свобод человека, а защита прав и свобод человека и гражданина в силу п.\"б\" ч.1 ст.72 Конституции РФ находится в совместном ведении Российской Федерации и субъектов Российской Федерации, следовательно, поскольку федеральный закон по вопросу помилования не принят, субъект Российской Федерации вправе был осуществить собственное правовое регулирование данного вопроса. Судебная коллегия по гражданским делам Верховного Суда РФ отменила это решение и вынесла новое решение об удовлетворении заявленного прокурором требования, указав следующее. Действительно, в ст.11 Конституции РФ установлено правило, предусматривающее возможность разграничения предметов ведения и полномочий между органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации на основании договоров. Вместе с тем ст.11 находится в главе 1 Конституции РФ, которая определяет основы конституционного строя и устанавливает, что суверенитет Российской Федерации как демократического федеративного правового государства распространяется на всю ее территорию (ст.1, ч.1 ст.4). При этом Конституция РФ имеет верховенство на всей территории Российской Федерации (ч.2 ст.4). В ч.1 ст.15 также закреплено, что Конституция РФ имеет высшую юридическую силу, прямое действие и применяется на всей территории Российской Федерации. Законы и иные правовые акты, принимаемые в Российской Федерации, не должны противоречить Конституции РФ. Таким образом, в Конституции РФ установлен принцип, в соответствии с которым конституционные нормы имеют приоритет перед иным нормативным актом и им придан характер прямого действия. В силу п.\"о\" ст.71 Конституции РФ помилование находится в ведении Российской Федерации и является ее исключительной компетенцией. Следовательно, эти полномочия не могут быть переданы договором между органом государственной власти Российской Федерации и субъектом Российской Федерации в их совместное ведение или в ведение субъекта Российской Федерации. Определение N 49Г-01-23 2. Суд правильно признал норму, содержащуюся в уставе субъекта Российской Федерации и предусматривающую принятие совместных постановлений законодательным (представительным) органом власти субъекта Российской Федерации и главой исполнительной власти этого субъекта Российской Федерации, противоречащей действующему законодательству. Одной из норм устава области предусмотрено принятие в необходимых случаях совместных постановлений областной Думой и главой администрации области. Областной суд, рассматривая дело по заявлению прокурора, признал указанную норму недействующей и не подлежащей применению со дня вступления решения в законную силу. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав следующее. В соответствии со ст.10 Конституции РФ государственная власть в Российской Федерации осуществляется на основе разделения на законодательную, исполнительную и судебную. Органы законодательной, исполнительной и судебной власти самостоятельны. Федеральный закон от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" (в ред. от 8 февраля 2001 г.) (ст.ст.5 - 8) определяет компетенцию законодательного (представительного) органа государственной власти субъекта Российской Федерации и устанавливает круг вопросов, по которым законодательный орган государственной власти субъекта Федерации может принимать законы, постановления. Статьи 21, 22 названного Закона, определяя полномочия высшего исполнительного органа государственной власти субъекта Федерации, предусматривают возможность издания по установленному кругу вопросов указов (постановлений) и распоряжений. Вышеуказанный Закон и Конституция РФ не предусматривают принятие совместных постановлений законодательными и исполнительными органами государственной власти субъекта Российской Федерации. В соответствии со ст.23 упомянутого Федерального закона взаимодействие ветвей власти допускается лишь в формах, установленных данным Законом и законом субъекта Российской Федерации, который не должен противоречить федеральному закону. Определение N 6Г-00-5 3. Сам по себе факт регистрации по месту жительства или отсутствия таковой не порождает для гражданина каких-либо прав и обязанностей и не может служить основанием ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации, федеральными законами и законодательными актами субъектов Российской Федерации. [ФИО] обратился в суд с заявлением о признании недействительным Положения о порядке возмещения в г.Москве убытков, причиненных изъятием земельных участков для государственных, муниципальных (городских) и других нужд, утвержденного распоряжением мэра Москвы от 26 августа 1998 г. N 857-РМ, в той мере, в какой оно связывает вопросы возмещения ущерба с наличием или отсутствием регистрации по месту жительства и необоснованно ограничивает права тех собственников, которые не зарегистрированы в своих домах постоянно. Заявление обосновано тем, что это положение ограничивает его право собственника на получение квартиры взамен изымаемого у него дома и противоречит действующему Закону Российской Федерации от 25 июня 1993 г. N 5242-I \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\". Отказывая в удовлетворении заявленного требования, суд указал на то, что применительно к данному случаю регистрация гражданина по месту жительства является необходимым условием для реализации гражданином его права на получение квартиры по установленным нормам взамен сносимого жилого дома. С регистрацией по месту жительства связано право гражданина на получение квартиры по установленным в г.Москве нормам предоставления жилья, что соответствует требованиям федерального жилищного законодательства и Закону Российской Федерации \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\". Судебная коллегия по гражданским делам Верховного Суда РФ решение отменила, указав следующее. По смыслу Закона Российской Федерации \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" каждый гражданин Российской Федерации имеет право на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации. Сам по себе факт регистрации по месту жительства или отсутствие таковой не порождает для гражданина каких-либо прав и обязанностей и не может служить основанием ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации, федеральными законами и законодательными актами субъектов Российской Федерации. Федеральное земельное законодательство и федеральное жилищное законодательство не предусматривают регистрацию по месту жительства как обязательное условие для получения компенсации и возмещения причиненных убытков при изъятии земельных участков, в том числе у граждан, для государственных, муниципальных (городских) и других нужд. Определение N 5Г-01-56 4. Установление субъектом Российской Федерации административной ответственности за правонарушения в области пожарной безопасности иначе, чем установлено федеральным законодательством, правильно признано незаконным. В соответствии со ст.16 Закона области \"О пожарной безопасности в области\" на юридические лица, независимо от их организационно-правовых форм и форм собственности, а также на другие субъекты предпринимательской деятельности возложена административная ответственность за правонарушения в области пожарной безопасности в виде штрафа от 50 до 100 минимальных размеров оплаты труда. Решением областного суда удовлетворено заявленное требование о признании данной нормы противоречащей федеральному законодательству. Судебная коллегия по гражданским делам Верховного Суда РФ оставила это решение без изменения. Вывод суда основан на правильном применении ст.39 Федерального закона от 21 декабря 1994 г. N 69-ФЗ \"О пожарной безопасности\" (в ред. от 6 августа 2001 г.), согласно которой за правонарушения в области пожарной безопасности предприятия уплачивают в порядке, устанавливаемом Правительством Российской Федерации, штраф в размере до двух процентов соответствующих месячных фондов оплаты труда, а иные субъекты предпринимательской деятельности - в размере от 50 до 100 минимальных размеров оплаты труда. Установив в нарушение данной нормы Федерального закона единую штрафную санкцию от 50 до 100 минимальных размеров оплаты труда для всех юридических лиц и иных субъектов предпринимательской деятельности, законодательный орган власти субъекта Российской Федерации превысил свои полномочия. При таких обстоятельствах и с учетом положений Конституции Российской Федерации (п.\"к\" ч.1 ст.72, чч.2 и 5 ст.76) суд правомерно признал оспариваемую норму областного закона противоречащей федеральному законодательству, недействующей и не подлежащей применению со дня вступления решения суда в законную силу. Определение N 48Г-01-21 5. Отказ суда в признании незаконным увольнения со службы по ст.58 п.\"б\" (по достижении предельного возраста) Положения о службе в органах внутренних дел признан неправильным. [ФИО], проходившая службу в управлении государственной противопожарной службы УВД области, была уволена в сентябре 1998 г. по ст.58 п.\"б\" (по достижении предельного возраста) Положения о службе в органах внутренних дел. Решением суда, оставленным без изменения последующими судебными инстанциями, в иске отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с абз.1 ч.7 ст.19 Закона Российской Федерации от 18 апреля 1991 г. N 1026-I \"О милиции\" (с последующими изменениями) сотрудник милиции может быть уволен со службы по достижении предельного возраста, установленного Положением о службе в органах внутренних дел. Федеральным законом от 21 декабря 1994 г. \"О пожарной безопасности\" на сотрудников и военнослужащих Государственной противопожарной службы распространяются положения, регламентирующие прохождение службы соответственно в органах внутренних дел и в Вооруженных Силах Российской Федерации. Положением о службе в органах внутренних дел Российской Федерации, утвержденным постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. (ст.59), установлены возрастные ограничения для сотрудников органов внутренних дел. В частности, сотрудники органов внутренних дел, имеющие специальные звания от младших лейтенантов милиции (внутренней службы, юстиции) до подполковников милиции (внутренней службы, юстиции), могут состоять на службе в органах внутренних дел до достижения ими 45-летнего возраста. Сотрудники, достигшие предельного возраста, подлежат увольнению. В интересах службы при положительной аттестации и отсутствии медицинских противопоказаний сотрудники органов внутренних дел в персональном порядке и с их согласия могут быть оставлены на службе сверх установленного предельного возраста на срок до 5 лет. Суд не учел, что увольнение по инициативе руководителя без согласия сотрудника и без указания причин, подтверждающих невозможность дальнейшего прохождения службы, не соответствует Конституции Российской Федерации. Норма об увольнении по достижении предельного возраста, по существу, является гарантией прав сотрудника органов внутренних дел на продолжение службы в случае пригодности по состоянию здоровья и добросовестного исполнения в прошлом своих обязанностей. Обоснованием администрацией невозможности продолжения сотрудником службы устраняется вероятность произвольных действий руководителя, не соответствующих интересам службы. В приказе об увольнении истицы не указаны мотивы, послужившие поводом для освобождения от занимаемой должности в связи с достижением предельного возраста. [ФИО] была согласна продолжать службу, характеризуется положительно, медицинских противопоказаний для дальнейшего прохождения службы не имеет. Определение N 46В01пр-2 6. В случае обнаружения проступка в двухгодичный срок по результатам проверки финансово-хозяйственной деятельности предприятия дисциплинарное взыскание подлежит применению не позднее одного месяца со дня окончания такой проверки. Решением городского суда, оставленным без изменения последующими судебными инстанциями, было отказано в иске [ФИО] о восстановлении на работе по тем основаниям, что она как директор предприятия допустила нарушения финансовой и производственной дисциплины, санитарных и противопожарных норм, т.е. грубые нарушения трудовых обязанностей, являющиеся основанием для расторжения трудового договора по п.1 ст.254 КЗоТ РФ; мера дисциплинарного взыскания была применена в установленный законом двухгодичный срок, так как нарушения выявлены в ходе проверки финансово-хозяйственной деятельности. Судебная коллегия по гражданским делам Верховного Суда РФ отменила вынесенные по делу судебные постановления и постановила новое решение о восстановлении [ФИО] на работе в должности директора предприятия, указав следующее. На основании чч.2 и 3 ст.136 КЗоТ РФ дисциплинарное взыскание, к которому согласно п.4 ст.135 КЗоТ РФ относится и увольнение по п.1 ст.254, применяется непосредственно за обнаружением проступка, но не позднее одного месяца со дня его обнаружения, не считая времени болезни работника или пребывания его в отпуске. Взыскание не может быть применено позднее шести месяцев со дня совершения проступка, а по результатам ревизии или проверки финансово-хозяйственной деятельности - не позднее двух лет со дня его совершения. Из этого следует, что и в случае обнаружения проступка в двухгодичный срок по результатам проверки финансово-хозяйственной деятельности дисциплинарное взыскание должно быть применено не позднее одного месяца со дня окончания такой проверки. Между тем проверка финансово-хозяйственной деятельности предприятия окончена в ноябре 1998 года, а дисциплинарное взыскание в виде увольнения с работы применено лишь в марте 1999 года. Определение N 21В00-15 7. Вывод суда о том, что время нахождения на военной службе включается в любой стаж работы, в том числе и в стаж работы по специальности, что в свою очередь дает право на назначение пенсии за выслугу лет, признан неправильным. Управлением пенсионного фонда [ФИО] отказано в назначении пенсии по выслуге лет в связи с педагогической деятельностью, поскольку на момент обращения за назначением пенсии ее специальный трудовой стаж, связанный с педагогической деятельностью, составил 22 года 11 месяцев 21 день, тогда как в силу ст.80 Закона Российской Федерации от 20 ноября 1990 г. \"О государственных пенсиях в Российской Федерации\" (с последующими изменениями и дополнениями) пенсия в связи с педагогической деятельностью в школах и других учреждениях для детей устанавливается при выслуге не менее 25 лет. В специальный стаж, дающий право на получение пенсии в связи с педагогической деятельностью, период службы младшим сержантом-телеграфистом с июля 1988 года по сентябрь 1990 года включен не был. При вынесении решения об удовлетворении жалобы суд первой инстанции руководствовался положением абз.1 п.3 ст.10 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" (в ред. от 26 июля 2001 г.), в соответствии с которым время нахождения граждан на военной службе по контракту засчитывается в их общий трудовой стаж, включается в стаж государственной службы государственного служащего и стаж работы по специальности из расчета один день военной службы за один день работы, а время нахождения граждан на военной службе по призыву (в том числе офицеров, призванных на военную службу в соответствии с Указом Президента Российской Федерации) - один день военной службы за два дня работы. Принимая во внимание указанную норму, районный суд сделал вывод о том, что время нахождения на военной службе включается в любой стаж работы, в том числе и в стаж работы по специальности, что в свою очередь дает право на назначение пенсии за выслугу лет. Определением судебной коллегии по гражданским делам областного суда указанное решение отменено, по делу постановлено новое решение об отказе в удовлетворении жалобы. Постановлением президиума областного суда определение судебной коллегии отменено, решение районного суда оставлено в силе. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда, оставив в силе кассационное определение, по следующим основаниям. Вывод суда первой инстанции, поддержанный президиумом областного суда, ошибочен, поскольку сделан без учета специальной нормы, изложенной в абз.2 п.3 ст.10 Федерального закона \"О статусе военнослужащих\", в соответствии с которой время прохождения военной службы военнослужащими на воинских должностях, связанных с повышенной опасностью для жизни и здоровья, засчитывается в специальный трудовой стаж при установлении пенсии по старости в связи с особыми условиями труда или пенсии за выслугу лет, если указанные должности включены в соответствующие перечни, утвержденные Правительством Российской Федерации. Исходя из анализа абз.1 и 2 п.3 ст.10 Федерального закона \"О статусе военнослужащих\", можно сделать вывод о том, что законодатель специально урегулировал включение времени прохождения военной службы при установлении пенсии за выслугу лет в абз.2 п.3 ст.10 данного Закона. Таким образом, время прохождения военной службы военнослужащими засчитывается в специальный трудовой стаж при установлении пенсии за выслугу лет только в случае прохождения службы на воинских должностях, связанных с повышенной опасностью для жизни и здоровья, если они включены в соответствующие перечни, утвержденные Правительством Российской Федерации. Во всех остальных случаях время прохождения военной службы учитывается для назначения пенсии на общих основаниях и при назначении пенсии за выслугу лет в связи с педагогической деятельностью учитываться не может. Определение N 67В01-2 8. Отказ в принятии заявления за неподведомственностью спора суду общей юрисдикции признан неправильным. Комитетом социальной защиты населения Б. - участнику ликвидации последствий аварии на Чернобыльской АЭС назначена денежная компенсация по возмещению вреда, причиненного здоровью. Комитет социальной защиты населения обратился в суд с иском к АООТ и районному военкомату о возмещении причиненных убытков, указав, что в связи с представлением ответчиками неправильных сведений [ФИО] была выплачена излишняя сумма. Определением районного суда в принятии искового заявления отказано. Постановлением президиума областного суда данное определение суда оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила заявление комитета социальной защиты населения в тот же районный суд, указав следующее. Отказывая комитету социальной защиты населения в принятии искового заявления, суд сослался на то, что этот спор неподведомствен суду общей юрисдикции, и предложил обратиться в арбитражный суд. Однако, как усматривается из искового заявления, комитет социальной защиты населения указал в иске в качестве заинтересованного лица [ФИО], процессуальное положение которого может быть определено как третье лицо на стороне ответчика, не заявляющее самостоятельных требований на предмет спора. В соответствии со ст.38 ГПК РСФСР третьи лица, не заявляющие самостоятельных требований на предмет спора, могут вступить в дело на сторону истца или ответчика до постановления судом решения, если решение по делу может повлиять на их права или обязанности по отношению к одной из сторон. Они могут быть привлечены к участию в деле также по ходатайству сторон, прокурора или по инициативе суда. Третьи лица, не заявляющие самостоятельных требований, пользуются процессуальными правами и несут процессуальные обязанности стороны, кроме права на изменение основания и предмета иска, увеличение или уменьшение размера исковых требований, а также на отказ от иска, признание иска или заключение мирового соглашения, требование принудительного исполнения судебного решения. Поскольку ст.22 Арбитражного процессуального кодекса Российской Федерации не допускает участие физического лица в ходе рассмотрения дела арбитражным судом, то данное дело подлежит рассмотрению в суде общей юрисдикции. Определяя подведомственность этого спора, следует исходить из того, что его рассмотрение не исключает возможность вступления в процесс [ФИО] в качестве третьего лица, не заявляющего самостоятельного требования, на стороне ответчика, так как постановленное по делу судебное решение может повлиять на его права и обязанности по отношению к последнему. Определение N 14В01пр-11 9. В соответствии со ст.1070 ГК РФ вред, причиненный гражданину в результате незаконного осуждения, незаконного привлечения к уголовной ответственности, незаконного применения в качестве меры пресечения заключения под стражу или подписки о невыезде, возмещается за счет казны Российской Федерации, а в случаях, предусмотренных законом, за счет казны субъекта Российской Федерации или казны муниципального образования в полном объеме независимо от вины должностных лиц органов дознания, предварительного следствия, прокуратуры и суда в порядке, установленном законом. [ФИО] обратился в суд с иском к Министерству финансов РФ и Генеральной прокуратуре РФ о компенсации морального вреда, ссылаясь на то, что в отношении него незаконно избиралась мера пресечения в виде заключения под стражу, впоследствии приговором суда он был оправдан за отсутствием состава преступления. Решением суда, оставленным без изменения последующими судебными инстанциями, в иске к Министерству финансов РФ отказано, компенсация морального вреда взыскана с Генеральной прокуратуры РФ по тем основаниям, что Генеральная прокуратура РФ является главным распорядителем средств федерального бюджета органов прокуратуры, самостоятельно распределяет бюджетные средства по подведомственным получателям этих средств, что предусмотрено ст.158 Бюджетного кодекса Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда РФ с таким выводом не согласилась, указав следующее. Согласно ст.52 Закона Российской Федерации от 17 января 1992 г. \"О прокуратуре Российской Федерации\" (с последующими изменениями и дополнениями) финансирование органов прокуратуры осуществляется из федерального бюджета. Объемы финансирования утверждаются федеральным законом о государственном бюджете на соответствующий период (год) строго по кодам бюджетной классификации. Вышеприведенная ст.1070 ГК РФ конкретно определяет, за счет какой казны производится возмещение вреда, в частности, в случае незаконного применения в качестве меры пресечения заключения под стражу. Данная норма именно для таких случаев предусматривает ответственность казны Российской Федерации, т.е. ст.1070 ГК РФ является специальной нормой, поэтому ст.158 Бюджетного кодекса применяться не должна. Определение N 30В01-2 10. Вывод суда об отказе в разделе неоконченного строительством дома, нажитого в период брака, признан неправильным. Решением суда [ФИО] было отказано в иске к [ФИО] о признании права собственности на 1/2 часть неоконченного строительством дома, возведенного в период брака. Определением судебной коллегии по гражданским делам областного суда решение отменено и дело направлено на новое рассмотрение в тот же суд в связи с существенным нарушением норм процессуального права. Постановлением президиума областного суда данное определение отменено и оставлено в силе решение суда об отказе в иске. При этом президиум сослался на то, что дом недостроен и оснований считать такой объект в качестве жилого дома не имеется. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда и оставила без изменения определение кассационной инстанции, указав следующее. В постановлении президиума областного суда не приведено ни одного из оснований к отмене определения суда, предусмотренных в ст.330 ГПК РСФСР. Утверждение о том, что не имеется оснований считать недостроенный объект жилым домом, не основано на материалах дела, поскольку суд первой инстанции не выяснял вопрос о возможности его использования в качестве жилого дома с учетом степени готовности и доведения до конца строительства отдельных его частей. По иску супругов, совместно возводивших дом, суд вправе произвести раздел неоконченного строительством дома, если, учитывая степень его готовности, можно определить отдельные, подлежащие выделу части с последующей технической возможностью доведения строительства дома до конца. При невозможности раздела неоконченного строительством дома суд может признать право на строительные материалы и конструктивные элементы дома. Определение N 57В01-2 11. Вывод президиума краевого суда о том, что по спору о признании ордера недействительным по основаниям, предусмотренным ст.48 ЖК РСФСР, и другим требованиям, вытекающим из этого требования, в силу ст.208 ГК РФ исковая давность не распространяется, признан неправильным. Прокурор обратился в суд с заявлением к [ФИО] о признании ордера на жилое помещение недействительным, расторжении договора жилищного найма и признании недействительными договора приватизации и регистрационного удостоверения о праве собственности на квартиру, сославшись на то, что [ФИО] представил в жилищные органы не соответствующие действительности сведения о нуждаемости в улучшении жилищных условий. Разрешая спор и отказывая в удовлетворении заявления прокурора, суд исходил из того, что, хотя [ФИО] и представил не соответствующие действительности сведения о нуждаемости в улучшении жилищных условий, на основании которых в июле 1992 г. был выдан ордер на квартиру, прокурор с заявлением в суд обратился только в октябре 1998 г. (спустя 6 лет), т.е. с пропуском установленного законом срока исковой давности, что в силу закона является самостоятельным основанием для отказа в удовлетворении требования. С таким выводом согласилась и кассационная инстанция. Отменяя решение суда и кассационное определение, надзорная инстанция сослалась на то, что на возникшие правоотношения исковая давность в силу ст.208 ГК РФ не распространяется. Вывод президиума краевого суда нельзя признать правильным. Согласно ст.48 ЖК РСФСР ордер на жилое помещение может быть признан недействительным в судебном порядке в случаях представления гражданами не соответствующих действительности сведений о нуждаемости в улучшении жилищных условий, нарушения прав других граждан или организаций на указанное в ордере жилое помещение, неправомерных действий должностных лиц при решении вопроса о предоставлении жилого помещения, а также в иных случаях нарушения порядка и условий предоставления жилых помещений. Требование о признании ордера недействительным может быть заявлено в течение трех лет со дня выдачи. Поскольку прокурором предъявлено требование о признании ордера на жилое помещение недействительным по основаниям, предусмотренным ст.48 ЖК РСФСР, и той же нормой закона установлен трехгодичный срок для обращения в суд с упомянутым требованием, указание надзорной инстанции о том, что в данном случае должна быть применена ст.208 ГК РФ, является незаконным. В связи с тем, что остальные требования прокурора вытекают из требования о признании ордера недействительным, суд правильно отказал в удовлетворении заявления полностью. Определение N 51В01-3 12. Применение конфискации имущества как санкции за совершенное правонарушение возможно только на основании решения суда. [ФИО] обратился в суд с жалобой на постановление заместителя начальника таможни, которым он признан виновным в нарушении таможенных правил, выразившемся в недекларировании транспортного средства, перемещаемого через таможенную границу Российской Федерации, и на основании ч.1 ст.279 Таможенного кодекса Российской Федерации подвергнут взысканию в виде конфискации автомашины. Решением суда в удовлетворении жалобы отказано по тем основаниям, что обжалуемое постановление вынесено с соблюдением требований закона. С данным выводом согласился и президиум областного суда, указав при этом, что вынесение таможенным органом постановления о конфискации имущества в виде санкции за таможенное правонарушение при наличии гарантии последующего судебного контроля как способа защиты прав собственника не противоречит требованиям Конституции РФ. Указанные выводы судебных инстанций нельзя признать правильными. Конституция РФ, имеющая высшую юридическую силу, прямое действие и применяющаяся на всей территории Российской Федерации, предусматривает, что законы и иные нормативные правовые акты, принимаемые в Российской Федерации, не должны противоречить Конституции РФ (ст.15). В силу ст.35 (чч.1 и 3) Конституции РФ право частной собственности охраняется законом, никто не может быть лишен своего имущества иначе как по решению суда. Эти конституционные гарантии распространяются на имущество, принадлежащее субъектам права собственности на законных основаниях. Согласно правовой позиции, высказанной Конституционным Судом Российской Федерации в постановлении от 11 марта 1998 г. N 8-П по делу о проверке конституционности ст.226 Таможенного кодекса Российской Федерации, ч.2 ст.85 и ст.222 Кодекса РСФСР об административных правонарушениях, конфискация может применяться как мера юридической ответственности, влекущая утрату собственником его имущества, только с вынесением соответствующего судебного решения. Вышеуказанное конституционное предписание о лишении имущества не иначе как по решению суда является обязательным во всех случаях, когда встает вопрос о применении санкции в виде конфискации имущества. Определение N 34В01пр-3 13. Требования о ликвидации общественного объединения в связи с прекращением им своей деятельности в качестве юридического лица по основаниям, указанным в ст.ст.29 и 52 Федерального закона \"Об общественных объединениях\", подлежат рассмотрению районными судами. Главное управление Министерства юстиции РФ по области обратилось в областной суд с заявлением о ликвидации и прекращении деятельности областной организации с исключением ее из единого государственного реестра юридических лиц по основаниям, предусмотренным в ст.ст.29, 52 Федерального закона от 19 мая 1995 г. \"Об общественных объединениях\" (с последующими изменениями и дополнениями). Определением судьи областного суда дело направлено для рассмотрения по существу в районный суд в связи с неподсудностью областному суду. При этом судья правильно исходил из того, что данное дело не может быть принято к производству областного суда в качестве суда первой инстанции, поскольку, как усматривается из ст.44 Федерального закона \"Об общественных объединениях\", к подсудности суда соответствующего субъекта Российской Федерации отнесены лишь дела по искам о ликвидации или запрете деятельности межрегиональных, региональных и местных общественных объединений в связи с нарушением ими действующего законодательства Российской Федерации, конституции или устава субъекта Российской Федерации, а также устава общественного объединения. Требования же о ликвидации общественного объединения в связи с прекращением им своей деятельности в качестве юридического лица по основаниям, перечисленным в ст.ст.29 и 52 Федерального закона \"Об общественных объединениях\", в силу ст.114 ГПК РСФСР подлежат рассмотрению в соответствующем районном суде. Определение N 66Г-01-13 14. Жалоба юридического лица об оспаривании нормативного правового акта субъекта Российской Федерации подлежит оплате государственной пошлиной в размере десятикратного размера минимального размера оплаты труда. Определением судьи областного суда оставлена без движения жалоба юридического лица о признании недействительным закона субъекта Российской Федерации, заявителю предложено оплатить государственную пошлину в размере десятикратного размера минимального размера оплаты труда. Определение оставлено без изменения Судебной коллегией по гражданским делам Верховного Суда РФ по следующим основаниям. Дела об оспаривании нормативных правовых актов в соответствии с п.2 ст.231 ГПК РСФСР (в ред. Федерального закона от 7 августа 2000 г. N 120-ФЗ) являются самостоятельной категорией дел, возникающих из административно-правовых отношений. Следовательно, жалоба об оспаривании нормативного правового акта должна быть оплачена государственной пошлиной в соответствии с подп.7 п.1 ст.4 Закона Российской Федерации от 9 декабря 1991 г. \"О государственной пошлине\" (в ред. Федерального закона от 7 августа 2001 г.), т.е. как исковое заявление неимущественного характера, в размере 10 процентов от минимального размера оплаты труда - для граждан и десятикратного размера минимального размера оплаты труда - для юридических лиц. Определение N 37Г-01-5 15. Согласно ч.2 ст.19 Конституции Российской Федерации запрещаются любые формы ограничения прав граждан по признакам языковой принадлежности. Решением суда отказано в удовлетворении жалобы заявителя о признании недействительной нормы конституции субъекта Российской Федерации о том, что президентом субъекта Российской Федерации может быть избран гражданин, владеющий русским языком и государственным языком этого субъекта Российской Федерации. При этом суд сослался на чч.1 и 2 ст.68 Конституции РФ о том, что государственным языком Российской Федерации на всей территории является русский язык, а республики вправе устанавливать свои государственные языки. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение и удовлетворила заявленное требование по следующим основаниям. Согласно п.2 ст.4 Федерального закона от 19 сентября 1997 г. N 124-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (в ред. Федерального закона от 10 июля 2001 г.) гражданин Российской Федерации может избирать, быть избранным независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств. Закрепленное в ч.2 ст.68 Конституции РФ право республик в составе Федерации устанавливать свои государственные языки наряду с государственным языком Российской Федерации не свидетельствует об обязательности предъявления в данных республиках специальных требований к знанию этих языков в качестве условия приобретения пассивного избирательного права, в том числе и при выборах главы государства. Конституция РФ запрещает любые формы ограничения прав граждан по признакам языковой принадлежности (ч.2 ст.19). Определение N 22Г-01-4 16. Отказ суда в индексации несвоевременно выплаченного по решению суда авторского вознаграждения признан неправильным. Взысканное по решению суда с ответчика авторское вознаграждение было выплачено истцам ответчиком спустя некоторое время, в период которого имела место нестабильность цен. Указанное обстоятельство повлекло обращение в суд с иском к ответчику о возмещении убытков. Отказывая в удовлетворении иска, судебные инстанции исходили из того, что авторское вознаграждение не является заработной платой и потому Закон РСФСР от 24 октября 1991 г. \"Об индексации денежных доходов и сбережений граждан в РСФСР\" не применим к спорному правоотношению, вопрос подлежит разрешению на основании правовых актов, регулирующих вопросы авторского права, которые индексацию не предусматривают, судом не установлено вины ответчика в несвоевременной выплате истцам авторского вознаграждения. Такой вывод ошибочен. Спорное правоотношение является гражданско-правовым, регламентируется разделом VI ГК РСФСР (1964 г.), исковые требования заявлены по основаниям, предусмотренным ст.219 ГК РСФСР (1964 г.) и ст.15 ГК РФ. Поскольку ответственность за нарушение гражданско-правового обязательства предполагает реальное возмещение убытков, суммы авторского вознаграждения должны быть выплачены истцам с сохранением их покупательской способности, т.е. с учетом индекса роста потребительских цен применительно к правилам, установленным Законом РСФСР от 24 октября 1991 г. \"Об индексации денежных доходов и сбережений граждан в РСФСР\". Индексация является механизмом, предназначенным для реализации принципа полного возмещения убытков в условиях нестабильности цен, поэтому право на взыскание индексации не должно ставиться в зависимость от вины должника в соответствии с общими правилами ответственности за неисполнение обязательств, установленными главой 25 ГК РФ. Определение N 13В00-2 17. В соответствии с п.\"в\" ст.71 Конституции Российской Федерации вопросы гражданства Российской Федерации находятся в ведении Российской Федерации. Прокурор обратился в суд с заявлением о признании противоречащей федеральному законодательству содержащейся в постановлении законодательного органа власти субъекта Российской Федерации нормы, предусматривающей указание во вкладыше к паспорту нового образца принадлежности гражданина к своей национальности. Решением Верховного суда республики (субъекта Федерации) заявление прокурора оставлено без удовлетворения со ссылкой на то, что возможность указания по желанию гражданина во вкладыше к паспорту своей национальной принадлежности является мерой обеспечения конституционного права граждан этого субъекта Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение и постановила новое решение об удовлетворении требования прокурора по следующим основаниям. В соответствии со ст.10 Федерального закона от 28 ноября 1991 г. N 1948-I \"О гражданстве Российской Федерации\" (с последующими изменениями) паспорт гражданина Российской Федерации является документом, подтверждающим гражданство Российской Федерации. Вопросы гражданства в Российской Федерации согласно п.\"в\" ст.71 Конституции Российской Федерации находятся в ведении Российской Федерации. По предметам ведения Российской Федерации принимаются федеральные законы, имеющие прямое действие на всей территории Российской Федерации. Кроме того, вопрос, связанный с изготовлением вкладышей к паспортам и их содержанием, разрешен на федеральном уровне. Так, Указом Президента Российской Федерации от 13 марта 1997 г. N 232 \"Об основном документе, удостоверяющем личность гражданина Российской Федерации на территории Российской Федерации\" до принятия соответствующего федерального закона об основном документе, удостоверяющем личность гражданина Российской Федерации, на Правительство Российской Федерации возложена обязанность подготовить Положение о паспорте гражданина Российской Федерации. Во исполнение этого Указа Правительством Российской Федерации 8 июля 1997 г. утверждено такое Положение, в п.4 которого содержатся указания о том, какие сведения о личности гражданина должен содержать паспорт (это фамилия, имя, отчество, пол, дата рождения и место рождения). Республикам, находящимся в составе Российской Федерации, Положением предоставлено право изготавливать вкладыши к паспортам, предусматривающим внесение в них на государственном языке (языках) республики сведений о личности гражданина (п.2), т.е. тех же сведений, которые должны содержаться в паспорте на русском языке. Внесение в паспорт каких-либо иных сведений, не предусмотренных Положением, не допускается (п.6 Положения). Как следует из приведенных норм Положения, внесение в паспорт и во вкладыш к нему сведений о национальной принадлежности не предусмотрено. Определение N 20Г-01-14 18. Правом принесения протеста на решение окружного военного суда обладает военный прокурор военного округа, а не его заместитель. Военный прокурор гарнизона обратился в военный суд с заявлением в защиту прав [ФИО] По решению военного суда гарнизона заявление было удовлетворено. В кассационном порядке решение суда не обжаловалось и опротестовано не было. Президиум Восточно-Сибирского окружного военного суда, рассмотрев дело по протесту первого заместителя военного прокурора Сибирского военного округа, изменил решение военного суда гарнизона. Военная коллегия Верховного Суда Российской Федерации, рассмотрев дело по протесту заместителя Председателя Верховного Суда РФ - председателя Военной коллегии, в котором ставился вопрос об отмене постановления президиума окружного военного суда, в том числе в связи с существенным нарушением норм процессуального права, повлекшим вынесение незаконного постановления, протест удовлетворила и, отменив постановление президиума окружного военного суда, оставила в силе решение военного суда гарнизона по следующим основаниям. В соответствии со ст.28 Положения от 4 августа 1981 г. \"О военной прокуратуре\" (действующего в части, не противоречащей Федеральному закону от 17 ноября 1995 г. N 168-ФЗ \"О прокуратуре Российской Федерации\" и ст.320 ГПК РСФСР) правом принесения протеста на решение соответствующего окружного военного суда обладает военный прокурор военного округа. Вместе с тем данное дело пересматривалось в порядке надзора по протесту первого заместителя военного прокурора военного округа, что недопустимо, так как протест, подписанный должностным лицом, не имеющим в силу закона права на его принесение, к рассмотрению не принимается. Определение Военной коллегии N 4н-390/2000 19. Федеральным законом \"О воинской обязанности и военной службе\" предусмотрено, что его положения распространяются на правоотношения, возникшие между военнослужащими и военным ведомством по контрактам, заключенным до вступления в силу данного Закона. По решению гарнизонного военного суда удовлетворена жалоба [ФИО] на действия командира войсковой части, связанные с отказом представить его к досрочному увольнению с военной службы в запас по основаниям, предусмотренным подп.\"а\" п.3 ст.51 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\", и на действия [ФИО] РВСН по увольнению заявителя с военной службы по подп.\"б\" п.1 ст.51 того же Закона. Окружной военный суд в феврале 1999 г. отменил решение и вынес новое - об оставлении жалобы [ФИО] без удовлетворения. В 2000 году президиум этого окружного военного суда кассационное определение оставил без изменения. Заместитель Главного военного прокурора РФ в протесте поставил вопрос об отмене кассационного определения и постановления президиума в отношении [ФИО] в связи с неправильным толкованием норм материального права и оставлении в силе решения суда первой инстанции. Военная коллегия протест удовлетворила, указав следующее. Вывод суда надзорной инстанции о том, что правила, содержащиеся в подп.\"а\" п.3 ст.51 Федерального закона \"О воинской обязанности и военной службе\", не могут распространяться на заявителя, поскольку вопрос о досрочном увольнении с военной службы в связи с существенным и систематическим нарушением в отношении него условий контракта им мог быть поставлен только с момента вступления этого Закона в силу, т.е. с 1998 года, является ошибочным. В соответствии со ст.60 данного Закона заключенные до вступления его в силу контракты о прохождении военной службы действуют в течение сроков, на которые они были заключены. Таким образом, законом прямо предусмотрено, что его положения полностью распространяются на все правоотношения, возникшие между военнослужащими и военным ведомством по контрактам, заключенным ранее. Определение Военной коллегии N 5н-431/2000 20. Контракт о прохождении военной службы вступает в силу со дня его подписания военнослужащим и соответствующим должностным лицом, а не с момента объявления его в приказе командира войсковой части. Как усматривается из материалов дела, по приказу командира войсковой части [ФИО] была уволена с военной службы по истечению срока контракта в связи с достижением предельного возраста пребывания на военной службе. Считая действия командования незаконными, она обратилась в военный суд с жалобой, в которой просила отменить приказ командира части об ее увольнении и исключении из списков личного состава части и обязать указанное должностное лицо заключить с ней контракт. В судебном заседании, обосновывая свои требования, [ФИО] сослалась на то, что за три месяца до окончания контракта она подала рапорт на заключение нового контракта. Командир части заключил такой контракт, при этом выдал ей на руки один экземпляр. Однако впоследствии она была уволена с военной службы по достижении предельного возраста пребывания на военной службе. Гарнизонный военный суд отказал [ФИО] в удовлетворении жалобы. Данное решение оставлено без изменения окружным военным судом. Суд первой инстанции мотивировал решение тем, что [ФИО] была уволена в запас в связи с достижением предельного возраста обоснованно. В проекте 2 заключенного с ней контракта о прохождении военной службы, на который она ссылалась, отсутствуют необходимые атрибуты такого документа: номер и дата приказа командира войсковой части о вступлении контракта в силу. То обстоятельство, что командир части не возражал против заключения с ней контракта, в дальнейшем не обязывало его контракт подписывать, поскольку в силу п.6 ст.34 Федерального закона \"О воинской обязанности и военной службе\" командир вправе сам принять такое решение. Председатель Военной коллегии в протесте поставил вопрос об отмене судебных решений. Военная коллегия протест удовлетворила, судебные решения отменила и дело направила на новое рассмотрение по следующим основаниям. В соответствии с п.6 ст.34 Федерального закона \"О воинской обязанности и военной службе\" командир (начальник) принимает решение о заключении нового контракта о прохождении военной службы или об отказе в его заключении с военнослужащим, проходящим военную службу по контракту, не позднее чем за три месяца до истечения срока действующего контракта. Пунктом 4 ст.32 названного Закона предусмотрено, что контракт вступает в силу со дня его подписания надлежащим должностным лицом в соответствии с Положением о порядке прохождения военной службы. В ст.49 данного Закона установлено, что с военнослужащими, достигшими предельного возраста пребывания на военной службе, может заключаться контракт в порядке, определяемом Положением о порядке прохождения военной службы. Согласно п.2 действовавшего в тот период Указа Президента Российской Федерации от 4 января 1999 г. N 4 \"Вопросы прохождения военной службы\" с военнослужащим, достигшим предельного возраста пребывания на военной службе, разрешалось заключать контракты о прохождении военной службы сроком на один год, три года и пять лет. Как установлено судом, [ФИО] 19 декабря 1998 г., т.е. за три месяца до окончания контракта, подала рапорт с просьбой о заключении нового контракта. На рапорте имеются резолюции от 22 декабря 1998 г. командира войсковой части, который не возражал по существу рапорта, а также вышестоящего начальника - командира дивизии о продлении контракта. Командир части подтвердил в судебном заседании, что он был не против продлить данный контракт и даже обещал это. В деле имеется контракт, заключенный [ФИО] с Министерством обороны Российской Федерации. Данный документ подписан командиром войсковой части (уполномоченным заключать контракты) и [ФИО] Их подписи скреплены гербовой печатью войсковой части. Командир части и [ФИО], каждый в отдельности, подтвердили, что контракт составлен до убытия последней в отпуск в конце декабря 1998 г. Приведенные обстоятельства свидетельствуют о заключении с [ФИО] нового контракта не позднее чем за три месяца до истечения срока действовавшего контракта с ней. Вывод же военного суда о том, что новый контракт не заключался, противоречит материалам дела. Указание в судебных решениях на отсутствие в контракте номера и даты издания приказа командира войсковой части об объявлении данного контракта не может поставить под сомнение законность его заключения, так как наличие этих атрибутов не является необходимым условием для вступления контракта в силу. Определение Военной коллегии N 4н-392/2000 Ответы на вопросы Вопрос: Подлежат ли применению нормы трудового законодательства при рассмотрении дел о восстановлении на работе граждан, проходивших службу в таможенных органах? Ответ: В соответствии с п.2 ст.4 Федерального закона от 31 июля 1995 г. N 119-ФЗ \"Об основах государственной службы Российской Федерации\" (с последующими изменениями) особенности государственной службы в отдельных государственных органах устанавливаются федеральными законами. Служба в таможенных органах как особый вид государственной службы граждан Российской Федерации регулируется Федеральным законом от 21 июля 1997 г. N 114-ФЗ \"О службе в таможенных органах Российской Федерации\". Указанный выше Федеральный закон от 21 июля 1997 г. определяет порядок прохождения службы в таможенных органах и организациях ГТК России, регламентирует вопросы присвоения специальных званий, применения и наложения дисциплинарных взысканий, поступления на службу в таможенные органы, увольнения и восстановления сотрудников таможенных органов в должности и другие вопросы, связанные с прохождением службы в этих органах. В соответствии со ст.30 этого Закона порядок применения поощрений и наложения дисциплинарных взысканий устанавливается Дисциплинарным уставом таможенной службы, утверждаемым Президентом Российской Федерации (такой Устав был утвержден Указом Президента Российской Федерации от 16 ноября 1998 г. N 1396). Учитывая изложенное, при рассмотрении дел о восстановлении на работе граждан, проходивших службу в таможенных органах, необходимо руководствоваться названными выше специальными нормами, регулирующими спорные правоотношения, а не нормами трудового законодательства. Последние могут быть применены при разрешении возникшего спора лишь при отсутствии специальных норм, регулирующих права и обязанности сторон, вытекающие из контракта, заключенного между гражданином и таможенным органом. Вопрос: Возможно ли возложение ответственности на причинителя вреда по достижении им совершеннолетия, если вред причинен до наступления совершеннолетия и введения в действие части второй Гражданского кодекса Российской Федерации? Ответ: В соответствии со ст.450 ГК РСФСР, действовавшей на то время, за вред, причиненный несовершеннолетним, не достигшим пятнадцати лет, отвечали его родители или опекуны. Эта их обязанность не прекращалась и после совершеннолетия ребенка, причинившего вред. Ответственность самого причинителя вреда, в том числе по достижении им совершеннолетия, законом не была предусмотрена. Возможность возложения при определенных условиях обязанности по возмещению вреда на самого причинителя вреда по достижении им совершеннолетия была установлена частью второй Гражданского кодекса Российской Федерации (п.4 ст.1073), введенной в действие с 1 марта 1996 г. Однако нормы этого Кодекса применяются к обязательственным отношениям, возникшим после введения его в действие (ст.5 Федерального закона от 26 января 1996 г. N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\"). Так как на момент причинения вреда ответственными за причиненный вред признавались родители, обязательственные отношения не могли возникнуть в связи с отсутствием закона, допускавшего ответственность по достижении совершеннолетия. Возложение на несовершеннолетнего причинителя вреда на основании п.4 ст.1073 ГК РФ обязанности по возмещению вреда, причиненного им до 1 марта 1996 г., противоречило бы ст.5 указанного выше Федерального закона, а также ч.1 ст.54 Конституции Российской Федерации, согласно которой закон, устанавливающий или отягчающий ответственность, обратной силы не имеет. Поскольку закон, допускающий ответственность несовершеннолетнего причинителя вреда, на момент причинения вреда отсутствовал, то нормы позднее принятого закона, установившего ответственность, не могут быть применены. Вопрос: Вправе ли органы местного самоуправления создать муниципальные внебюджетные фонды? Ответ: Согласно ч.1 ст.132 Конституции Российской Федерации органы местного самоуправления самостоятельно управляют муниципальной собственностью, формируют, утверждают и исполняют местный бюджет, устанавливают местные налоги и сборы, осуществляют охрану общественного порядка, а также решают иные вопросы местного значения. В соответствии со ст.28 Федерального закона от 28 августа 1995 г. \"Об общих принципах организации местного самоуправления в Российской Федерации\" экономическую основу местного самоуправления составляют муниципальная собственность, местные финансы, имущество, находящееся в государственной собственности и переданное в управление органам местного самоуправления, а также в соответствии с законом иная собственность, служащая удовлетворению потребностей населения муниципального образования. Статья 29 указанного Закона предусматривает, что в состав муниципальной собственности входят, в частности, муниципальные внебюджетные фонды. То обстоятельство, что ст.9 Бюджетного кодекса Российской Федерации не относит к компетенции органов местного самоуправления в области регулирования бюджетных правоотношений создание муниципальных внебюджетных фондов, само по себе, без анализа действующего федерального законодательства, не дает основания полагать, что такого права органы местного самоуправления не имеют. Федеральный закон от 28 августа 1995 г. \"Об общих принципах организации местного самоуправления в Российской Федерации\" сохранил свою юридическую силу и после введения в действие Бюджетного кодекса Российской Федерации. На основании изложенного можно сделать вывод о том, что органы местного самоуправления вправе создать муниципальные внебюджетные фонды. Вопрос: Согласно ст.49.3 Жилищного кодекса РСФСР, если дом, в котором находятся приватизированные квартиры, подлежит сносу по основаниям, предусмотренным законодательством, выселяемым из него собственникам квартир с их согласия предоставляется равноценное жилое помещение на праве собственности либо иная компенсация. Учитываются ли при решении вопроса о выселении из такой квартиры правила ст.ст.40 и 41 Жилищного кодекса РСФСР, в соответствии с которыми жилое помещение предоставляется гражданам в пределах нормы жилой площади и в одну комнату не допускается вселение лиц разного пола старше девяти лет, кроме супругов (в квартире, кроме собственников, проживают члены их семьи, не участвовавшие в приватизации)? Ответ: Так как в ст.49.3 Жилищного кодекса РСФСР указано, что собственникам квартир предоставляется именно равноценное жилое помещение, то можно сделать вывод, что названные граждане не имеют права требовать предоставления жилой площади, большей по размеру, чем та, из которой они выселяются (с учетом лиц, проживающих в квартире и не принимавших участия в приватизации), и, следовательно, положения ст.ст.40 и 41 Кодекса в данном случае не должны применяться. Банковское законодательство В связи с изменениями банковского законодательства, произошедшими в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"О несостоятельности (банкротстве) кредитных организаций\", \"О внесении изменений и дополнений в Федеральный закон \"О банках и банковской деятельности\" и \"О внесении изменений и дополнений в Федеральный закон \"О Центральном банке Российской Федерации (Банке России)\", при разрешении конкретных дел следует учитывать, что ряд положений этих законов устанавливают особенности применения норм процессуального законодательства. В частности, изменения в ст.25 Федерального закона от 25 февраля 1999 г. N 40-ФЗ \"О несостоятельности (банкротстве) кредитных организаций\" предусматривают, что обжалование решения Банка России о назначении временной администрации, а также применение мер по обеспечению исков в отношении кредитной организации не приостанавливают деятельности временной администрации. Одновременно ст.20 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\" (в новой редакции) установлен пресекательный тридцатидневный срок возможности обжалования решения Банка России об отзыве у кредитной организации лицензии на осуществление банковских операций со дня публикации данного сообщения в \"Вестнике Банка России\". При этом обжалование решения Банка России об отзыве лицензии не приостанавливает действия указанного решения Банка России."
}