{
  "title": "Обзор Кассационно-надзорной практики ВК Верховного Суда РФ за 1996 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор Кассационно-надзорной практики ВК Верховного Суда РФ за 1996 год 1. Обоснованность судебных решений Практика работы Военной коллегии по рассмотрению уголовных дел в кассационном и надзорном порядке показывает, что по подавляющему числу дел нижестоящими военными судами были вынесены законные и обоснованные решения. Заслуживает одобрения тот факт, что суды и в сложных ситуациях занимали правильную принципиальную позицию. В качестве примера можно привести дело в отношении военного строителя - рядового [ФИО], оправданного 15 марта 1996 года военным судом - войсковая часть 27951 по обвинению в совершении преступлений, предусмотренных п.п. \"а\" и \"в\" ст. 246 УК РСФСР. Органами предварительного следствия [ФИО] обвинялся в том, что самовольно оставил место службы и в течение месяца проживал у своего знакомого, праздно проводя время. В этот период он встречался с различными должностными лицами своей и вышестоящей частей и просил их о переводе в другую часть, ссылаясь на угрозу побоев со стороны сослуживцев. Однако [ФИО] в переводе было отказано и предложено возвратиться в свою воинскую часть. После этого [ФИО] уехал к месту жительства в г. Саранск и прибыл в военный комиссариат Республики Мордовия, но и здесь в переводе в другую воинскую часть ему было отказано. Через семь месяцев [ФИО] был задержан и по указанию военкома Республики Мордовия должен был выехать в свою часть. Однако он это указание не выполнил и до своего повторного задержания несколько дней находился дома. Суд первой инстанции, исследовав материалы дела, пришел к выводу, что [ФИО] совершил указанные действия в состоянии крайней необходимости, поскольку оставил часть и не возвращался в нее с целью добиться перевода в другую часть, чтобы избежать побоев со стороны сослуживцев, требовавших от него незаконно деньги. Находясь вне части, [ФИО] предпринимал активные меры для решения вопроса о переводе, однако соответствующие должностные лица не оказали ему в этом никакого содействия и не стали разбираться с фактами неуставных отношений в части. Поэтому, по мнению суда, в сложившейся ситуации в действиях [ФИО] отсутствовал состав преступления, предусмотренного п.п. \"а\" и \"в\" ст. 246 УК РСФСР. Приговор военного суда - войсковая часть 27951 в отношении [ФИО] был опротестован сначала военным прокурором в/ч 27951 в военный суд Московского военного округа, а затем заместителем Генерального прокурора Российской Федерации в Военную коллегию Верховного Суда Российской Федерации. В протестах ставился вопрос об отмене оправдательного приговора, поскольку, по мнению авторов протестов, [ФИО] не грозила реальная опасность, так как фактически никто насилия к нему не применял и угрозы расправой прямо не высказывал. Военный суд Московского военного округа, рассмотрев протест военного прокурора в/ч 27951, а затем Военная коллегия, рассмотрев протест заместителя Генерального прокурора Российской Федерации, не нашли оснований к отмене оправдательного приговора в отношении [ФИО]. Как видно из материалов дела, [ФИО] прослужил в армии около года и характеризовался удовлетворительно. Уклонений от воинской службы ранее не допускал. В ноябре 1994 года [ФИО] потребовал от [ФИО] до 27 ноября передать ему 150 тысяч рублей, а за три дня до указанной даты вместе с [ФИО] напомнил ему о деньгах, когда же [ФИО] ответил, что таких денег у него нет, [ФИО] в грубой форме потребовал найти деньги, иначе, как [ФИО] понял, последует расправа. Зная, что [ФИО] избивает сослуживцев, [ФИО] 27 ноября не вернулся с объекта работы в часть. Он, ни от кого не скрываясь, стал открыто проживать рядом с частью у прораба [ФИО] и настойчиво добиваться перевода в другую часть. Сначала [ФИО] по личной инициативе встречался с заместителем командира своей воинской части, рассказал о сложившейся ситуации и на просьбу перевести в другую часть получил отказ. Затем он также обратился к начальнику управления и начальнику штаба УНР, но они его проблему не разрешили. После этого [ФИО] обратился к военному комиссару Республики Мордовия с просьбой решить вопрос о его переводе в другую часть. Военный комиссар Пролетарского района г. Саранска неоднократно сообщал в воинскую часть 62253 о месте нахождения [ФИО], но оттуда никто не приезжал. Командование и органы следствия, несмотря на наличие в действиях [ФИО] признаков состава преступления, связанного с нарушением уставных правил взаимоотношений между военнослужащими, не проверили сообщенные [ФИО] факты и не возбудили против [ФИО] уголовное дело. При таких данных суд первой инстанции пришел к правильному выводу о том, что [ФИО] вынужденно уклонялся от военной службы, имея цель избежать противоправные действия со стороны сослуживцев. Избранный им способ защиты своего достоинства и здоровья соответствовал сложившейся ситуации, поскольку командование и другие должностные лица явно бездействовали и не обеспечили надлежащую его охрану от правонарушителей. (1н-0362/96) Вместе с тем, в практике работы военных судов имели место и судебные ошибки, связанные с вынесением необоснованных решений. Наряду с необоснованными осуждениями, встречаются факты ошибочных оправданий. Так военный суд - войсковая часть 61668 оправдал начальника базы автотранспорта и механизации подполковника Лозинского Н.В., обвинявшегося органами предварительного следствия в совершении преступлений, предусмотренных ст.ст. 147-1, ч. 3, и 260, п. \"а\", УК РСФСР. Военный суд Московского округа ПВО оставил приговор в отношении [ФИО] без изменений. Из материалов дела усматривается, что [ФИО] устно договорился с коммерческой фирмой \"Осень\" о том, что будет предоставлять ей автотранспортные услуги. При этом с целью хищения материальных средств, выделяемых фирмой в качестве расчетов за услуги, [ФИО] документально указанную сделку не оформил. По устным заявкам фирмы [ФИО] выделял автомобили, лично выписывая путевые листы. В качестве расчетов за транспортные услуги фирма \"Осень\" поставила базе продукты на сумму 12.175.190 рублей, которые по распоряжению [ФИО] на базе не оприходовались и распределялись между ее работниками. Из полученных продуктов [ФИО] незаконно присвоил 11 банок консервов, 12 бутылок коньяка, 6 бутылок водки на общую сумму 96.744 рубля. В дальнейшем [ФИО], злоупотребляя служебным положением, по неучтенным доверенностям, оформленным на себя и водителя [ФИО], получил от имени автобазы в качестве взаиморасчетов в фирме \"Осень\" и присвоил 11.699.699 рублей. Всего таким образом [ФИО] похитил продукты и денежные средства на сумму 11.796.413 рублей. Военный суд - войсковая часть 61668 посчитал, что в действиях [ФИО] в силу малозначительности нет составов преступлений, предусмотренных ст. ст. 147-1, ч. 3, и 260, п. \"а\", УК РСФСР, поскольку он полученные от фирмы \"Осень\" деньги и продукты при недостаточном финансировании предприятия использовал на хозяйственные нужды базы, каких-либо корыстных целей при этом не преследовал и существенного ущерба не причинил. Однако этот вывод не основан на собранных в ходе предварительного следствия и исследованных в судебном заседании доказательствах. Согласно акту ревизии, на базе было израсходовано денежных средств на заработную плату работников больше запланированного уровня - 114,8%. Без должной оценки судом остался и факт незаконного отнесения на производственные затраты оказанных фирме \"Осень\" транспортных услуг, что привело к возникновению убытка в финансовой деятельности базы на сумму 10.338.000 рублей, неуплате положенных отчислений в соответствующие фонды, налогов в федеральный и местный бюджеты и других обязательных платежей. Вопреки утверждению суда указанные последствия могут быть расценены в качестве существенного вреда, причиненного преступлением. Так, в результате должностных злоупотреблений [ФИО] только по товарообменным сделкам при обмене транспортных услуг на продукты питания и их произвольном расходовании государству был причинен ущерб не менее, чем на 11.000.000 рублей, поскольку из полученной от реализации услуг суммы в 12.175.190 рублей на заработную плату в соответствии с действующим законодательством причиталось не более 5,5%. Не соответствует действительности и вывод суда об отсутствии в действиях Лозинского признака систематичности, поскольку он свыше года неоднократно незаконным путем обеспечивал коммерческую фирму автотранспортом, а полученные более 10 раз за услуги продукты питания по его указанию безучетно делились на базе среди ее работников. Кроме того [ФИО], вопреки интересам базы, в нарушение установленного порядка по фиктивным доверенностям получил от имени автобазы у фирмы в порядке взаиморасчетов 11.699.699 рублей наличных денег, которые расходовал по собственному усмотрению. То обстоятельство, что часть продуктов и денег были израсходованы на нужды работников базы, не давало оснований для освобождения [ФИО] от уголовной ответственности. Оно должно было быть учтено при назначении Лозинскому наказания. Военной коллегией по протесту Главного военного прокурора приговор военного суда - войсковая часть 61668 и определение военного суда Московского округа ПВО в отношении [ФИО] были отменены и дело было направлено на новое судебное рассмотрение. В процессе нового судебного рассмотрения предъявленное [ФИО] обвинение в части присвоения вверенного государственного имущества не получило своего подтверждения, и дело в этой части было прекращено. За злоупотребление служебным положением [ФИО] с учетом его положительной характеристики, возмещения им причиненного ущерба и службы в республике Афганистан был осужден к лишению свободы сроком на один год условно, с испытательным сроком в один год. (6н-0267/96) 2. Неполное выяснение обстоятельств дела [ФИО] выяснение обстоятельств дела, в основном, связано с неправильным определением предмета доказывания, то есть круга тех обстоятельств, которые необходимо точно установить для вынесения законного и обоснованного решения по делу. Однако судебная практика показывает, что зачастую, судьи, правильно установив предмет доказывания, недостаточно внимания уделяют установленным законом процессуальным требованиям, которые должны быть соблюдены при исследовании доказательств. В результате многие существенные обстоятельства по делу остаются не установленными в надлежащем порядке, что приводит к судебным ошибкам. Так военным судом - войсковая часть 63028 был осужден по ч. 2 ст. 206 и по п. \"а\" ч. 2 ст. 146 УК РСФСР военный строитель - рядовой [ФИО] Он был признан виновным в разбойном нападении, совершенном по предварительному сговору группой лиц, а также в злостном хулиганстве, совершенным при следующих, указанных в приговоре обстоятельствах. Находясь в состоянии алкогольного опьянения [ФИО], по предварительному сговору с [ФИО], [ФИО] и [ФИО] с целью завладения чужим имуществом напали на гражданина [ФИО], нанесли ему множество ударов по различным частям тела и отобрали у него деньги и имущество на общую сумму 157000 рублей. В результате избиения [ФИО] были причинены легкие телесные повреждения, повлекшие за собой кратковременное расстройство здоровья. Затем [ФИО] вместе с [ФИО] и [ФИО] подошли к дому [ФИО] и, высказывая нецензурную брань, разбили стекло в окне. Войдя в дом, [ФИО] столкнулся с дочерью [ФИО], побежал за ней на улицу и схватив ее за руки дважды ударил спиной о железные ворота, а также порвал на ней ночную рубашку. Пытавшейся защитить дочь [ФИО] нанес удар кулаком в лицо, после чего все скрылись с места происшествия. Однако из материалов дела следовало, что [ФИО] категорически отрицал свою вину в этих преступлениях, утверждая, что он лишь пресекал драку [ФИО], [ФИО] и [ФИО] с [ФИО], а затем ушел с места драки. Спустя несколько минут [ФИО], [ФИО] и [ФИО] догнали его, однако о том, что они перед этим ограбили [ФИО], он не знал и предварительного сговора на завладение имуществом потерпевшего у них не было. В подтверждение вины [ФИО] в разбойном нападении суд сослался в приговоре на показания свидетелей [ФИО], [ФИО], [ФИО] (осуждены по приговору районного народного суда Брянской области) и потерпевшего [ФИО], никто из которых в данном судебном заседании не допрашивался. Сославшись в своем решении на показания [ФИО] и [ФИО], содержащиеся в приговоре районного народного суда Брянской области, военный суд нарушил требование ст. 240 УПК РСФСР, обязывающие непосредственно исследовать доказательства по делу. В ходе предварительного следствия потерпевший и свидетели давали противоречивые показания, однако очные ставки их с [ФИО] не проводились, а поэтому невозможно со всей достоверностью судить о фактическом развитии событий, действительных обстоятельствах случившегося и конкретной роли [ФИО] в нападении. Так, [ФИО] в ходе предварительного следствия заявлял, что его остановили четверо парней, обступили его и предложили \"сообразить на бутылку\". Впоследствии же [ФИО] стал утверждать, что его догнали [ФИО] и [ФИО] и только после завязавшейся драки подошли остальные. Эти и другие противоречия в показаниях потерпевшего остались неустраненными. Мотивы, по которым суд признал достоверными одни из показаний [ФИО] и отверг другие, в приговоре не приведены. Рассмотрев дело в отсутствии всех названных свидетелей и потерпевшего, чьи показания имели существенное значение для дела, суд привел в приговоре доказательства, не проверенные должным образом в судебном заседании, а потому сделать правильный вывод об обоснованности осуждения [ФИО] не представляется возможным. По протесту Председателя Военной коллегии Верховного Суда Российской Федерации приговор военного суда - войсковая часть 63028 от 26 июля 1996 года в отношении [ФИО] из-за неполноты судебного следствия и существенного нарушения уголовно-процессуального закона был отменен и дело направлено на новое судебное рассмотрение. 3. Вопросы квалификации преступлений [ФИО] в квалификации действий лиц, совершивших преступления, чаще других встречается в судебной практике. Не стал исключением и настоящий период. Военный суд Московского военного округа ошибочно квалифицировал по делу [ФИО] и [ФИО] действия организаторов убийства, нанявших исполнителя этого преступления, по п. \"н\" ст. 102 УК РСФСР. Как видно из приговора, старший лейтенант [ФИО] в августе 1993 года был переведен на новое место службы, в Московскую область, а его жена с дочерью осталась временно проживать у своих родителей в г. Орле. В отсутствие жены [ФИО] познакомился и стал сожительствовать с гражданкой [ФИО]. Не желая продолжать совместную жизнь с женой, [ФИО] в то же время не хотел расторгать с ней брак, опасаясь потерять большую часть совместно нажитого имущества, которое в случае развода перешло бы жене и ребенку. Видя нерешительность [ФИО], [ФИО] предложила ему в целях завладения всем имуществом убить жену. Убедив его совершить данное преступление, [ФИО] стала активно искать исполнителей убийства. Когда таковой (гр-н Милованов) был найден, [ФИО] договорился об убийстве своей жены, [ФИО], за 1.5 млн. рублей. В дальнейшем они втроем составляли несколько планов убийства, которые осуществить не удалось. Реализуя очередной план, [ФИО] и [ФИО] обманным путем вывезли [ФИО] в район лесного массива, где [ФИО] в салоне автомашины набросил ей на шею шнур и задушил. Перенеся труп в лес, они облили бензином и подожгли его, а сами скрылись. На [ФИО] дело выделено в отдельное производство, поскольку он находится в розыске. Органы следствия и суд действия [ФИО] и [ФИО] квалифицировали как организаторов убийства из корыстных побуждений и по предварительному сговору группой лиц, т. е. по ст. ст. 17 - 102, п.п. \"а\" и \"н\", УК РСФСР. Рассмотрев дело по кассационным жалобам осужденных и защитника, Военная коллегия не согласилась с такой юридической оценкой и исключила пункт \"н\" указанной статьи Закона как необоснованно вмененный. В соответствии с ст. 17-1 УК РСФСР, указывается в определении Военной коллегии, преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном его совершении. По делу же установлено, что [ФИО] и [ФИО], являясь организаторами убийства потерпевшей из корыстных побуждений, для совершения этого преступления наняли за деньги [ФИО], который совершил убийство один, а [ФИО] и [ФИО] сами непосредственно в лишении жизни [ФИО] не участвовали. Поскольку совместного совершения убийства потерпевшей не было, указывается в определении Военной коллегии, то и осужденные не могут нести ответственность по п. \"н\" ст. 102 УК РСФСР. (1-099/96) Военный суд ТОФ по делу [ФИО], [ФИО] и [ФИО] действия осужденных, при отсутствии умысла на лишение жизни потерпевшего, необосновано квалифицировал по ст. 102 п. п. \"б\" и \"н\" УК РСФСР. По делу установлено, что между [ФИО] и [ФИО] с одной стороны, и [ФИО] с другой после распития спиртных напитков возник конфликт, в процессе которого [ФИО] допускал в их адрес нецензурные выражения. Будучи недовольным этим [ФИО] ударил сидевшего на стуле [ФИО] и сбил его на пол. Подняв и усадив [ФИО] на диван, [ФИО] несколько раз ударил его головой о переборку каюты, руками по лицу и в бок и сдавливал ему шею воротником его куртки. После этого избивать [ФИО] стали [ФИО] и [ФИО], нанеся ему множественные удары руками и ногами в лицо, в грудь и в живот, отчего потерпевший потерял сознание. Желая привести его в сознание, они стали лить на него воду, а затем вывели в тамбур, где [ФИО] и [ФИО] нанесли ему по два удара кулаками по лицу. Затащив [ФИО] в каюту, они положили его на кровать, а сами легли спать. В результате избиения [ФИО] были причинены переломы 7-8 ребер, разрыв почки, множественные ссадины и кровоподтеки на различных частях тела, а также закрытая тупая черепно-мозговая травма с кровоизлияниями, отчего он в ту же ночь умер. Эти действия [ФИО], [ФИО] и [ФИО] органами следствия и судом 1 инстанции были квалифицированы как умышленное убийство из хулиганских побуждений, совершенное по предварительному сговору группой лиц, т. е. по ст. 102, п. п. \"б\" и \"н\", УК РСФСР. Рассмотрев дело, Военная коллегия с такой юридической оценкой указанных выше преступных действий не согласилась и приговор изменила по следующим основаниям. Квалифицируя действия осужденных по п.п. \"б\" и \"н\" ст. 102 УК РСФСР, указывается в определении Военной коллегии, суд сослался на то, что они, действуя совместно и согласовано, из хулиганских побуждений нанесли потерпевшему множество ударов, в том числе и тогда, когда он потерял сознание, а затем оставили его в беспомощном состоянии. На основании этого суд пришел к выводу о наличии в действиях осужденных прямого умысла на убийство, что нельзя признать правильным. Из материалов дела видно, что после употребления напитков [ФИО] предложил [ФИО] идти на вахту, на что тот ответил нецензурной бранью и оскорблением [ФИО]. В связи с этим между ними возник конфликт, в процессе которого [ФИО] стали избивать, сначала [ФИО], а затем [ФИО] и [ФИО]. При этом никакой предварительной договоренности не только на убийство, но и на избиение [ФИО] у них не было и никаких доказательство, опровергающих это обстоятельство, в материалах дела не имеется. Как усматривается из материалов дела, все осужденные на протяжении всего производства по делу утверждали, что убивать [ФИО] они не хотели. Об отсутствии у них умысла на убийство свидетельствует их поведение до конфликта, во время избиения и последующие действия. По делу также установлено, что до возникшего конфликта взаимоотношения между осужденными и потерпевшим были нормальными и никаких причин для лишения жизни [ФИО] ни у кого из них не было. Во время избиения, когда [ФИО] потерял сознание, [ФИО], [ФИО] и [ФИО], желая привести его в чувство, [ФИО] на него воду, а затем вывели в тамбур, на свежий воздух, о чем указано и в приговоре. Осужденный [ФИО] в суде объяснил, что при попытке привести [ФИО] в чувство в тамбуре, они несколько раз его ударили, но [ФИО] сказал: \"Хватит бить, завтра разберемся!\", после чего отнесли [ФИО] в каюту, положили на кровать, а сами легли спать. Из показаний свидетеля [ФИО] усматривается, что утром, обнаружив [ФИО] мертвым, он сказал об этом [ФИО], [ФИО] и [ФИО]. Последние, подойдя к [ФИО], пытались оказывать помощь, а когда убедились, что он мертв, [ФИО] сразу же побежал в штаб, чтобы доложить о случившемся. Никто из них мер к сокрытию преступления не предпринимал. Таким образом, обстоятельства, при которых было совершено преступление, дают основания считать, что в данном случае у осужденных имел место умысел лишь на причинение потерпевшему тяжких телесных повреждений, поскольку они наносили ему сильные удары по голове и не могли не предвидеть, что могут причинить таковые. Что касается наступление смерти потерпевшего, то такой исход не охватывался их предвидением и по отношению к наступившим последствиям у них усматривается неосторожная вина. Поэтому содеянное [ФИО] и [ФИО], Военная коллегия переквалифицировала на ст. 108, ч. 2, УК РСФСР. (2-071/96) По делу [ФИО] и [ФИО], осужденных военным судом ЛенВО, напротив, убийство, совершенное с косвенным умыслом, необоснованно признано неосторожным. Как установил суд, [ФИО] и [ФИО], находясь в состоянии опьянения, договорились совершить хищение икон и старинных книг из дома 76-летней гражданки [ФИО]. Проникнув в дом, они напали на нее, связали ее и вставили в рот кляп. Поскольку [ФИО] оказала активное сопротивление, [ФИО] нанес ей несколько ударов ногами по голове и телу, причинив тяжкие телесные повреждения в виде перелома костей носа и оснований черепа, а также переломы скуловых костей. [ФИО] и [ФИО] похитили 11 икон, 2 креста, 9 церковных книг, варенья, а всего на общую сумму более 4,5 млн. рублей. В результате механической асфиксии, развившейся вследствие введения [ФИО] тряпичного кляпа в рот потерпевшей [ФИО], последняя скончалась на месте происшествия. Органы следствия действия [ФИО] и [ФИО] квалифицировали по ст.ст. 146, ч. 3 102, п. п. \"а\", \"г\", \"е\" и \"н\" УК РСФСР. Суд 1 инстанции, рассмотрев дело, действия [ФИО], связанные с убийством [ФИО], переквалифицировал со ст. 102 п. п. \"а\", \"г\", \"е\" и \"н\" на ст. 106 УК РСФСР, а [ФИО] по обвинению в тех же действиях оправдал. В кассационном протесте ставился вопрос об отмене приговора и направлении дела на новое судебное рассмотрение в виду несоответствия выводов суда фактическим обстоятельствам дела, неправильного применения уголовного закона и несоответствия назначенного наказания тяжести преступления и личности осужденного [ФИО]. Оправдывая [ФИО] по ст. 102, п. п. \"а\", \"г\", \"е\" и \"н\" УК РСФСР и переквалифицируя действия [ФИО] с указанной статьи на ст. 106 того же УК, указывалось в протесте, суд сослался на показания осужденных о том, что [ФИО] они избили, чтобы сломить сопротивление, и убивать ее не собирались. Оставляя связанную потерпевшую с кляпом во рту, они рассчитывали, что утром к ней придут родственники и знакомые и освободят ее. Однако эти объяснения осужденных, указывалось далее в протесте, являются несостоятельными. Зная о преклонном возрасте [ФИО], они применили к ней насилие, опасное для жизни, а затем, связав ей руки и ноги, вставили глубоко в рот кляп и оставили одну дома. Потерпевшая с разбитым лицом, залитой кровью носоглоткой и с кляпом, закрывшим дыхательные пути, не могла дышать и, по словам самих осужденных, лишь храпела. Беспомощное состояние [ФИО] и физические страдания, которые она испытывала, были очевидными для [ФИО] и [ФИО], но они безразлично относились к этому и к возможным последствиям, о чем объяснили и суду. Суд не учел эти обстоятельства, а принял во внимание их заявление о том, что они рассчитывали на помощь родственников и знакомых потерпевшей, хотя это противоречит установленным в судебном заседании данным. Осужденные не являлись жителями этой деревни, не были знакомы с потерпевшей, не знали ни ее родных, ни образа ее жизни. Перенос осужденными жестоко избитой потерпевшей из коридора в дом подтверждает не отсутствие у них умысла на ее убийство, а намерение укрыть ее тело от случайных посетителей, т. [ФИО] уходя из дома, они забросали связанную и избитую [ФИО] одеялом и матрацем, что ускорило наступление смерти. Таким образом, делался вывод в протесте, объективные данные, установленные судом и приведенные выше, подтверждают, что [ФИО] и [ФИО] предвидели возможность причинения потерпевшей не только телесных повреждений любой тяжести, но и смерти, которая фактически и наступила, и безразлично относились к этому, т.е. совершили убийство с косвенным умыслом. При этом для юридической оценки не имеет значения то обстоятельство, что последним кляп вставлял [ФИО], так как [ФИО] действовал с ним согласованно, также заталкивал в рот потерпевшей кляп, связывал ей руки и ноги, переносил потерпевшую, т. е. непосредственно участвовал в убийстве. Военная коллегия согласилась с протестом прокурора, отменила приговор по изложенным в протесте основаниям и дело направила на новое судебное рассмотрение. В результате нового рассмотрения дела [ФИО] и [ФИО] были признаны судом виновными в умышленном убийстве, совершенном из корыстных побуждений, и в разбое. (3-058/96) Несмотря на имеющиеся разъяснения Пленума Верховного Суда Российской Федерации военным судом Московского военного округа неправильно были квалифицированы по ч. 4 ст. 117 УК РСФСР действия рядового [ФИО], заразившего в процессе изнасилования сифилисом несовершеннолетнюю потерпевшую. Как указано в приговоре, находившийся в состоянии опьянения [ФИО], [ФИО] и [ФИО] у школы N 4 г. Тулы встретили ранее не знакомую им 14-летнюю [ФИО]. [ФИО], зная о своем заболевании сифилисом, с целью изнасилования пригрозил [ФИО] убийством, привел ее в безлюдное место в городском парке и вместе с [ФИО] совершил с ней половые акты, в том числе и в извращенной форме, а [ФИО] в это время удерживал [ФИО] за руки. Затем все трое, угрожая, принудили [ФИО] поехать в д. [ФИО], где снова изнасиловали ее. В результате изнасилования [ФИО] потерпевшая была заражена сифилисом. Военная коллегия рассмотрела уголовное дело в отношении [ФИО] в кассационном порядке и переквалифицировала действия [ФИО] в части совершенного изнасилования с ч. 4 ст. 117 УК РСФСР на ч. 3 ст. 117 УК РСФСР, указав в определении следующее. Поскольку после изнасилования несовершеннолетняя [ФИО] заболела сифилисом, действия [ФИО] были обоснованно квалифицированы по ст. 115, ч. 3 УК РСФСР. Вместе с тем, признание судом этого обстоятельства особо тяжкими последствиями изнасилования является необоснованным. Согласно разъяснению, содержащемуся в п. 11 постановления Пленума Верховного Суда Российской Федерации от 22 апреля 1992 года \"О судебной практике по делам об изнасиловании\" из венерических заболеваний, полученных в результате изнасилования, к особо тяжким последствиям может быть отнесено лишь заражение потерпевшей фактически неизлечимой болезнью, к которой относится СПИД. Потерпевшая же [ФИО], как это видно из дела, после заражения ее сифилисом лечилась амбулаторно и излечилась от названной болезни за короткий срок. (1-078/96) Ошибочно были квалифицированы военным судом - войсковая часть 54233 по ч. 3 ст. 173 УК РСФСР по признаку получения взятки должностным лицом, занимающим ответственное положение, действия начальника КЭУ Ахтубинского гарнизона подполковника [ФИО]. Переквалифицируя содеянное [ФИО] в части получения взяток на ч. 2 ст. 173 УК РСФСР (по признаку неоднократности), Военная коллегия в своем определении указала, что [ФИО] во время получения взяток за незаконное выделение квартир занимал такие должности, ни одна из которых не предоставляла ему права принимать самостоятельные решения о распределении жилой площади. В соответствии с п. 20 и 22 Положения о порядке обеспечения жилой площадью в СА И ВМФ (приказ МО СССР N 285-1975 г.) начальник КЭУ (КЭЧ) гарнизона участвует лишь в подготовке плана распределения жилой площади между воинскими частями. Окончательные решения об утверждении этого плана, а также о распределении жилой площади между конкретными лицами могут принимать, соответственно, начальник гарнизона и командир части, которой выделено жилье. Из материалов дела усматривается, что [ФИО] никаких решений в пределах своих полномочий в интересах взяткодателей не принимал. Он лишь путем фальсификации документов и личных просьб добивался принятия выгодных ему решений соответствующими должностными лицами. (6н-0257/96) 4. Вопросы назначения наказаний Изучение судебной практики показывает, что судами не всегда соблюдается принцип индивидуализации уголовной ответственности, который предполагает точный учет характера и степени общественной опасности совершенных преступлений, личности виновных и обстоятельств, смягчающих и отягчающих ответственность. В ряде случаев суды назначали виновными явно несправедливые вследствие мягкости наказания. Так, по приговору военного суда Владикавказского гарнизона, оставленному без изменения военным судом Северо-Кавказского военного округа, рядовой [ФИО], проходивший военную службу по контракту, был осужден по ст. 218, ч. 1, УК РСФСР к трем годам лишения свободы с отсрочкой исполнения приговора на два года. Это преступление было совершено [ФИО] при следующих обстоятельствах. [ФИО] у неустановленного следствием гражданина получил 13 пистолетов с глушителями и 144 боевых патрона к ним калибра 5,45 мм и по просьбе того же лица должен был вывезти их из Северной Осетии и спрятать в условленном месте в г. Геленджике Краснодарского края. В тот же день [ФИО] перевез это оружие и боеприпасы из г. Владикавказа в г.Беслан, где хранил их в подвале строящегося дома. Через несколько дней, он пытался на частной машине повезти оружие в г.Геленджик, но при въезде в город работники милиции, проводя досмотр машины, обнаружили и изъяли его. Главный военный прокурор опротестовал судебные решения в отношении [ФИО] поставив вопрос об их отмене и направлении дела на новое судебное рассмотрение ввиду несоответствия назначенного судом наказания тяжести преступления и личности виновного. При назначении наказания, указывалось в протесте, судом не была учтена общественная опасность совершенного [ФИО] преступления, который незаконно хранил и перевозил большое количество огнестрельного оружия и боеприпасов, предназначение которых носило явно криминальный характер, о чем свидетельствует наличие глушителей к пистолетам. [ФИО] ранее был судим за использование заведомо подложного документа, однако должных выводов для себя не сделал и вновь совершил умышленное преступление. Данное обстоятельство, характеризующее личность осужденного, судом также не было принято во внимание при решении вопроса о наказании осужденного. С учетом этих данных, делается вывод в протесте, назначенное [ФИО] наказание является явно несправедливым вследствие мягкости. Военная коллегия согласилась с протестом и из-за несоответствия назначенного наказания тяжести преступления и личности осужденного отменила судебные решения и дело направила на новое судебное рассмотрение. (5н-0413/96) По другому делу из-за мягкости назначенного наказания были отменены судебные решения в отношении офицеров [ФИО] и [ФИО], осужденных военным судом Тульского гарнизона по ст. ст. 218, ч. 1, 175, 147, ч. 1 и 218.1, ч. 2 УК РСФСР к условной мере наказания. Согласно приговору, [ФИО] и [ФИО], используя свое служебное положение, в ходе проводившейся реализации военным училищем населению карабинов СКС в мае-июле 1992 года похитили со склада 40 таких карабинов и сбыли их. В целях сокрытия совершенного хищения оружия они изготовили подложные документы. [ФИО], кроме того, в мае того же года похитил 1 карабин СКС, а в марте, осуществляя на законных основаниях продажу населению 5 карабинов, завысил их стоимость, получив в результате незаконно 66.920 рублей, которые присвоил. Главный военный прокурор в своем протесте поставил вопрос об отмене приговора из-за мягкости наказания, поскольку суд при его назначении не принял во внимание повышенную общественную опасность совершенных осужденными преступлений, а также то обстоятельство, что из числа похищенного оружия 8 единиц находятся в розыске. Поэтому, делался вывод в протесте, у суда не было достаточных оснований для применения в отношении [ФИО] и [ФИО] условного осуждения. Согласившись с протестом, Военная коллегия отменила состоявшиеся судебные решения в отношении [ФИО] и [ФИО] и дело направила на новое рассмотрение. (1н-171/96) Наряду с назначением несправедливо мягких наказаний, судами иногда назначаются излишне суровые наказания в случаях, когда преступления не представляют большой общественной опасности, совершаются впервые под воздействием каких-либо внешних неблагоприятных факторов. Так, военный строитель-рядовой [ФИО] был осужден военным судом Северодвинского гарнизона по п. \"в\" ст. 246 УК РСФСР с применением ст. 43 УК РСФСР к лишению свободы сроком на 2 года. В соответствии со ст. 34 УК РСФСР вместо лишения свободы к [ФИО] применено направление в дисциплинарный батальон на тот же срок. Военным судом Северного флота приговор в отношении [ФИО] оставлен без изменения. [ФИО] был признан виновным в самовольном оставлении места службы продолжительность свыше месяца, совершенном при следующих обстоятельствах. 23 декабря 1995 года [ФИО], находясь в служебной командировке, самовольно оставил место службы и выехал к месту призыва в г.Архангельск. 15 февраля 1996 года [ФИО] добровольно прибыл в часть. Председатель Военной коллегии в своем протесте поставил вопрос об изменении судебных решений в части назначенного осужденному наказания, поскольку суд не учел должным образом конкретные обстоятельства дела и назначил осужденному явно несправедливое вследствие суровости наказание. Как видно из материалов дела, [ФИО] был призван на военную службу в июне 1994 года и согласно действовавшим на то время положениям Закона Российской Федерации \"О воинской обязанности и военной службе\" должен был проходить ее в течение 18 месяцев. Прослужив определенный Законом срок и не имея какой-либо другой достоверной информации, в том числе и от командования части, к которому он обращался, о внесении в Закон изменений относительно увеличения срока службы, он оставил часть с целью выяснить этот вопрос в военкомате по месту призыва. С учетом изложенного, а также принимая во внимание чистосердечное раскаяние [ФИО] в содеянном, положительные данные о его личности, его добровольную явку к командованию части и болезненное состояние родителей осужденного, Военная коллегия признана эти обстоятельства в их совокупности исключительными и назначила ему наказание с применением ст. 44 УК РСФСР в виде 2 лет лишения свободы условно с испытательным сроком в 1 год. (2н-0326/96) 5. Вопросы применения уголовно-процессуального законодательства Из допущенных по уголовным делам нарушений уголовно-процессуального законодательства, которые были выявлены Военной коллегией Верховного Суда Российской Федерации при рассмотрении дел в кассационном и надзорном порядке в 1996 году, необходимо обратить внимание на следующие. Дело в отношении [ФИО], обвиняемого по ст. 64 УК РСФСР по окончании предварительного следствия было направлено военным прокурором Ленинградского военного округа в военный суд ЛенВО вместе с обвинительным заключением, которому, как и всем материалам дела, был присвоен гриф секретности \"совершенно секретно\". Это решение органов следствия судья признал необоснованным, поскольку оно противоречит требованиям действующего уголовно-процессуального законодательства. Вручение копии обвинительного заключения, имеющего гриф секретности, влечет за собой существенное стеснение конституционных прав подсудимого, в т. ч. и его права на защиту, т. к. в этом случае возможно изъятие у него обвинительного заключения, а по смыслу требований ст. 237 УПК РСФСР подсудимый имеет право им распоряжаться по своему усмотрению. Военная коллегия отклонила частный протест прокурора на это решение судьи и в своем определении указала, что в соответствии со ст. 237 УК РСФСР подсудимому копия обвинительного заключения должна быть обязательно вручена не менее чем за трое суток до начала судебного заседания. Никаких изъятий из этого закон не содержит. При наличии графы секретности, на обвинительное заключение распространяются требования, предъявляемые к порядку обращения с секретными документами, и потому его копия не может быть вручена подсудимому и последний лишь вправе с ним знакомиться с разрешения администрации следственного изолятора в определенном месте и ограниченное время, что существенно нарушает права подсудимого, в т. ч. возможность готовиться к защите от предъявленного обвинения. С учетом этого органы следствия обязаны составить обвинительное заключение, а суд постановить приговор по таким делам, чтобы они соответствовали требованиям УПК РСФСР и не содержали сведений, которые могли бы ограничить права подсудимого или причинить ущерб государству. На основании изложенного постановление судьи военного суда Ленинградского военного округа о направлении дела прокурору для составления другого обвинительного заключения оставлено Военной коллегией без изменения. Однако [ФИО] Верховного Суда Российской Федерации не согласился с позицией Военной коллегии по данному делу, отменил определение Военной коллегии Верховного Суда Российской Федерации, а также постановление судьи военного суда Ленинградского военного округа и направил дело на новое судебное рассмотрение в Военный суд Ленинградского военного округа, указав следующее. Согласно ст. 205 УПК РСФСР обвинительное заключение среди прочих сведений должно содержать все существенные обстоятельства совершенного преступления, доказательства, подтверждающие факт преступления и вину обвиняемого. Поскольку инкриминированное [ФИО] деяние является государственным преступлением и касается сведений, составляющих государственную тайну, а в процессе собирания и проверки доказательств по делу использовались специфические силы, средства и методы следствия, сведения о которых включены в утвержденный Указом Президента Российской Федерации от 30 ноября 1995 года N 1203 перечень сведений, отнесенных к государственной тайне, то раскрытие в обвинительном заключении характера совершенного преступления и доказательств его совершения подразумевает наличие в этом документе секретных сведений и, следовательно, присвоение ему грифа секретности. Присвоение обвинительному заключению грифа секретности не препятствует при соблюдении установленных правил обращения с секретными сведениями вручению подсудимому копии этого документа и реализации им в полной мере прав на защиту. Также, как наличие в деле секретных материалов не препятствует обвиняемому выписывать из него в соответствии с ч. 5 ст. 201 УПК РСФСР любые сведения и в любом объеме. Сохранность государственной тайны в таких случаях гарантируется использованием соответствующих механизмов ответственности. (3-0092/96) По уголовному делу [ФИО] ошибки в применении процессуальных норм допустил военный суд Сибирского военного округа. Уголовное дело в отношении [ФИО] поступило в военный суд Сибирского военного округа из военной прокуратуры Новосибирского гарнизона с обвинительным заключением, утвержденным военным прокурором гарнизона. В ходе судебного следствия суд пришел к выводу, что обвинительное заключение утверждено прокурором, в компетенцию которого это не входит. Поскольку в соответствии с законом рассмотрение дела отнесено к подсудности военного суда округа, то и направлять его для рассмотрения в суд должен военный прокурор округа. Кроме того, по мнению суда, органы предварительного следствия не приняли должных мер для собирания данных, характеризующих личность обвиняемого, и документов, подтверждающих факт увольнения [ФИО] с военной службы. В связи с этим суд возвратил дело прокурору для производства дополнительного расследования. Военная коллегия по частному протесту прокурора отменила это определение военного суда округа и направила дело на новое судебное рассмотрение по следующим основаниям. Прокурор Новосибирского гарнизона, утвердив обвинительное заключение и направив дело в отношении [ФИО] в военный суд Сибирского военного округа, действовал в пределах своей компетенции, поскольку статьи 214 и 217 УПК РСФСР устанавливают порядок, согласно которому прокурор или его заместитель после утверждения обвинительного заключения по уголовному делу направляют его в суд по подсудности. Полномочия прокуроров различных уровней по утверждению обвинительных заключений в уголовно-процессуальном законе, и в том числе в ст. 211 УПК РСФСР, специально не оговорены и не находятся в прямой зависимости от подсудности уголовных дел. Таким образом, при утверждении обвинительного заключения по делу [ФИО] военный Прокурор Новосибирского гарнизона действовал в пределах своей компетенции и нарушения уголовно-процессуального закона им не допущено. Отсутствие в деле необходимых документов, характеризующих личность [ФИО], не является препятствием для рассмотрения данного дела, поскольку такие документы могут быть истребованы и приобщены к материалам дела в ходе судебного разбирательства. (4-081/96) По делу в отношении [ФИО] и [ФИО] в приговоре военного суда Забайкальского военного округа было неправильно исчислено начало срока отбытия наказания [ФИО]. Для того чтобы исправить эту ошибку судья до вступления приговора в законную силу своим постановлением внес в приговор соответствующие уточнения. Однако такие действия судьи противоречат требованиям ст. 369 УПК РСФСР, согласно которой указанные вопросы должны решаться после вступления приговора в законную силу и в судебном заседании. Военная коллегия, рассмотрев дело в кассационном порядке, внесла в приговор соответствующие изменения. (3-048/96) Необходимо отметить, что, к сожалению, остается еще много процессуальных ошибок, которые носят случайный характер и вызваны невнимательностью судей, а также ненадлежащим отношением к выполнению своих обязанностей. В качестве примера можно привести дело в отношении [ФИО], осужденного военным судом Читинского гарнизона. Военный суд Забайкальского военного округа, рассмотрев дело в кассационном порядке, оставил приговор без изменения, отказал в ходатайстве осужденного о вызове его в судебное заседание и вынес частное определение. Однако имеющиеся в деле документы, именуемые кассационным определением и определением об отказе в ходатайстве осужденного, не подписаны двумя судьями, а именуемое частным определением - вообще не подписано ни одним судьей. Принимая во внимание, что военным судом второй инстанции допущено существенное нарушение уголовно-процессуального закона, которое в соответствии со ст.ст. 342, 345 и 379 УПК РСФСР является безусловным основанием к отмене судебных решений, Военная коллегия по протесту [ФИО] отменила указанные судебные решения и направила дело на новое кассационное рассмотрение. (6н-65/96) 6. Вопросы гражданского иска в уголовном процессе В связи с изменением действующего законодательства при рассмотрении гражданских исков в уголовном деле суды все чаще сталкиваются с новыми, ранее не встречавшимися в практике вопросами, правильное решение которых, зачастую, бывает затруднительным. Так, лейтенант [ФИО] был признан виновным военным судом - войсковая часть 97697 в отказе от несения обязанностей военной службы при следующих обстоятельствах. После окончания Пермского военного училища [ФИО], не желая в дальнейшем проходить военную службу, не прибыл к месту назначения в войсковую часть 44039. При этом он остался проживать по месту жительства родственников в г.Перми, где устроился на работу. Военный суд - войсковая часть 97697, осудив лейтенанта [ФИО] И.В. по ст. 249, п. \"а\", УК РСФСР к трем годам лишения свободы, вынес решение о взыскании с него 6.166.024 руб в возмещение ущерба, якобы причиненного училищу в связи с понесенными затратами на содержание [ФИО] в период обучения. Военный суд - войсковая часть 16666 решение суда первой инстанции оставил без изменения. Военная коллегия по протесту [ФИО] решение принятое по гражданскому иску отменила и прекратила по нему производство, указав следующее. Суд, принимая в соответствии со ст. 444 ГК РСФСР решение о взыскании с [ФИО] 6.166.024 руб в удовлетворение гражданского иска, исходил из того, что он своими действиями причинил училищу ущерб, связанный с затратами на его содержание в период обучения. Между тем это решение суда на законе не основано. Согласно материалам дела и вопреки утверждению в приговоре, [ФИО] не совершал виновных действий, направленных на причинение училищу материального ущерба. На содержание [ФИО] в училище в период учебы необходимые материальные средства в соответствии с действующим законодательством выделялись государством, которое покрывало затраты училища на эти цели. В соответствии со ст. 31, п.п, 4, 5, Закона Российской Федерации \"О воинской обязанности и военной службе\" к курсанту могут применяться материальные взыскания лишь при наличии его вины и по исчерпывающему перечню оснований, указанных в законодательстве. Эти санкции подлежат применению только в соответствии с Положением о материальной ответственности военнослужащих. В настоящее время такой материальной ответственности курсантов Положение не предусматривает. (6н-65/96) По делу в отношении [ФИО], осужденного за автотранспортное преступление, военным судом - войсковая часть 62980 был удовлетворен иск войсковой части 2199, в пользу которой постановлено взыскать с осужденного 5.000.000 руб. Военный суд Дальневосточного военного округа отменил решение суда первой инстанции по гражданскому иску с признанием за войсковой частью 2199 права на его удовлетворение в порядке гражданского судопроизводства. Отменяя решение суда первой инстанции по иску, военный суд округа указал в определении, что представитель гражданского истца в судебном заседании без какого-либо обоснования, исходя только из факта участия [ФИО] в ремонтных работах по восстановлению поврежденного автомобиля необоснованно уменьшил сумму исковых требований с указанной в исковом заявлении величины причиненного части материального ущерба 12.644.178 руб. до 5.000.000 руб. Суд же вопрос о сумме иска надлежащим образом не исследовал и, не приведя никаких доказательств, подтверждающих указанный размер иска, необоснованно его удовлетворил в таком размере. Военная коллегия отменила по протесту [ФИО] это определение военного суда Дальневосточного военного округа в части решения по гражданскому иску по следующим основаниям. Из материалов дела следует, что в связи с повреждением автомобиля ЗИЛ-130 войсковой частью 2199 к [ФИО] был предъявлен гражданский иск на сумму 12.644.178 руб. В судебном заседании представитель гражданского истца уменьшил иск до 5 млн. рублей. Ответчиком данная сумма не оспаривалась и суд принял решение об удовлетворении исковых требований в указанных пределах. Таким образом, представитель гражданского истца, используя в судебном заседании предоставленные ему законом права, уменьшив сумму исковых требований, фактически отказался от части иска. Суд первой инстанции принял этот отказ и рассмотрел иск на оставшуюся сумму, приняв решении об его удовлетворении, которое не оспаривалась ни одной из сторон. Поскольку в соответствии с ч. 2 ст. 34 ГПК РСФСР отказ истца от иска или его части является для суда обязательным, решение суда первой инстанции является правильным. (2н-0321/96) Помимо ошибок в применении новых норм законодательства при рассмотрении гражданских исков в практике Военной коллегии встречались дела, ошибки по которым были вызваны недостаточно внимательным отношением судей к основным нормам процессуального закона, регулирующим порядок рассмотрения гражданского иска в уголовном деле. Так военный суд Забайкальского военного округа, рассмотрев уголовное дело в отношении [ФИО] вынес определение об освобождении его от уголовной ответственности по п. \"з\" ст. 102 УК РСФСР с применением принудительной меры медицинского характера - помещением в психиатрическую больницу со строгим наблюдением. Признав войсковую часть 6673, в которой проходил службу [ФИО], ответственной за вред, причиненный противоправными действиями [ФИО], суд определил взыскать с нее в пользу потерпевшей [ФИО] 23.560.000 руб. в счет возмещения расходов на погребение сына и 15.000.000 рублей в счет компенсации причиненного ей морального вреда, а также в пользу потерпевшего [ФИО] 8.060.000 руб. в счет возмещения расходов на погребение сына и 15.000.000 руб. в счет компенсации причиненного ему морального вреда. Между тем, в соответствии со ст. 310 УПК РСФСР удовлетворение гражданского иска в уголовном процессе возможно лишь при постановлении обвинительного приговора. По делу же было вынесено другое решение. Кроме того, признав надлежащим ответчиком войсковую часть 6673, суд не привлек ее к участию в деле, чем существенно нарушил ее права как гражданского ответчика на защиту своих интересов в суде. Помимо этого войсковая часть 6673 не была своевременно извещена о решении суда по гражданскому иску и поэтому не смогла воспользоваться предусмотренным ч. 3 ст. 325 УПК РСФСР правом кассационного обжалования. Копия определения была направлена в часть только через полтора месяца после его вступления в законную силу. С учетом изложенного Военная коллегия по протесту [ФИО] отменила определение военного суда Забайкальского военного округа в отношении [ФИО] в части решения по гражданским искам и передала иски на рассмотрение в порядке гражданского судопроизводства. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}