{
  "title": "Обзор судебной практики Верховного Суда РФ N 2 (2015) (утв. Президиумом Верховного Суда Российской Федерации 26 июня 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ N 2 (2015) (утв. Президиумом Верховного Суда Российской Федерации 26 июня 2015 г.) Судебная коллегия по гражданским делам I. Разрешение споров, связанных с защитой интеллектуальных прав 1. Объектом исключительных смежных прав является не компакт-диск, а каждая содержащаяся на нём фонограмма. В случае незаконного распространения такого компакт-диска минимальный размер компенсации должен исчисляться за нарушение исключительных прав на каждую фонограмму. Общество обратилось в суд с иском к [ФИО] о взыскании компенсации за нарушение исключительных смежных прав, указав, что в торговой точке был зафиксирован факт розничной продажи компакт-диска с фонограммами в формате MР3, имеющего технические признаки контрафактности, чем нарушены права истца. Указанный компакт-диск содержит фонограммы, исключительные смежные права на которые принадлежат истцу на основании договора о передаче ему исключительных смежных прав, включая право тиражирования и распространения данных фонограмм. Факт приобретения данного диска в магазине подтверждён товарным чеком на сумму 100 рублей, материалами видеозаписи и ответчиком не оспаривался. Разрешая спор, суд исходил из того, что [ФИО] нарушены исключительные смежные права истца, в связи с чем в пользу последнего подлежит взысканию компенсация, предусмотренная п. 1 ст. 1311 ГК РФ. Определяя размер компенсации, подлежащей взысканию, суд указал, что компакт-диск с фонограммами является единым сложным объектом, а потому с учётом принципа разумности и справедливости в пользу истца надлежит взыскать 40 000 рублей. С выводом суда первой инстанции согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ по кассационной жалобе общества отменила состоявшиеся судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с п. 1 ст. 1240 ГК РФ сложным объектом является результат интеллектуальной деятельности, включающий несколько охраняемых результатов интеллектуальной деятельности (кинофильма, иного аудиовизуального произведения, театрально-зрелищного представления, мультимедийного продукта, базы данных). Компакт-диск, содержащий фонограммы, к сложным объектам не относится, в связи с чем нельзя согласиться с вышеназванным выводом суда. В силу положений ст. 1303 ГК РФ интеллектуальные права на результаты исполнительской деятельности (исполнения), на фонограммы, на сообщение в эфир или по кабелю радио- и телепередач (вещание организаций эфирного и кабельного вещания), на содержание баз данных, а также на произведения науки, литературы и искусства, впервые обнародованные после их перехода в общественное достояние, являются смежными с авторскими правами (смежными правами). К смежным правам относится исключительное право, а в случаях, предусмотренных данным кодексом, относятся также личные неимущественные права. В подп. 2 п.1 ст. 1304 ГК РФ указано, что объектами смежных прав являются фонограммы, то есть любые исключительно звуковые записи исполнений или иных звуков либо их отображений, за исключением звуковой записи, включённой в аудиовизуальное произведение. Согласно п. 1 ст. 1233 ГК РФ правообладатель может распорядиться принадлежащим ему исключительным правом на результат интеллектуальной деятельности или на средство индивидуализации любым не противоречащим закону и существу такого исключительного права способом, в том числе путём его отчуждения по договору другому лицу (договор об отчуждении исключительного права) или предоставления другому лицу права использования соответствующих результата интеллектуальной деятельности или средства индивидуализации в установленных договором пределах (лицензионный договор). Как предусмотрено ст. 1311 ГК РФ (в редакции, действовавшей на момент рассмотрения спора судом первой инстанции), в случаях нарушения исключительного права на объект смежных прав обладатель исключительного права наряду с использованием других применимых способов защиты и мер ответственности, установленных данным кодексом (ст. 1250, 1252 и 1253), вправе в соответствии с п. 3 ст. 1252 ГК РФ требовать по своему выбору от нарушителя вместо возмещения убытков выплаты компенсации: в размере от десяти тысяч рублей до пяти миллионов рублей, определяемом по усмотрению суда; в двукратном размере стоимости экземпляров фонограммы или в двукратном размере стоимости права использования объекта смежных прав, определяемом исходя из цены, которая при сравнимых обстоятельствах обычно взимается за правомерное использование такого объекта. В п. 43.3 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 26 марта 2009 г. N 5/29 \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\" разъяснено, что, рассматривая дела о взыскании компенсации в размере от десяти тысяч до пяти миллионов рублей, суд определяет сумму компенсации в указанных законом пределах по своему усмотрению, но не выше заявленного истцом требования. При этом суд не лишён права взыскать сумму компенсации в меньшем размере по сравнению с заявленным требованием, но не ниже низшего предела, установленного абзацем вторым ст. 1301, абзацем вторым ст. 1311, подп. 1 п. 4 ст. 1515 или подп. 1 п. 2 ст. 1537 ГК РФ. Из изложенных норм и разъяснений следует, что каждая из фонограмм, содержащихся на диске, является самостоятельным объектом прав, подлежащим защите. Минимальный размер компенсации исчисляется из расчёта 10 000 рублей за каждый объект исключительных смежных прав, то есть за каждую фонограмму. Суды первой и апелляционной инстанций пришли к выводу, что были нарушены исключительные смежные права в отношении одного объекта - компакт-диска, в то время как объектом исключительных смежных прав является не компакт-диск, а каждая фонограмма на нём. Таким образом, вывод суда о взыскании компенсации за нарушение исключительных смежных прав в размере 40 000 рублей основан на неправильном применении положений п. 3 ст. 1252, ст. 1311 ГК РФ. Допущенные судом нарушения норм материального и процессуального права являются существенными и непреодолимыми, в связи с чем могут быть исправлены только посредством отмены судебных постановлений. Определение N 86-КГ15-1 II. Разрешение споров, связанных с оказанием банковских услуг 2. Сбой в работе применяемого кредитной организацией программно-технического обеспечения не освобождает её от ответственности перед клиентом за ненадлежащее предоставление услуги. [ФИО] обратился в суд с иском к банку о взыскании незаконно удерживаемых денежных средств, неустойки, возмещении убытков, компенсации морального вреда. Исковое заявление обосновано тем, что [ФИО] дал распоряжение закрыть счёт по вкладу, открытый его матерью [ФИО], наследником которой он является, а также снял принадлежащие ему на праве собственности по праву наследования денежные средства. В этот же день указанная сумма была внесена истцом на свою банковскую карту того же банка, на которую также перечисляется его пенсия. Банк в отсутствие распоряжения истца принудительно произвёл операцию по восстановлению счёта и возврату на него суммы, которую списал со счёта [ФИО], открытого в этом банке. Истец полагал, что его распоряжение о закрытии счёта банком выполнено ненадлежащим образом, унаследованными деньгами он не может пользоваться, поскольку они числятся на счёте умершей матери. Кроме того, банк незаконно списал деньги с его счёта, в связи с чем он остался без средств к существованию и образовался неразрешенный овердрафт. Указанными незаконными действиями банка ему причинён моральный вред. Отказывая в удовлетворении исковых требований, суд первой инстанции исходил из отсутствия обстоятельств, свидетельствующих о совершении ответчиком виновных действий, нарушающих права и законные интересы истца. В частности, суд указал, что названные денежные средства банком присвоены не были, данная сумма возвращена на счёт [ФИО], о причинах отмены банковской операции и вариантах выхода из сложившейся ситуации банк истцу сообщил в ответе на его письменную претензию. В связи с отказом в удовлетворении требований о взыскании денежных средств суд первой инстанции отказал и в удовлетворении требования о компенсации морального вреда. При этом со ссылкой на ст. 151 ГК РФ суд сделал вывод о недоказанности факта причинения действиями банка физических либо нравственных страданий истцу. Суд апелляционной инстанции с выводами суда первой инстанции по существу требования согласился, отметив также, что в соответствии с условиями договора банковского обслуживания банк не несёт ответственности в случае технических сбоев, повлёкших за собой невыполнение банком условий договора. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение, указав на то, что правоотношения, возникшие между [ФИО] и банком, регулируются Законом Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (далее - Закон о защите прав потребителей). Исходя из общего смысла ст. 4 Закона о защите прав потребителей гражданин, вступая в определённые правоотношения, вправе рассчитывать на то, что работа (услуга), за которой он обратился в организацию (к индивидуальному предпринимателю), должна отвечать требованиям к качеству, а также тем целям, для которых она обычно используется. [ФИО], обратившись в банк с намерением закрыть счёт, рассчитывал на то, что его распоряжение будет выполнено банком надлежащим образом с достижением той цели, для которой данная финансовая услуга производится. Согласно ст. 16 Закона о защите прав потребителей условия договора, ущемляющие права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, признаются недействительными. В силу п. 3 ст. 401 ГК РФ, если иное не предусмотрено законом или договором, лицо, не исполнившее или ненадлежащим образом исполнившее обязательство при осуществлении предпринимательской деятельности, несёт ответственность, если не докажет, что надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств. К таким обстоятельствам не относятся, в частности, нарушение обязанностей со стороны контрагентов должника, отсутствие на рынке нужных для исполнения товаров, отсутствие у должника необходимых денежных средств. Судом установлено, что услуга по закрытию счёта из-за сбоев в программном центре банка по независящим от него причинам не была оказана, в связи с чем 6 мая 2013 г. счёт восстановлен, что повлекло за собой отмену операции по внесению денежной суммы на банковскую карту истца. Поскольку работа программного центра охватывается рамками предпринимательской деятельности банка и сбой программного обеспечения не является следствием непреодолимой силы, то банк не освобождается от ответственности перед клиентом за ненадлежащее предоставление услуги. Условие договора банковского обслуживания, которое было положено судом в основу решения об отказе в удовлетворении иска, не подлежало применению, как ущемляющее права потребителя и противоречащее п. 3 ст. 401 ГК РФ. Незаконные действия банка повлекли для истца негативные последствия в виде снятия денежных средств с его банковской карты с образованием неразрешённого овердрафта и невозможностью распоряжаться денежными средствами, размещёнными на счёте умершей матери. Однако судом апелляционной инстанции данным обстоятельствам не дана оценка в связи с неправильным применением ст. 16 Закона о защите прав потребителей. Кроме того, отказывая в удовлетворении искового требования о компенсации морального вреда, суд со ссылкой на ст. 151 ГК РФ указал на недоказанность истцом факта причинения действиями банка морального вреда. Судами не учтено, что в силу ст. 15 Закона о защите прав потребителей моральный вред, причинённый потребителю вследствие нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортёром) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, подлежит компенсации причинителем вреда при наличии его вины. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда. Таким образом, по смыслу Закона о защите прав потребителей, сам факт нарушения прав потребителя презюмирует обязанность ответчика компенсировать моральный вред и отказ в удовлетворении требования о компенсации морального вреда не допускается. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение и направила дело на новое рассмотрение в суд апелляционной инстанции. Определение N 5-КГ14-124 III. Разрешение споров, связанных с жилищными отношениями 3. Правом на предъявление иска о признании прекращённым права пользования служебным жилым помещением бывшего члена семьи нанимателя служебного жилого помещения обладает только наниматель такого помещения. Военный университет обратился в суд с иском к [ФИО] о признании её утратившей право пользования жилым помещением, снятии с регистрационного учёта, выселении, компенсации судебных расходов. Иск обоснован тем, что военнослужащему военного университета К.А. и членам его семьи ([ФИО] и К.Д.) было выделено жилое помещение из служебного жилого фонда военного университета. Брак между [ФИО] и [ФИО] расторгнут. Спорное жилое помещение было выделено для заселения военнослужащих постоянного, переменного состава военного университета на период обучения (службы). [ФИО] не состоит с военным университетом в трудовых или военно-служебных отношениях, не является больше членом семьи военнослужащего (нанимателя жилого помещения), в связи с чем жилищные правоотношения с университетом должны быть прекращены и ответчик подлежит выселению из занимаемого помещения. [ФИО] обратилась к военному университету со встречным требованием о признании права пользования жилым помещением, ссылаясь на то, что в материалах гражданского дела отсутствуют документы, подтверждающие отнесение спорного жилого помещения к служебным. По её мнению, она была вселена в данное помещение на основании договора о предоставлении жилого помещения, в котором не содержится каких-либо указаний о том, что он заключён на период трудовых отношений и время службы, а значит он не является договором найма служебного жилого помещения. При расторжении брака между [ФИО] и [ФИО] по их соглашению их ребёнок (дочь [ФИО]) проживает совместно с матерью, поэтому выселение истца отдельно от дочери будет противоречить законным интересам ребёнка. Решением районного суда первоначальный иск оставлен без удовлетворения, встречный иск удовлетворён. Определением суда апелляционной инстанции решение суда первой инстанции отменено, первоначальный иск удовлетворён, встречный иск оставлен без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело по кассационной жалобе [ФИО], отменила определение суда апелляционной инстанции в части удовлетворения иска военного университета к [ФИО] о признании утратившей право пользования жилым помещением, снятии с регистрационного учёта, выселении, компенсации судебных расходов и направила дело в этой части на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. Судом установлено, что [ФИО], [ФИО] и [ФИО] занимают спорное жилое помещение на основании договора найма служебного помещения. Принимая решение о выселении [ФИО], суд апелляционной инстанции указал, что в соответствии с условиями указанного договора военный университет вправе досрочно его расторгнуть при изменении состава семьи пользователя жилого помещения в результате расторжения брака. При этом судом не было учтено, что правоотношения, связанные с предоставлением, использованием служебных жилых помещений, а также выселением из них, урегулированы ст. 92-109.1 ЖК РФ, и договоры между наймодателями и нанимателями служебных жилых помещений не могут противоречить положениям жилищного законодательства Российской Федерации. Следовательно, в договоре найма служебного жилого помещения, заключённом между К.Н., К.А. и военным университетом, не может содержаться дополнительных оснований к его расторжению и для выселения нанимателей, помимо установленных Жилищным кодексом Российской Федерации. Основанием для выселения [ФИО] явился факт расторжения брака с [ФИО] следует из ч. 5 ст. 100 ЖК РФ, к пользованию служебными жилыми помещениями применяются правила, предусмотренные чч. 2-4 ст. 31, ст. 65, чч. 3 и 4 ст. 67 ЖК РФ. В соответствии с ч. 4 ст. 31 ЖК РФ в случае прекращения семейных отношений с собственником жилого помещения право пользования данным жилым помещением за бывшим членом семьи собственника этого жилого помещения не сохраняется, если иное не установлено соглашением между собственником и бывшим членом его семьи. Таким образом, анализируя норму, изложенную в ч. 4 ст. 31 ЖК РФ, применительно к служебным жилым помещениям, Судебная коллегия сделала вывод о том, что правом на предъявление иска о признании прекращённым права пользования служебным жилым помещением бывшего члена семьи нанимателя служебного жилого помещения обладает только наниматель такого помещения. Наймодатель служебного жилого помещения таким правом не наделён. Указанные выше обстоятельства не были учтены судом второй инстанции, что повлекло вынесение незаконного судебного акта. Определение N 5-КГ14-66 IV. Разрешение споров, связанных с трудовыми отношениями 4. Установленные трудовым законодательством гарантии защиты беременной женщины от увольнения по инициативе работодателя действуют независимо от того, был ли работодатель поставлен в известность о её беременности и сообщила ли она ему об этом. [ФИО] обратилась в суд с иском к организации-работодателю о признании незаконным увольнения, восстановлении в должности, взыскании заработной платы за время вынужденного прогула и иных выплат. Представитель ответчика исковые требования не признал, просил отказать в их удовлетворении за необоснованностью. Судом по делу установлено, что [ФИО] работала в организации-работодателе в различных должностях. Согласно приказу директора данной организации истец была уволена с работы по подп. \"а\" п. 6 части первой ст. 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул. Основанием для издания данного приказа явился ранее изданный приказ о применении к ней дисциплинарного взыскания в виде увольнения. Разрешая спор и отказывая в удовлетворении заявленных требований, суд первой инстанции исходил из того, что истец не представила доказательств уважительности причин своего отсутствия на работе. Суд также посчитал, что со стороны истца, не поставившей в известность работодателя о факте своей беременности и временной нетрудоспособности, имело место злоупотребление своим правом, в связи с чем ответчик был вправе применить к ней дисциплинарное взыскание в виде увольнения с работы за прогул. С этими выводами суда первой инстанции согласился и суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело по кассационной жалобе [ФИО], признала выводы судов основанными на неправильном толковании и применении норм материального права к спорным отношениям сторон. Пункт 4 части первой ст. 77 ТК РФ в качестве общего основания прекращения трудового договора указывает его расторжение по инициативе работодателя. Перечень оснований расторжения трудового договора по инициативе работодателя установлен в ст. 81 ТК РФ, согласно подп. \"а\" п. 6 части первой которой трудовой договор может быть расторгнут работодателем в случае однократного грубого нарушения работником трудовых обязанностей - прогула, то есть отсутствия на рабочем месте без уважительных причин в течение всего рабочего дня (смены), независимо от его (её) продолжительности, а также в случае отсутствия на рабочем месте. Таким образом, увольнение работника по указанному выше основанию отнесено трудовым законодательством к увольнению по инициативе работодателя. Согласно Конвенции Международной организации труда N 183 \"О пересмотре Конвенции (пересмотренной) 1952 года об охране материнства\" (заключена в г. Женеве 15 июня 2000 г.) защита беременности, в том числе путём установления гарантий для беременных женщин в сфере труда, является общей обязанностью правительств и общества (преамбула). В Трудовом кодексе Российской Федерации содержатся нормы, закрепляющие для беременных женщин повышенные гарантии по сравнению с другими его нормами, регламентирующими расторжение трудового договора. Так, в соответствии с частью первой ст. 261 ТК РФ запрещается расторжение трудового договора по инициативе работодателя с беременными женщинами, за исключением случаев ликвидации организации либо прекращения деятельности индивидуальным предпринимателем. Эта норма, как указал Конституционный Суд Российской Федерации в постановлении от 6 декабря 2012 г. N 31-П, является трудовой льготой, обеспечивающей стабильность положения беременных женщин как работников и их защиту от резкого снижения уровня материального благосостояния, обусловленного тем обстоятельством, что поиск новой работы для них в период беременности затруднителен. Названная норма, предоставляющая женщинам, которые стремятся сочетать трудовую деятельность с выполнением материнских функций, действительно равные с другими гражданами возможности для реализации прав и свобод в сфере труда, направлена на обеспечение поддержки материнства и детства в соответствии с ч. 2 ст. 7 и ч. 1 ст. 38 Конституции Российской Федерации. При этом Конституционным Судом Российской Федерации в указанном постановлении констатировано, что и в случае однократного грубого нарушения беременной женщиной своих обязанностей она может быть привлечена к дисциплинарной ответственности с применением иных дисциплинарных взысканий, помимо увольнения. Таким образом, из буквального толкования части первой ст. 261 ТК РФ следует, что законом установлен запрет на увольнение по инициативе работодателя беременных женщин, кроме единственного исключения - ликвидации организации либо прекращения деятельности индивидуальным предпринимателем. При этом названная норма не ставит возможность увольнения беременной женщины в зависимость от того, был ли поставлен работодатель в известность о её беременности и сообщила ли она ему об этом, поскольку это обстоятельство не должно влиять на соблюдение гарантий, предусмотренных трудовым законодательством для беременных женщин при увольнении по инициативе работодателя. В таком случае правовое значение имеет лишь сам факт беременности на день увольнения женщины по инициативе работодателя. Данное толкование приведённых нормативных положений согласуется с разъяснениями, содержащимися в постановлении Пленума Верховного Суда Российской Федерации от 28 января 2014 г. N 1 \"О применении законодательства, регулирующего труд женщин, лиц с семейными обязанностями и несовершеннолетних\", в п. 25 которого обращено внимание судов на то, что, поскольку увольнение беременной женщины по инициативе работодателя запрещается, отсутствие у работодателя сведений о её беременности не является основанием для отказа в удовлетворении иска о восстановлении на работе. Отказав [ФИО] в удовлетворении иска о восстановлении на работе и взыскании заработной платы за время вынужденного прогула, суд первой инстанции не применил перечисленные нормы Конституции Российской Федерации, международного и трудового права в их взаимосвязи, а также не учёл позицию по этому вопросу Конституционного Суда Российской Федерации и разъяснения Пленума Верховного Суда Российской Федерации, что привело к лишению истца установленных для беременных женщин гарантий при расторжении трудового договора по инициативе работодателя. В связи с изложенным Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение N 18-КГ14-148 V. Разрешение споров, связанных с прохождением службы в правоохранительных органах 5. Сотрудникам органов внутренних дел при увольнении в стаж службы (выслугу лет) включаются периоды их службы в органах налоговой полиции. [ФИО] обратился в суд с иском к органу внутренних дел о взыскании единовременного пособия и компенсации морального вреда. В обоснование заявленных требований истец в том числе указал, что с учётом выслуги лет в органах налоговой полиции он имеет право на получение единовременного пособия в размере не двух окладов, которые ему были выплачены при увольнении из органов внутренних дел, а семи окладов денежного содержания, в связи с чем просил взыскать (с учётом уточнённых требований) единовременное пособие в размере пяти окладов, денежную компенсацию за несвоевременную выплату единовременного пособия, компенсацию морального вреда и расходы на оплату услуг представителя. Решением районного суда, оставленным без изменения апелляционным определением, в удовлетворении иска [ФИО] отказано. Как установлено судом, [ФИО] в период с 10 апреля 1994 г. по 30 июня 2003 г. проходил службу в органе налоговой полиции. В соответствии с подп. \"а\" п. 3 Указа Президента Российской Федерации от 11 марта 2003 г. N 306 Федеральная служба налоговой полиции Российской Федерации упразднена с 1 июля 2003 г. Приказом от 27 июня 2003 г. [ФИО] уволен со службы в органах налоговой полиции с 30 июня 2003 г. по п. \"е\" ст. 45 Положения о прохождении службы в органах налоговой полиции Российской Федерации, утверждённого постановлением Верховного Совета Российской Федерации от 20 мая 1993 г. N 4991-I, по сокращению штатов. Выслуга лет [ФИО] для назначения пенсии на 1 июля 2003 г. составляла 13 лет 3 месяца 17 дней. Приказом органа внутренних дел от 30 июня 2003 г. лейтенант налоговой полиции [ФИО] назначен в порядке перевода из органа налоговой службы на должность оперуполномоченного с 1 июля 2003 г. Приказом органа внутренних дел от 30 августа 2013 г. майор [ФИО] уволен из органов внутренних дел по п. 4 ч. 2 ст. 82 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" (по выслуге лет, дающей право на получение пенсии). Приказом органа внутренних дел от 13 сентября 2013 г. выслуга лет [ФИО] для выплаты единовременного пособия при увольнении определена в 12 лет 1 месяц 27 дней. 17 сентября 2013 г. [ФИО] выплачено единовременное пособие в размере двух окладов денежного содержания. Разрешая спор и отказывая в удовлетворении требований [ФИО] о взыскании недоплаченной суммы единовременного пособия, суд исходил из того, что на момент увольнения [ФИО] из органов внутренних дел периоды, подлежащие зачёту в стаж службы (выслуга лет) в органах внутренних дел для выплаты единовременного пособия при увольнении, были определены ст. 38 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон N 342-ФЗ), в соответствии с которой включение в стаж службы в органах внутренних дел для выплаты единовременного пособия при увольнении периодов службы в органах налоговой полиции не предусмотрено, в связи с чем суд пришёл к выводу о том, что ответчик правомерно произвёл расчёт и выплату единовременного пособия без учёта периода службы [ФИО] в налоговой полиции. Суд апелляционной инстанции согласился с выводами суда первой инстанции, указав при этом в дополнение к ним, что порядок исчисления выслуги лет для назначения сотруднику органов внутренних дел пенсии по выслуге лет и порядок исчисления выслуги лет для выплаты единовременного пособия в связи с увольнением различны. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала данные выводы судов основанными на неправильном толковании и применении норм материального права, отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Согласно ч. 7 ст. 3 Федерального закона от 19 июля 2011 г. N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" сотрудникам, общая продолжительность службы в органах внутренних дел которых составляет 20 лет и более, при увольнении со службы в органах внутренних дел выплачивается единовременное пособие в размере семи окладов денежного содержания, а сотрудникам, общая продолжительность службы в органах внутренних дел которых составляет менее 20 лет, при увольнении со службы в органах внутренних дел выплачивается единовременное пособие в размере двух окладов денежного содержания. При этом оклад денежного содержания определяется исходя из должностного оклада и оклада по специальному званию, установленных сотруднику на день увольнения со службы. В соответствии с ч. 1 ст. 38 Федерального закона N 342-ФЗ стаж службы (выслуга лет) в органах внутренних дел исчисляется в порядке, установленном данным федеральным законом, нормативными правовыми актами Президента Российской Федерации и нормативными правовыми актами Правительства Российской Федерации, в целях назначения пенсии за выслугу лет, ежемесячной надбавки за стаж службы (выслугу лет), выплаты единовременного пособия при увольнении сотрудника органов внутренних дел, предоставления дополнительного отпуска за стаж службы в органах внутренних дел, предоставления иных социальных гарантий, поощрения, представления к награждению государственными наградами Российской Федерации и ведомственными знаками отличия. Из содержания приведённых норм следует, что сотрудникам органов внутренних дел при увольнении выплачивается единовременное пособие, размер которого зависит от продолжительности службы сотрудника в органах внутренних дел. При этом ч. 1 ст. 38 Федерального закона N 342-ФЗ предусматривает единый порядок исчисления стажа (выслуги лет) в органах внутренних дел для различных целей, связанных как с прохождением службы в органах внутренних дел и увольнением со службы, так и при назначении пенсии за выслугу лет и представлении иных социальных пособий, поэтому выводы суда апелляционной инстанции о разном порядке исчисления выслуги лет для назначения сотруднику органов внутренних дел пенсии и выслуги лет для выплаты единовременного пособия в связи с увольнением не основаны на законе. Применение Федерального закона N 342-ФЗ к правоотношениям, возникшим до дня вступления его в силу (1 января 2012 г.), регламентировано ст. 96 названного федерального закона. Частью 1 указанной статьи установлено, что в стаж службы (выслугу лет) в органах внутренних дел в соответствии с указанным Федеральным законом засчитываются периоды службы (работы), которые были ранее включены (подлежали включению) в установленном порядке в стаж службы (выслугу лет) в органах внутренних дел, а также периоды службы (работы) на должностях в этих органах в порядке, устанавливаемом Правительством Российской Федерации. Частью 5 ст. 54 Федерального закона от 30 июня 2003 г. N 86-ФЗ \"О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации, признании утратившими силу отдельных законодательных актов Российской Федерации, предоставлении отдельных гарантий сотрудникам органов внутренних дел, органов по контролю за оборотом наркотических средств и психотропных веществ и упраздняемых федеральных органов налоговой полиции в связи с осуществлением мер по совершенствованию государственного управления\" (в редакции Федерального закона от 22 июля 2005 г. N 121-ФЗ) определено, что выслуга лет сотрудников федеральных органов налоговой полиции, исчисленная в соответствии с Положением о прохождении службы в органах налоговой полиции Российской Федерации, утверждённым постановлением Верховного Совета Российской Федерации от 20 мая 1993 г. N 4991-I, в указанных органах на момент их увольнения в связи с принятием на службу в федеральные органы исполнительной власти или иные государственные органы в порядке перевода засчитывается в выслугу лет в органах внутренних дел, в органах по контролю за оборотом наркотических средств и психотропных веществ или в стаж государственной службы в полном объёме и пересчёту не подлежит. До 1 января 2012 г. порядок выплаты сотрудникам органов внутренних дел единовременного пособия при увольнении и порядок исчисления для этих целей выслуги лет регулировались постановлением Совета Министров Правительства Российской Федерации от 22 сентября 1993 г. N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\". Расчёт выслуги лет сотрудников органов внутренних дел для выплаты единовременного пособия производился по подп. \"б\" п. 17 указанного постановления Правительства Российской Федерации, которым предусматривалось включение в стаж службы в органах внутренних дел в том числе периода службы в органах налоговой полиции Российской Федерации в качестве сотрудников, имеющих специальные звания (п. 1). Таким образом, в соответствии как с ранее действовавшим правовым регулированием, так и в соответствии с действующей нормативной правовой регламентацией периоды службы в органах налоговой полиции засчитываются в стаж службы (выслугу лет) сотрудников органов внутренних дел для выплаты единовременного пособия, что не было учтено судами первой и апелляционной инстанций при разрешении исковых требований [ФИО] о взыскании единовременного пособия. Судебные инстанции неправильно применили и истолковали нормы материального права при определении продолжительности выслуги лет [ФИО], из которой исчисляется размер единовременного пособия при увольнении со службы в органах внутренних дел, что привело к существенному нарушению прав [ФИО] Определение N 25-КГ14-5 VI. Разрешение споров, связанных с семейными отношениями 6. По требованию о разделе общего имущества супругов, брак которых расторгнут, срок исковой давности исчисляется с момента, когда бывшему супругу стало известно о нарушении своего права на общее имущество. [ФИО] обратилась в суд с иском к [ФИО] о разделе общего имущества супругов. В обоснование иска указала, что до 2009 года состояла в браке с [ФИО] В период брака по договору купли-продажи была приобретена однокомнатная квартира. Данная квартира зарегистрирована на имя ответчика. Истец просила признать за ней и ответчиком право на _ доли в праве собственности на спорную квартиру за каждым. Решением районного суда, оставленным без изменения определением суда апелляционной инстанции, в удовлетворении иска отказано. Разрешая спор и отказывая в удовлетворении иска [ФИО], суд первой инстанции исходил из того, что с момента расторжения брака между супругами в 2009 году и до обращения [ФИО] в суд с иском о разделе совместно нажитого в браке имущества (исковое заявление подано в суд в апреле 2013 года) прошло более трёх лет, то есть [ФИО] пропущен предусмотренный п. 7 ст. 38 СК РФ трёхгодичный срок исковой давности, что в силу п. 2 ст. 199 ГК РФ является основанием для отказа в иске. С данным выводом согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрении в суд первой инстанции, указав следующее. Пунктом 7 ст. 38 СК РФ определено, что к требованиям супругов о разделе общего имущества супругов, брак которых расторгнут, применяется трёхлетний срок исковой давности. В соответствии с п. 1 ст. 200 ГК РФ течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права. Как разъяснено в п. 19 постановления Пленума Верховного Суда Российской Федерации от 5 ноября 1998 г. N 15 \"О применении судами законодательства при рассмотрении дел о расторжении брака\", течение трёхлетнего срока исковой давности для требований о разделе имущества, являющегося общей совместной собственностью супругов, брак которых расторгнут (п. 7 ст. 38 СК РФ), следует исчислять не со времени прекращения брака (дня государственной регистрации расторжения брака в книге регистрации актов гражданского состояния при расторжении брака в органах записи актов гражданского состояния, а при расторжении брака в суде - дня вступления в законную силу решения), а со дня, когда лицо узнало или должно было узнать о нарушении своего права (п. 1 ст. 200 ГК РФ). Судом установлено, что спорная квартира приобретена в 2001 году, то есть в период брака [ФИО] и [ФИО] образом, в силу положений ст. 34 СК РФ данное имущество, как нажитое супругами во время брака, является общей совместной собственностью супругов. При рассмотрении дела в суде первой и апелляционной инстанций истец неоднократно указывала, что после расторжения брака с вопросом о разделе совместно нажитого имущества и выделе доли в праве собственности на спорное имущество не обращалась в связи с отсутствием такой необходимости. Из представленного в суд первой инстанции письменного отзыва [ФИО] следует, что о нарушении своего права на закрепление за ней 1/2 доли в праве собственности на спорную квартиру она узнала лишь в сентябре 2012 года, когда ответчик отказался признавать за [ФИО] право собственности на долю в совместно нажитом в браке имуществе. Исковое заявление подано в суд в апреле 2013 года, то есть в пределах установленного п. 7 ст. 38 СК РФ срока исковой давности. Однако суды первой и апелляционной инстанций срок исковой давности по заявленным требованиям о разделе общего имущества супругов исчисляли не с того дня, когда [ФИО] узнала или должна была узнать о нарушении своего права на общее имущество супругов в виде спорной квартиры, а с момента прекращения брака между сторонами, указав, что с момента прекращения брака [ФИО] знала как о наличии в собственности ответчика спорной квартиры, так и о своём праве на раздел этого имущества как совместно нажитого. Вместе с тем указанный вывод противоречит приведённым выше нормам Семейного кодекса Российской Федерации и Гражданского кодекса Российской Федерации, разъяснениям, данным Пленумом Верховного Суда Российской Федерации. Определение N 5-КГ14-160 VII. Процессуальные вопросы 7. Требования заявителя о признании незаконными действий должностных лиц, связанные с решением вопроса о праве на перерасчёт пенсии, рассматриваются судом в процедуре искового производства. [ФИО] обратился в суд с иском к военному комиссариату, органу военного управления о признании незаконными действий должностных лиц по перерасчёту пенсии за выслугу лет в сторону уменьшения без учёта коэффициента 1,25 к должностному окладу за работу с химическим оружием на основании распоряжения начальника органа военного управления, признании незаконным данного распоряжения, признании незаконным ответа военного комиссариата об отказе в возобновлении выплаты пенсии в прежнем размере, признании незаконным бездействия военного комиссариата, восстановлении права на исчисление пенсии в прежнем размере, взыскании задолженности. Решением областного суда в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело в апелляционном порядке, оснований для отмены решения суда не установила. Судебная коллегия признала, что при рассмотрении дела судом правильно определены юридически значимые обстоятельства, каких-либо нарушений норм материального и процессуального права, которые привели бы к неправильному разрешению дела, не допущено. Наряду с этим, по мнению Судебной коллегии, не мог служить основанием к отмене судебного постановления довод апелляционной жалобы о том, что судом первой инстанции в нарушение норм главы 25 ГПК РФ был разрешён спор о праве, тогда как [ФИО] обжаловал действия начальника органа военного управления и должностных лиц военного комиссариата, поскольку эти должностные лица, совершая действия по перерасчёту пенсии [ФИО] за выслугу лет в сторону уменьшения без учёта коэффициента 1,25 к должностному окладу за работу с химическим оружием, исходили из того, что у него отсутствует право на социальные гарантии, предусмотренные Федеральным законом от 7 ноября 2000 г. N 136-ФЗ \"О социальной защите граждан, занятых на работах с химическим оружием\". Соответственно, суду первой инстанции для разрешения требований [ФИО] о признании незаконными перечисленных в заявлении действий ответчиков необходимо было решить вопрос о наличии у истца права на перерасчёт пенсии с повышающим коэффициентом 1,25, что возможно только в процедуре искового производства. Выводы суда по оценке действий ответчиков (законные или незаконные) были обусловлены выяснением вопроса о наличии или отсутствии у [ФИО] права на социальные гарантии, предусмотренные названным федеральным законом. Поскольку суд пришёл к правомерному выводу об отсутствии у [ФИО] права на социальные гарантии, предоставляемые гражданам, непосредственно занятым на работах с химическим оружием, он также обоснованно, исходя из требований ст. 22 ГПК РФ, в процедуре искового производства признал законными действия ответчиков по перерасчёту размера пенсии за выслугу лет истцу без учёта коэффициента 1,25 к должностному окладу. По данному делу Судебная коллегия решение суда первой инстанции оставила без изменения, а апелляционную жалобу В. - без удовлетворения. Определение N 13-АПГ15-1сп 8. Закон не связывает право родителя на обращение в суд в интересах своего несовершеннолетнего ребёнка с фактом их совместного проживания. [ФИО] (отец ребёнка) в интересах своей несовершеннолетней дочери [ФИО] обратился в суд с требованиями к [ФИО], связанными с осуществлением родительских прав. В обоснование своих требований истец указал на то, что является отцом [ФИО], а П. - её матерью. По утверждению [ФИО], с момента прекращения семейных отношений ответчик препятствует его общению с ребёнком, участию в её воспитании и заботе о ней, чем нарушены конституционные права [ФИО] на беспрепятственное получение ею воспитания и заботы от отца, на создание атмосферы любви, добра и благополучия. По мнению истца, действиями ответчика его несовершеннолетней дочери [ФИО] моральный и материальный вред. В связи с этим [ФИО] просил признать нарушенными конституционные права несовершеннолетней [ФИО], компенсировать ответчиком причинённый ей моральный вред, возместить материальный ущерб в качестве восстановления нарушенных прав несовершеннолетней и передать дочь на воспитание ему на срок не менее пяти лет. Возвращая исковое заявление [ФИО], суд первой инстанции пришёл к выводу о том, что иск не может быть принят к производству суда, поскольку подан отцом ребёнка в интересах и в защиту прав своей дочери к её матери, с которой ребёнок проживает с момента расторжения брака между родителями. Как указал суд, такой иск может быть подан только представителем, назначенным органом опеки и попечительства, так как спор связан с разногласиями, имеющими место между родителями этого ребёнка. Суд апелляционной инстанции согласился с выводом суда первой инстанции, указав при этом, что право на представление интересов ребёнка у отдельно проживающего родителя отсутствует, но принадлежит родителю, с которым ребёнок постоянно проживает. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и направила материал по данному иску в суд первой инстанции для решения вопроса о принятии дела к производству суда по следующим основаниям. Согласно п. 4 ч. 1 ст. 135 ГПК РФ судья возвращает исковое заявление в случае, если исковое заявление не подписано или исковое заявление подписано и подано лицом, не имеющим полномочий на его подписание и предъявление в суд. В силу п. 1 ст. 64 СК РФ защита прав и интересов детей возлагается на их родителей. Родители являются законными представителями своих детей и выступают в защиту их прав и интересов в отношениях с любыми физическими и юридическими лицами, в том числе в судах, без специальных полномочий. Родители не вправе представлять интересы своих детей, если органом опеки и попечительства установлено, что между интересами родителей и детей имеются противоречия. В случае разногласий между родителями и детьми орган опеки и попечительства обязан назначить представителя для защиты прав и интересов детей (п. 2 указанной выше статьи). [ФИО] ссылку на п. 2 ст. 64 СК РФ, суд первой инстанции не указал, какие именно противоречия, установленные органом опеки и попечительства, имеются между интересами [ФИО] и его дочери [ФИО] В соответствии со ст. 61 СК РФ родители имеют равные права и несут равные обязанности в отношении своих детей (родительские права). Забота о детях, их воспитание - равное право и обязанность родителей (ч. 2 ст. 38 Конституции Российской Федерации). При этом положения ст. 66 СК РФ сами по себе не ограничивают объём родительских прав родителя, проживающего отдельно от ребёнка. Судом установлено, что [ФИО] является отцом несовершеннолетней [ФИО], родительских прав он не лишён и не ограничен в них, следовательно, он имеет право на обращение в суд в защиту прав и законных интересов своей несовершеннолетней дочери. Это судебными инстанциями учтено не было, в связи с чем иск не был принят судом к рассмотрению и необоснованно возвращён истцу. Определение N 25-КГ14-3 Судебная коллегия по экономическим спорам I. Основные положения гражданского законодательства 1. При наличии доказательств, свидетельствующих о недобросовестном поведении стороны по делу, эта сторона несёт бремя доказывания добросовестности и разумности своих действий. Банк обратился в суд с иском о признании недействительными договоров купли-продажи долей общества, заключённых компанией (продавец) с фирмой и гражданином (покупатели), и о применении последствий недействительности данных сделок в виде признания права компании на 100-процентную долю в уставном капитале общества. Обосновывая право на иск, банк ссылался на то, что является кредитором компании в рамках дела о банкротстве последней, разрешаемом иностранным судом. По мнению банка, обстоятельства заключения договора купли-продажи свидетельствуют о недобросовестном поведении продавца и покупателей. Банк обращал внимание на доказательства направленности действий бенефициаров компании на вывод активов данной компании с целью воспрепятствования обращению взыскания на принадлежащие ей доли российского юридического лица в погашение задолженности данной компании перед банком по заёмным обязательствам. Банк указывал на факт продажи компанией в преддверии её банкротства единственного актива (долей общества) за символическую цену в 10 000 рублей, последующую перепродажу долей, скрытую от суда, рассматривающего спор, и на другие обстоятельства. Суд первой инстанции отказал в удовлетворении исковых требований, указав на недоказанность факта совершения оспариваемых сделок с намерением причинения вреда. Соглашаясь с выводом суда первой инстанции, суд апелляционной инстанции отметил, что отсутствие добросовестности покупателей при определении ими цены договоров не может являться основанием для признания данных договоров недействительными. Арбитражный суд округа оставил названные судебные акты без изменения. Судебная коллегия о экономическим спорам Верховного Суда РФ отменила указанные судебные акты, дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Договор, при заключении которого допущено злоупотребление правом, подлежит признанию недействительным на основании ст. 10 и 168 ГК РФ по иску лица, чьи права или охраняемые законом интересы нарушает этот договор. Однако судами не исследовались имеющие существенное значение для правильного разрешения спора обстоятельства, свидетельствующие о недобросовестности сторон оспариваемой сделки. Кроме того, судами ошибочно не принято во внимание то, что презумпция добросовестности является опровержимой. В ситуации, когда лицо, оспаривающее совершённую со злоупотреблением правом сделку купли-продажи, представило достаточно серьёзные доказательства и привело убедительные аргументы в пользу того, что продавец и покупатель при её заключении действовали недобросовестно, с намерением причинения вреда истцу, на ответчиков переходит бремя доказывания того, что сделка совершена в интересах контрагентов, по справедливой цене, а не для причинения вреда кредитору путём воспрепятствования обращению взыскания на имущество и имущественные права должника. Определение N 309-ЭС14-923 II. Практика применения положений законодательства о банкротстве 2. Лицо, на которое определением арбитражного суда возложена обязанность по передаче бухгалтерской и иной документации должника, печатей, штампов, материальных и иных ценностей конкурсному управляющему, вправе обжаловать это определение в порядке, установленном п. 3 ст. 61 Закона о банкротстве. В рамках дела о банкротстве определением арбитражного суда первой инстанции на бывшего генерального директора должника возложена обязанность по передаче конкурсному управляющему в трёхдневный срок с момента вынесения определения бухгалтерской и иной документации должника, материальных и иных ценностей на основании ст. 126 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве). В определении было указано, что оно в силу ст. 66 и ч. 1 ст. 188 АПК РФ не подлежит обжалованию. Бывший генеральный директор должника обратился с апелляционной жалобой на указанное определение. Определением арбитражного суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, производство по апелляционной жалобе прекращено на основании п. 1 ч. 1 ст. 150 АПК РФ. Суды исходили из того, что ни Закон о банкротстве, ни АПК РФ не предусматривают возможность обжалования определения суда, вынесенного по результатам рассмотрения заявления конкурсного управляющего об истребовании документов, и это определение не препятствует дальнейшему движению дела. Судебная коллегия Верховного Суда Российской Федерации отменила определение суда апелляционной инстанции и постановление суда округа и направила дело на новое рассмотрение в арбитражный суд апелляционной инстанции по следующим основаниям. Согласно п. 2 ст. 126 Закона о банкротстве руководитель должника, а также временный управляющий, административный управляющий, внешний управляющий в течение трёх дней с даты утверждения конкурсного управляющего обязаны обеспечить передачу бухгалтерской и иной документации должника, печатей, штампов, материальных и иных ценностей конкурсному управляющему. Постановлением Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 г. N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\" разъяснено, что в случае отказа или уклонения указанных лиц от передачи перечисленных документов и ценностей арбитражному управляющему он вправе обратиться в суд, рассматривающий дело о банкротстве, с ходатайством об их истребовании по правилам чч. 4 и 6-12 ст. 66 АПК РФ. В определении об их истребовании суд указывает, что они должны быть переданы арбитражному управляющему; в случае неисполнения соответствующего судебного акта суд вправе выдать исполнительный лист, а также наложить на нарушивших свои обязанности лиц штраф (ч. 9 ст. 66 АПК РФ). В случае необходимости суд вправе также истребовать их и у бывших руководителей должника, а также у других лиц, у которых имеются соответствующие документы (п. 47). В силу статьи 223 АПК РФ дела о несостоятельности (банкротстве) рассматриваются арбитражным судом по правилам, предусмотренным этим кодексом, с особенностями, установленными федеральными законами, регулирующими вопросы несостоятельности (банкротства). В соответствии с п. 3 ст. 61 Закона о банкротстве определения арбитражного суда, которые приняты в рамках дела о банкротстве, но не предусмотрены АПК РФ и в отношении которых не установлено, что они подлежат обжалованию, могут быть обжалованы в апелляционном порядке не позднее чем через четырнадцать дней со дня их принятия; по результатам рассмотрения жалобы суд апелляционной инстанции в течение четырнадцати дней принимает постановление, которое является окончательным. Нормами названного Кодекса не предусмотрена возможность вынесения и, как следствие, обжалования определения об истребовании арбитражным управляющим бухгалтерской и иной документации должника, печатей, штампов, материальных ценностей. Законом о банкротстве закреплена обязанность указанных в нём лиц по передаче конкурсному управляющему документации и ценностей должника, но не установлен механизм их истребования. Указанные документация и ценности хотя и не являются доказательствами по делу, но их истребование в судебном порядке (в отсутствие иной процедуры) производится применительно к правилам об истребовании доказательств, и при этом предоставляется возможность применения мер принудительного исполнения и привлечения к ответственности, в том числе административной и уголовной. Поскольку на основании определения суда об истребовании документов и ценностей, возлагающего обязанность по передаче имущества и совершению определённых действий, выдаётся исполнительный лист, позволяющий взыскателю требовать принудительного исполнения судебного определения путём обращения в службу судебных приставов, то лицу, против которого вынесено такое определение, должно быть предоставлено право на его обжалование. Иное толкование законодательства безосновательно ограничивает право на судебную защиту. С учётом этого лицо, на которое возложена обязанность по передаче истребуемых документов и материальных ценностей, вправе обжаловать соответствующее определение в порядке, предусмотренном п. 3 ст. 61 Закона о банкротстве. Определение N 309-ЭС14-2930 III. Разрешение споров, возникающих из обязательственных правоотношений 3. В силу п. 1 ст. 461 ГК РФ продавец обязан возместить покупателю убытки, причинённые тем, что последний был лишён товара по основаниям, возникшим до исполнения договора купли-продажи, за исключением случаев, когда покупатель знал или должен был знать о наличии этих оснований. Между обществом (покупатель) и муниципальным образованием (продавец) был заключён договор купли-продажи земельного участка. После перечисления покупной цены продавцу общество обратилось в управление Росреестра для государственной регистрации перехода права собственности на приобретённый земельный участок. Управление отказало в регистрации, ссылаясь на наличие противоречивых сведений о том, кто является собственником проданного земельного участка. Управление указало, что спорный земельный участок образован в результате раздела и ликвидации земельного участка, право собственности на который зарегистрировано за Российской Федерацией. В судебном процессе по другому делу было установлено, что спорный земельный участок принадлежит на праве собственности Российской Федерации. Ссылаясь на данные обстоятельства, общество обратилось в суд с иском к муниципальному образованию о взыскании суммы уплаченной покупной цены как неосновательного обогащения. Ответчик сослался на истечение срока исковой давности, исчисляемого с момента начала исполнения договора купли-продажи (п. 1 ст. 181 ГК РФ). Суд первой инстанции удовлетворил исковое требование общества, указав, что срок исковой давности по данному требованию начал течь с момента вступления в законную силу решения суда, которым установлено право собственности Российской Федерации на спорный земельный участок. Отменяя решение суда первой инстанции и отказывая в удовлетворении иска, суд апелляционной инстанции исходил из того, что фактически истцом заявлено требование о применении последствий недействительности ничтожной сделки, и указал на пропуск истцом срока исковой давности. Арбитражный суд округа согласился с выводами суда апелляционной инстанции. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и суда округа по следующим основаниям. При разрешении спора суды с учётом пп. 3, 43 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" должны были определить, из какого правоотношения возник спор и какие нормы подлежат применению при рассмотрении дела. Как следует из п. 1 ст. 460 ГК РФ, заключая договор купли-продажи земельного участка, продавец гарантирует, что передаваемый по договору объект недвижимости свободен от прав третьих лиц. Неисполнение этой обязанности продавцом даёт покупателю право требовать уменьшения цены товара либо расторжение договора купли-продажи, если не будет доказано, что покупатель знал или должен был знать о правах третьих лиц на этот товар. Пункт 2 ст. 461 ГК РФ также предусматривает способ защиты прав покупателя в случае изъятия у него имущества третьим лицом по основаниям, возникшим до исполнения договора купли-продажи, в виде возмещения ему продавцом понесённых убытков, если последний не докажет, что покупатель знал или должен был знать о наличии этих оснований. Исходя из характера нарушенного права истца-покупателя земельного участка, а также установленных по делу обстоятельств о наличии права на имущество у другого лица, об отсутствии правовой возможности зарегистрировать переход права собственности на него иск о взыскании убытков, предусмотренный п. 2 ст. 461 ГК РФ, соответствует цели восстановления прав общества. Наступившие у общества реальные убытки составляет уплаченная муниципальному образованию покупная цена. При решении вопроса о начале течения срока исковой давности по этому требованию следует исходить из положений п. 1 ст. 200 ГК РФ, согласно которым течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права. Таким образом, срок исковой давности по заявленному требованию начинает течь с момента, когда покупатель узнал об отсутствии у ответчика возможности передать право собственности, то есть с принятием решения суда, в котором установлено право собственности Российской Федерации на продаваемый объект недвижимости. Определение N 306-ЭС14-929 4. Арендатор не обязан вносить арендную плату за период, в который он лишён возможности пользоваться объектом аренды по независящим от него обстоятельствам. При доказанности оснований гражданско-правовой ответственности сумма арендной платы в качестве упущенной выгоды может быть взыскана арендодателем с лица, действия которого привели к наступлению этих обстоятельств. Работники общества установили перекрытие на дверях, ведущих из помещения общества в помещения фирмы. В результате данных действий на протяжении нескольких месяцев фирма была лишена возможности использовать принадлежащие ей на праве собственности помещения, в том числе в виде сдачи их в аренду. Ссылаясь на эти обстоятельства, фирма обратилась в суд с иском к обществу о взыскании упущенной выгоды, которую составляла неполученная истцом в указанный период арендная плата. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и суда округа, в удовлетворении исковых требований отказано. Суды исходили из того, что у фирмы не могло возникнуть убытков в форме упущенной выгоды, поскольку при наличии арендных отношений фирмы с её арендаторами последние не освобождаются от внесения арендной платы в любом случае, если договор аренды является действующим и не расторгнут сторонами. Если фирма не получила плату по договорам аренды, возникшие в связи с этим убытки не являются следствием противоправных действий общества. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты, дело направила на новое рассмотрение по следующим основаниям. В силу п. 2 ст. 15 ГК РФ к упущенной выгоде относятся все доходы, которые получила бы потерпевшая сторона, если бы обязательство было исполнено. В рассматриваемом случае к упущенной выгоде относятся такие доходы, какие получил бы арендодатель при обычном ведении своей хозяйственной деятельности, если бы отсутствовало учинённое ответчиком препятствие. Судами установлено, что противоправное поведение ответчика привело к невозможности использования истцом помещений для извлечения прибыли, в том числе путём сдачи в аренду. В результате действий ответчика истец был вынужден приостановить свою хозяйственную деятельность, утратив возможность получить доход от использования принадлежащего ему имущества, который он получил бы при обычных условиях гражданского оборота, если бы его права и законные интересы не были нарушены. Вывод судов о том, что такие убытки должны компенсироваться за счёт арендной платы, противоречит нормам закона и принципам гражданского права. Из ст. 606 и п. 1 ст. 611 ГК РФ следует, что основная обязанность арендодателя состоит в обеспечении арендатору пользования вещью в соответствии с её назначением. Системное толкование указанных норм со ст. 614 ГК РФ свидетельствует о том, что договор аренды носит взаимный характер, то есть невозможность пользоваться арендованным имуществом по обстоятельствам, не зависящим от арендатора, освобождает последнего от исполнения его обязанности по внесению арендной платы. Поскольку арендодатель в момент невозможности использования арендованного имущества не осуществляет какого-либо предоставления, соответственно, он теряет право на получение арендной платы. Следовательно, довод общества о наличии арендных отношений между фирмой и третьими лицами не может являться основанием для освобождения ответчика от ответственности. Поскольку проверка факта наличия упущенной выгоды и обоснованности её размера возможны только при повторном исследовании имеющихся доказательств, дело подлежит направлению на новое рассмотрение. Определение N 302-ЭС14-735 IV. Процессуальные вопросы Судебные расходы 5. Дополнительное вознаграждение за услуги представителя в суде, обусловленное достижением положительного для заказчика процессуального результата, не может быть взыскано с другой стороны по делу в качестве судебных расходов. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции и постановлением арбитражного суда округа, отказано в удовлетворении исковых требований гражданина к обществу о взыскании упущенной выгоды. Общество обратилось в суд с заявлением о взыскании с гражданина судебных расходов, связанных с рассмотрением указанного дела. Помимо расходов, непосредственно связанных с оказанием представителем юридических услуг по делу, общество включило в состав судебных расходов сумму вознаграждения за положительный итог рассмотрения дела в четырёх судебных инстанциях, выплаченного представителю на основании условия договора возмездного оказании юридических услуг (далее - дополнительное вознаграждение). Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции и постановлением арбитражного суда округа, заявление общества удовлетворено, судебные расходы взысканы в заявленном размере. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты в части включения в состав судебных расходов дополнительного вознаграждения и отказала в удовлетворении заявления общества в указанной части по следующим основаниям. В соответствии с условиями договора возмездного оказания юридических услуг дополнительное вознаграждение выплачивается обществом его представителю за уже оказанные и оплаченные услуги, причём только в случае, если действия представителя привели к отказу в удовлетворении искового требования, то есть признается своего рода премированием представителя. Сумма указанной премии зависит от воли сторон договора возмездного оказания юридических услуг. Дополнительное вознаграждение, установленное в результате соглашения заказчика и исполнителя юридических услуг, не может быть взыскано в качестве судебных расходов с процессуального оппонента заказчика, который стороной указанного соглашения не является. Определение N 309-ЭС14-3167 Принудительное исполнение решений третейских судов 6. Споры, возникающие между сторонами государственного или муниципального контракта, в том числе о его недействительности, не могут быть предметом третейского разбирательства. Предприниматель обратился в третейский суд с требованием к администрации муниципального образования о взыскании задолженности по муниципальному контракту, заключённому на основании Федерального закона от 21 июля 2005 г. N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" (далее - Закон о размещении заказов). Решением третейского суда требования предпринимателя удовлетворены. Предприниматель обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Определением арбитражного суда первой инстанции, оставленным без изменения постановлением суда округа, заявление предпринимателя удовлетворено, выдан исполнительный лист. Суды исходили из того, что третейская оговорка была включена в проект муниципального контракта администрацией, решение третейского суда частично исполнено, что указывает на согласие администрации с вынесенным решением. Определением Судебной коллегии Верховного Суда Российской Федерации определение суда первой инстанции и постановление суда округа отменены, в выдаче исполнительного листа отказано по следующим основаниям. Частью 3 ст. 239 АПК РФ предусмотрено, что арбитражный суд отказывает в выдаче исполнительного листа на принудительное исполнение решения третейского суда, если установит, что рассмотренный третейским судом спор не может быть предметом третейского разбирательства в соответствии с федеральным законом и (или) решение третейского суда нарушает основополагающие принципы российского права. Оба основания подлежат проверке судом по собственной инициативе на любой стадии рассмотрения дела независимо от доводов и возражений сторон. В силу ст. 1 Федерального закона от 24 июля 2002 г. N 102-ФЗ \"О третейских судах в Российской Федерации\" по соглашению сторон третейского разбирательства в третейский суд может передаваться любой спор, вытекающий из гражданских правоотношений, если иное не установлено федеральным законом. Системное толкование норм Закона о размещении заказов свидетельствует о том, что государственные и муниципальные контракты преследуют публичный интерес и направлены на удовлетворение публичных нужд за счёт использования бюджетных средств. Наличие общественно значимых публичных элементов не позволяет признать отношения, регулируемые Законом о размещении заказов, носящими исключительно частный характер (основанными на автономии воли их участников). Государственные и муниципальные контракты должны заключаться и исполняться с соблюдением принципа открытости и возможностью публичного контроля. Принципы третейского разбирательства (конфиденциальность, закрытость процесса, неформальный характер разбирательства, упрощённый порядок сбора и представления доказательств, отсутствие у третьих лиц информации о принятых решениях, а также невозможность их проверки и пересмотра по существу) не позволяют обеспечить цели, для достижения которых вводилась система размещения заказов. Таким образом, споры, возникающие из контрактов, заключённых на основании Закона о размещении заказов, являются неарбитрабильными, а третейские соглашения о передаче подобных споров в третейские суды - недействительными. Определение N 305-ЭС14-4115 7. Создание и финансирование третейского суда одной из сторон спора либо аффилированными с ней лицами само по себе при отсутствии доказательств нарушения гарантий справедливого разбирательства, в частности беспристрастности конкретных арбитров, не является основанием для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда. На основании третейского соглашения, содержащегося в договоре между обществом и компанией, общество обратилось в третейский суд с требованием к компании о взыскании задолженности. Решением третейского суда требования общества удовлетворены. Общество обратилось в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Определением суда первой инстанции, оставленным без изменения постановлением суда округа, в удовлетворении заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда отказано. Суды исходили из того, что рассмотревший спор третейский суд создан, финансируется и контролируется юридическим лицом, аффилированным с компанией. По мнению судов, данное обстоятельство свидетельствует о нарушении гарантии беспристрастного разрешения спора и, следовательно, основополагающих принципов российского права даже при отсутствии возражений сторон о несоответствии порядка создания и процедуры третейского разбирательства законодательству, поскольку отказ от таких фундаментальных гарантий, как право на беспристрастный третейский суд, не может зависеть исключительно от усмотрения сторон. Судебная коллегия Верховного Суда Российской Федерации названные судебные акты отменила, определила арбитражному суду первой инстанции выдать обществу исполнительный лист на принудительное исполнение решения третейского суда по следующим основаниям. Соблюдение принципа автономии воли сторон при выборе компетентного третейского органа означает, что стороны свободно и сознательно, по собственной воле, во-первых, выразили согласованное желание на отказ от государственного правосудия в пользу такого альтернативного средства разрешения спора, как третейский суд, во-вторых, сформулировали согласованную волю на выбор конкретного третейского суда. Участники данного спора выразили свою волю на отказ от государственного правосудия и разрешение споров из договора между ними посредством третейского разбирательства в определённом третейском органе. Стороны избрали указанный третейский суд, несмотря на то, что одна из сторона спора учреждена лицом (аффилирована), создавшим, финансирующим и контролирующим третейский суд. Пункт 2 ст. 3 Федерального закона от 24 июля 2002 г. N 102-ФЗ \"О третейских судах в Российской Федерации\" предусматривает создание постоянно действующих третейских судов как объединениями предпринимателей, так и иными юридических лицами. Этот закон не содержит положений, предусматривающих возможность разрешения третейским судом споров исключительно членов объединения, при котором он создан, или лиц, аффилированных юридическому лицу, создавшему третейский суд. Следовательно, связь третейского суда и юридического лица (объединения), при котором он создан, либо учредителей такого юридического лица (объединения) не исключает обращения в такой третейский суд стороны, не являющейся участником такого объединения при условии соблюдения стандартных гарантий справедливого разбирательства: свободы воли при выборе третейского суда и государственного судебного контроля за беспристрастностью третейского суда в традиционных процедурах оспаривания и принудительного исполнения третейского суда. Гарантия беспристрастности третейского суда в данном случае обеспечивается через беспристрастность конкретного состава арбитров, которая предполагается, если не доказано иное. Следовательно, задача государственного суда состоит в том, чтобы в установленных законом формах проконтролировать, во-первых, насколько свободным был выбор такого аффилированного третейского органа участниками спора, в особенности нейтральной стороной, и, во-вторых, не привела ли аффилированность к небеспристрастности конкретных арбитров, а следовательно - к вынесению несправедливого третейского решения. Кроме того, заявление об оспаривании компетенции третейского суда по указанным основаниям сделано ответчиком, учредитель которого создал и финансировал третейский суд. Ответчик знал о факте аффилированности и заявил об этом обстоятельстве не до начала третейского разбирательства, а лишь впоследствии в целях неисполенния состоявшегося не в его пользу решения. Судебная коллегия Верховного Суда Российской Федерации признала эти действия недобросовестным процессуальным поведением, приводящим к потере права на соответствующее возражение (эстоппель). Определение N 304-ЭС14-495 V. Практика рассмотрения споров, возникающих из административных и иных публичных отношений 8. В случае, если проведение проверки является обязательным в соответствии с нормами действующего законодательства, предписание Роспотребнадзора, выданное вне указанной процедуры, признаётся недействительным. Роспотребнадзором по результатам экспертизы установлено, что уровни звука на границе санитарно-защитной зоны деятельности хозяйственного общества с жилым домом превышают нормативные величины, в связи с чем в отношении общества вынесено предписание об устранении выявленных нарушений. Общество обратилось в суд с заявлением о признании этого предписания недействительным. Решением арбитражного суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявления отказано. В связи с отсутствием нарушений действующего законодательства при вынесении предписания. Судебная коллегия Верховного Суда Российской Федерации отменила акты судов нижестоящих инстанций и удовлетворила заявление общества по следующим основаниям. Полномочия по выдаче предписаний предоставлены государственному органу в соответствии с п. 2 ст. 50 Федерального закона от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" (далее - Закон N 52-ФЗ). Согласно п. 7 ст. 46 Закона N 52-ФЗ к отношениям, связанным с осуществлением федерального государственного санитарно-эпидемиологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального закона от 26 декабря 2008 г. N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" (далее - Закон N 294-ФЗ). Исключения из данного правила установлены, в частности пп. 3, 5 ч. 3 ст. 1 Закона N 294-ФЗ, согласно которым положения Закона N 294-ФЗ, регулирующие порядок организации и проведения проверок, не применяются при проведении административного расследования, а также при расследовании причин возникновения инфекционных и массовых неинфекционных заболеваний (отравлений, поражений) людей. Общий порядок выдачи предписаний об устранении выявленных нарушений требований действующего законодательства по результатам проведения проверочных мероприятий также установлен Законом N 294-ФЗ. Однако в данном деле проверка в порядке, предусмотренном Законом N 294-ФЗ, не проводилась. При этом не имелось обстоятельств, исключающих в соответствии с указанием Закона N 52-ФЗ её проведение с соблюдением общих правил проведения проверок. В связи с изложенным суды пришли к ошибочным выводам о том, что хозяйственному обществу могло быть выдано предписание об устранении выявленных нарушений санитарно-эпидемиологических требований вне процедуры проведения проверки по правилам Закона N 294-ФЗ. В силу пп. 2, 4 и 6 ч. 2 ст. 20 Закона N 294-ФЗ подобные нарушения со стороны государственного органа являются грубыми нарушениями требований действующего законодательства, поэтому на основании ч. 2 ст. 201 АПК РФ ввиду существенных нарушений процедуры выдачи оспариваемое предписание подлежит признанию недействительным. Определение N 309-КГ14-7461 Судебная коллегия по уголовным делам I. Квалификация преступлений 1. Действия лица, которое доставило других участников и потерпевшего к месту убийства и содействовало совершению преступления советами и указаниями, следует квалифицировать как пособничество. Установлено, что [ФИО], [ФИО] и [ФИО], предварительно договорившись о хищении автомобиля, напали на водителя такси [ФИО], совместно избили его, нанеся множественные удары руками и ногами по различным частям тела, в том числе в голову потерпевшего, а [ФИО], кроме того, нанёс несколько ударов монтажным ключом в голову и по другим частям тела потерпевшего. После этого они насильно посадили потерпевшего [ФИО] в указанный автомобиль и договорились между собой о его убийстве. Осуществляя задуманное, осуждённые в автомобиле под управлением [ФИО] отвезли потерпевшего в лесной массив, где С. монтажным ключом нанёс множественные удары в голову и другим частям тела потерпевшего, а затем стал душить его руками. Присутствующий при этом [ФИО] посоветовал [ФИО] помочь [ФИО] в убийстве. Следуя этому совету, [ФИО] снял с себя спортивную кофту и набросил на шею потерпевшему и, затягивая её петлей, вместе с [ФИО] задушил потерпевшего. Затем осуждённые завладели похищенным автомобилем, а также другим находившимся в автомобиле имуществом. Действия [ФИО] квалифицированы судом по п. \"в\" ч. 4 ст. 162 и ч. 5 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, а действия [ФИО] и Х. - по п. \"в\" ч. 4 ст. 162 и пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. В апелляционной жалобе осуждённый [ФИО] оспаривал квалификацию его действий по ч. 5 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, ссылаясь на то, что он не предвидел как действий [ФИО] и [ФИО] в отношении потерпевшего, так и их последствий. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а апелляционную жалобу осуждённого без удовлетворения, мотивировав своё решение следующим. Согласно ч. 5 ст. 33 УК РФ пособником признаётся лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий совершения преступления либо устранением препятствий, а также лицо, заранее обещавшее скрыть преступника, средства или орудия совершения преступления, следы преступления либо предметы, добытые преступным путём, а равно лицо, заранее обещавшее приобрести или сбыть такие предметы. Квалифицируя действия Б. по ч. 5 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ как пособничество в убийстве, то есть умышленном причинении смерти другому человеку, совершённом группой лиц по предварительному сговору, сопряжённом с разбоем, суд правильно исходил из установленных в судебном заседании обстоятельств преступления, согласно которым [ФИО], после состоявшегося сговора на убийство потерпевшего, создал условия для этого убийства: привёз осуждённых [ФИО], [ФИО] и потерпевшего на место преступления, а увидев, что действий [ФИО] недостаточно для лишения жизни потерпевшего, посоветовал [ФИО] помочь ему в убийстве. Следуя этому совету, [ФИО] снял с себя спортивную кофту, при помощи которой совместно с [ФИО] задушил потерпевшего [ФИО] умысле на убийство потерпевшего свидетельствует также характер применённого [ФИО] и Х. насилия, орудия преступления (монтажный ключ, которым были нанесены удары по голове потерпевшему, спортивная кофта, с помощью которой они душили потерпевшего), а также локализация обнаруженных на трупе потерпевшего телесных повреждений. Таким образом, как установлено в судебном заседании, [ФИО] содействовал совершению убийства [ФИО] (привёз других осуждённых и потерпевшего на место убийства) и посоветовал исполнителю преступления [ФИО] помочь [ФИО] в убийстве потерпевшего, поэтому его действия правильно расценены судом как пособничество в убийстве. Доводы жалобы [ФИО] о том, что он не знал о намерениях [ФИО] и [ФИО], а также о возможных последствиях их действий, необоснованны, поскольку судом установлено, что действия осуждённых носили согласованный характер, до совершения преступлений у них состоялся предварительный сговор на разбойное нападение и на убийство потерпевшего. Определение N 66-АПУ15-17 II. Назначение наказания 2. В соответствии с п. \"б\" ч. 1 ст. 58 УК РФ мужчинам, осуждённым к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание лишения свободы назначается в исправительных колониях общего режима. По приговору суда от 20 марта 2009 г. с учётом внесённых изменений [ФИО] (ранее судимый 21 августа 2006 г. и 22 августа 2008 г.) осуждён по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ к 4 годам 6 месяцам лишения свободы, по ч. 1 ст. 228 УК РФ к 1 году 6 месяцам лишения свободы, на основании ч. 5 ст. 69 УК РФ к 7 годам лишения свободы в исправительной колонии строгого режима. Осуждённый Л. в надзорной жалобе помимо прочего просил изменить вид режима исправительного учреждения. Президиум Верховного Суда Российской Федерации изменил приговор и последующие судебные решения в отношении [ФИО], назначил ему отбывание лишения свободы в исправительной колонии общего режима, мотивировав своё решение следующим. На момент совершения преступлений 29 марта и 6 мая 2008 г. [ФИО] был судим по приговору от 21 августа 2006 г. (с учётом изменений) за преступление, предусмотренное ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), к 4 годам лишения свободы условно с испытательным сроком 5 лет. По этому уголовному делу [ФИО] осуждён за преступление, предусмотренное ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, которое относится к категории тяжких преступлений, и за преступление, предусмотренное ч. 1 ст. 228 УК РФ, которое, согласно ч. 3 ст. 15 УК РФ (в редакции Федерального закона от 9 марта 2001 г. N 25-ФЗ), действовавшей на момент его совершения, признавалось преступлением средней тяжести, а в соответствии с ч. 2 ст. 15 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) относится к категории преступлений небольшой тяжести. На момент совершения этих преступлений условное осуждение [ФИО] по приговору от 21 августа 2006 г. не было отменено (отменено по приговору от 22 августа 2008 г.). Рецидив преступлений в его действиях судом не установлен. В соответствии с п. \"б\" ч. 1 ст. 58 УК РФ мужчинам, осуждённым к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание лишения свободы назначается в исправительных колониях общего режима. Однако [ФИО] назначено отбывание лишения свободы в исправительной колонии строгого режима, что свидетельствует о неправильном применении уголовного закона. Постановление Президиума Верховного Суда Российской Федерации N 171П14 3. Статья 63 УК РФ содержит исчерпывающий перечень обстоятельств, отягчающих наказание, в котором такое обстоятельство, как \"наиболее активная роль в совершении преступления\", законом не предусмотрено. По приговору суда [ФИО] осуждён по пп. \"а\", \"д\", \"ж\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ), по ч. 3 ст. 33, ч. 2 ст. 223 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), по ч. 2 ст. 222 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ). В надзорной жалобе осуждённый [ФИО] и его адвокат утверждали, что при назначении [ФИО] наказания суд, в нарушение закона, необоснованно признал как отягчающее обстоятельство \"наиболее активную роль в совершении преступления\". Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор и исключила из его описательно-мотивировочной части ссылку на наличие обстоятельства, отягчающего наказание осуждённого [ФИО], \"наиболее активную роль в совершении убийства\", мотивировав следующим. Статья 63 УК РФ содержит исчерпывающий перечень обстоятельств, отягчающих наказание, в котором такое обстоятельство, как \"наиболее активная роль в совершении преступления\", не предусмотрено. Согласно п. \"г\" ч. 1 ст. 63 УК РФ обстоятельством, отягчающим наказание, признаётся \"особо активная роль в совершении преступления\", которая должна определяться судом с учётом роли в преступлении других соучастников. Понятия \"наиболее активная роль\" и \"особо активная роль\" по своему смыслу и содержанию не являются тождественными, тем более что в приговоре не указано, в каких именно действиях и в сравнении с кем суд усмотрел это обстоятельство. Таким образом, указанное обстоятельство учитывалось при назначении наказания в нарушение закона. Определение N 78-АПУ14-48 III. Процессуальные вопросы 4. Положения п. 4 ч. 2 ст. 29, ч. 5 ст. 165, ст. 177 УПК РФ не предусматривают необходимость получения судебного решения на производство осмотра места происшествия в жилище при наличии согласия на осмотр жилища проживающих в нём лиц. При этом согласия собственника жилища не требуется. [ФИО] признан виновным в том, что он 29 марта 2008 г., находясь возле своего дома, незаконно сбыл лицу, участвовавшему в оперативно-розыскном мероприятии \"проверочная закупка\", наркотическое средство массой 0,3 г, являющееся смесью, в которую входит героин. Кроме того, до задержания 6 мая 2008 г. [ФИО] незаконно хранил без цели сбыта по месту своего проживания наркотическое средство марихуану массой 49,2 г, т.е. в крупном размере. По приговору суда, с учётом внесённых изменений, [ФИО] осуждён по ч. 3 ст. 30, ч. 1 ст. 228.1 и по ч. 1 ст. 228 УК РФ. В надзорной жалобе осуждённый оспаривал осуждение по ч. 1 ст. 228 УК РФ, подчёркивая, что приговор в этой части основан на доказательствах, полученных с нарушением закона, ввиду отсутствия судебного решения на производство осмотра квартиры, в ходе которого изъято наркотическое средство. Президиум Верховного Суда Российской Федерации оставил состоявшиеся судебные решения в части квалификации действий осуждённого [ФИО] без изменения. Из материалов уголовного дела следует, что в ходе осмотра места происшествия - квартиры, где проживал [ФИО], был обнаружен и изъят полимерный пакет с растительным веществом, являющимся, согласно заключению эксперта, наркотическим средством. Осмотр производился с согласия [ФИО], о чём свидетельствует соответствующее заявление от 6 мая 2008 г., а также в присутствии его самого и понятых. В соответствии с ч. 5 ст. 177 УПК РФ осмотр места происшествия - жилища производится с согласия проживающих в нём лиц, при этом согласия собственника жилища, не проживающего в этом жилище, в данном случае матери осуждённого, не требовалось. Кроме того, положения п. 4 ч. 2 ст. 29, ч. 5 ст. 165, ст. 176, 177 УПК РФ не предусматривают необходимость получения судебного решения на производство осмотра места происшествия в жилище при наличии согласия на осмотр жилища проживающих в нём лиц. Таким образом, оснований для отмены приговора в части осуждения [ФИО] по ч. 1 ст. 228 УК РФ за незаконное хранение наркотического средства нет. Постановление Президиума Верховного Суда Российской Федерации N 171П14 5. Апелляционное определение отменено ввиду существенного нарушения уголовно-процессуального закона, которое выразилось в обосновании судом апелляционной инстанции своего решения доказательством, признанным недопустимым. [ФИО] признан виновным в том, что он, находясь в состоянии наркотического опьянения, с целью избавления от материальных затрат в виде уплаты алиментов на содержание своей малолетней (четырёхлетней) дочери столкнул её в котлован, частично заполненный водой, после чего скрылся с места преступления. В силу малолетнего возраста девочка не смогла самостоятельно выбраться из котлована и утонула. По приговору суда [ФИО] осуждён по пп. \"в\", \"з\" ч. 2 ст. 105 УК РФ. Апелляционным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации приговор в отношении [ФИО] оставлен без изменения. В надзорной жалобе адвокат осуждённого [ФИО] просил приговор и апелляционное определение отменить, дело направить на новое судебное рассмотрение. Адвокат утверждал, что в основу приговора положены противоречивые доказательства, которые не получили оценку суда, а первоначальные признательные показания на предварительном следствии [ФИО] дал в результате оказанного на него физического и психического воздействия, находясь в состоянии наркотического опьянения. Кроме того, Судебная коллегия в апелляционном определении сослалась на заявление о явке [ФИО] с повинной, которая судом первой инстанции была признана недопустимым доказательством. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу частично, указав следующее. Согласно положениям ч. 1 ст. 412.9 УПК РФ основаниями отмены или изменения приговора, определения и постановления суда в порядке надзора являются существенные нарушения уголовного и (или) уголовно-процессуального закона, повлиявшие на исход дела. В качестве доказательства виновности [ФИО] Судебная коллегия сослалась на протокол явки с повинной, указав, что в ней осуждённый собственноручно изложил, что на территории заброшенной птицефабрики он столкнул дочь в котлован с водой. Сделал это, поскольку не хотел платить алименты и выслушивать постоянные упрёки бывшей жены по данному поводу. Между тем суд первой инстанции признал явку с повинной [ФИО] недопустимым доказательством, как полученную с нарушением закона. Как усматривается из протокола судебного заседания, суд апелляционной инстанции при рассмотрении уголовного дела вопрос о признании явки с повинной в качестве допустимого доказательства в соответствии с ч. 7 ст. 235 УПК РФ повторно не рассматривал и не исследовал. Согласно ч. 1 ст. 75 УПК РФ недопустимые доказательства не имеют юридической силы и не могут быть положены в основу обвинения, а также использоваться для доказывания любого из обстоятельств, предусмотренных ст. 73 УК РФ. Данные положения закона действуют на всех этапах уголовного судопроизводства, в том числе при рассмотрении уголовных дел в суде апелляционной инстанции. В связи с допущенными существенными нарушениями уголовно-процессуального закона, которые выразились в обосновании судом второй инстанции своего решения доказательством, признанным недопустимым, [ФИО] отменил апелляционное определение и уголовное дело передал на новое апелляционное рассмотрение. Постановление Президиума Верховного Суда Российской Федерации N 162П14 6. Моральный вред, причинённый преступными действиями нескольких лиц, подлежит возмещению в долевом порядке с учётом степени вины каждого. Судом установлено, что [ФИО] при управлении автомобилем \"Lexus LХ 570\", выполняя обгон попутного автобуса в нарушение правил дорожного движения, выехал на полосу встречного движения и стал следовать по ней в условиях ограниченной видимости, в связи с чем не сумел своевременно обнаружить автомобиль \"Тоуоtа-Согоllа\" под управлением водителя [ФИО], двигавшийся во встречном направлении по полосе своего движения со значительным превышением разрешённого в населённых пунктах скоростного режима, и допустил с ним столкновение. В результате дорожно-транспортного происшествия водителю автомашины \"Тоуоtа-Согоllа\" [ФИО] был причинён тяжкий вред здоровью, а пассажиру этой же автомашины Ш. - тяжкий вред здоровью по признаку опасности для жизни, повлёкший его смерть. По приговору суда [ФИО] и [ФИО] осуждены по ч. 3 ст. 264 УК РФ. Постановлено взыскать с осуждённых солидарно в счёт возмещения материального ущерба 120 053 рубля и в счёт компенсации морального вреда 600 000 рублей. Суд апелляционной инстанции изменил приговор в отношении [ФИО] и [ФИО] и увеличил сумму компенсации морального вреда, подлежащую взысканию солидарно с осуждённых в пользу потерпевшего [ФИО], до 1 000 000 рублей. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы дела и обсудив доводы, изложенные в кассационной жалобе осуждённого [ФИО], изменила приговор и последующие судебные решения в части гражданского иска, мотивировав своё решение следующим. В соответствии со ст. 299 УПК РФ при постановлении приговора в совещательной комнате суд разрешает вопросы по заявленному гражданскому иску, в чью пользу и в каком размере он взыскивается. Согласно приговору суда с учётом изменений, внесённых в него апелляционным постановлением, с [ФИО] солидарно с [ФИО] взыскано в счёт возмещения морального вреда 1 000 000 рублей. Свои решения об удовлетворении гражданского иска потерпевшего [ФИО] суды мотивировали тем, что смерть [ФИО] наступила от виновных действий осуждённых [ФИО] и [ФИО], допустивших нарушение правил дорожного движения, в связи с чем моральный вред, причинённый отцу пострадавшего, подлежит возмещению в размере одного миллиона рублей. Размер суммы, подлежащей взысканию в качестве компенсации причинённого преступлением морального вреда, является разумным и справедливым. В то же время, устанавливая солидарную ответственность по возмещению морального вреда, суд не принял во внимание, что, по смыслу закона (ст. 151 и п. 2 ст. 1101 ГК РФ), в случае причинения морального вреда преступными действиями нескольких лиц он подлежит возмещению в долевом порядке с учётом степени вины каждого. Учитывая это, Судебная коллегия посчитала необходимым состоявшиеся по делу судебные решения в части гражданского иска по возмещению морального вреда изменить, определив его возмещение не в солидарном, а в долевом порядке. Из установленных судом фактических обстоятельств совершения преступления следует, что и [ФИО], и [ФИО] были допущены нарушения правил дорожного движения, находящиеся в прямой причинной связи с наступившими последствиями. При этом в отношении каждого из них судом установлено наличие смягчающих обстоятельств и отсутствие отягчающих, назначено одинаковое наказание. При таких обстоятельствах степень вины каждого из осуждённых является равной, в связи с чем они должны возместить причинённый преступлением моральный вред в равных долях. На основании изложенного Судебная коллегия изменила приговор и все последующие судебные решения в части гражданского иска и взыскала в счёт компенсации морального вреда в долевом порядке с осуждённых в пользу потерпевшего [ФИО] по 500 000 рублей с каждого. Определение N 50-УД14-9 7. Исходя из положений ст. 151 ГК РФ возложение обязанности по компенсации морального вреда возможно лишь при наличии вины нарушителя. По приговору Пушкинского районного суда [ФИО] осуждён по п. \"б\" ч. 4 ст. 158 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), пп. \"б\", \"в\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) и ч. 4 ст. 111 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ). Постановлено взыскать с [ФИО] в пользу [ФИО] в счёт компенсации морального вреда 600 000 рублей. Судебная коллегия по уголовным делам Санкт-Петербургского городского суда оставила приговор в отношении [ФИО] без изменения. Президиум Санкт-Петербургского городского суда отменил приговор и апелляционное определение в части осуждения [ФИО] по ч. 4 ст. 111 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) и производство по уголовному делу прекратил на основании п. 1 ч. 1 ст. 27 УПК РФ ввиду непричастности к совершению преступления. В кассационной жалобе осуждённый [ФИО] просил о снижении размера компенсации морального вреда, подлежащей взысканию с него в пользу потерпевшей [ФИО] по уголовным делам Верховного Суда Российской Федерации изменила судебные решения по следующим основаниям. В соответствии со ст. 151, 1101 ГК РФ размер компенсации морального вреда определяется судом в зависимости от характера причинённых потерпевшему физических и нравственных страданий, а также степени вины причинителя вреда в случаях, когда вина является основанием возмещения вреда. При определении размера компенсации вреда должны учитываться требования разумности и справедливости. Характер физических и нравственных страданий оценивается судом с учётом фактических обстоятельств, при которых был причинён моральный вред, и индивидуальных особенностей потерпевшего. Согласно приговору суда с осуждённого [ФИО] в пользу потерпевшей [ФИО] в счёт компенсации морального вреда постановлено взыскать 600 000 рублей в связи с признанием его виновным в совершении разбойного нападения на потерпевшего [ФИО] и причинением тяжкого вреда его здоровью, повлёкшем по неосторожности смерть последнего, то есть в совершении преступлений, предусмотренных пп. \"б\", \"в\" ч. 4 ст. 162 и ч. 4 ст. 111 УК РФ. Суд кассационной инстанции пришёл к выводу о непричастности [ФИО] к причинению тяжкого вреда здоровью потерпевшего [ФИО], в связи с чем судебные решения в части осуждения [ФИО] по ч. 4 ст. 111 УК РФ отменил с прекращением производства по делу. При таких обстоятельствах, учитывая уменьшение объёма обвинения, по которому осуждён [ФИО] по эпизоду, связанному с потерпевшим [ФИО], Судебная коллегия изменила состоявшиеся судебные решения и снизила размер компенсации морального вреда, подлежащего взысканию с [ФИО], с 600 000 рублей до 300 000 рублей. Определение N 78-УД15-2 Судебная коллегия по административным делам 1. Обязанность в десятидневный срок сообщать о заключении трудового договора (служебного контракта) с бывшим государственным (муниципальным) служащим, замещавшим должность, включенную в перечень, установленный нормативными правовыми актами Российской Федерации, представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы у представителя нанимателя (работодателя) не возникает в том случае, если бывший служащий осуществляет свою служебную (трудовую) деятельность в государственном (муниципальном) органе. Следовательно, такое несообщение не образует объективную сторону состава административного правонарушения, предусмотренного ст. 19.29 КоАП РФ. В соответствии со ст. 19.29 КоАП РФ привлечение работодателем либо заказчиком работ (услуг) к трудовой деятельности на условиях трудового договора либо к выполнению работ или оказанию услуг на условиях гражданско-правового договора государственного или муниципального служащего, замещающего должность, включённую в перечень, установленный нормативными правовыми актами, либо бывшего государственного или муниципального служащего, замещавшего такую должность, с нарушением требований, предусмотренных Федеральным законом от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" (далее - Закон N 273-ФЗ), влечёт назначение административного наказания. В соответствии с ч. 4 ст. 12 Закона N 273-ФЗ работодатель при заключении трудового договора с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после его увольнения с государственной или муниципальной службы обязан в десятидневный срок сообщать о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы в порядке, устанавливаемом нормативными правовыми актами Российской Федерации. Согласно приказу Федеральной службы судебных приставов России (далее - ФССП России) от 22 марта 2010 г. N 150 должность начальника отдела - старшего судебного пристава структурного подразделения в территориальных органах ФССП России включена в Перечень должностей федеральной государственной службы в Федеральной службе судебных приставов, при назначении на которые граждане и при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруга (супруги) и несовершеннолетних детей, на которые в соответствии с Указом Президента Российской Федерации от 21 июля 2010 г. N 925 распространяются требования, предусмотренные статьёй 12 Закона N 273-ФЗ. Привлекая С. к административной ответственности, мировой судья установил, что она исполняла обязанности заместителя главы администрации - руководителя аппарата администрации города И., в чьи должностные обязанности в соответствии с п. 7.6 распоряжения главы администрации города И. от _ N _ о распределении обязанностей и наделении полномочий входили приём, перевод, увольнение муниципальных служащих (работников) структурных подразделений (органов) администрации города И. Вместе с тем исполняющий обязанности заместителя главы администрации - руководителя аппарата администрации города И. при заключении 4 июля 2011 г. трудового договора с [ФИО], ранее замещавшим должность начальника отдела - старшего судебного пристава _ межрайонного отдела судебных приставов по ОУПДС УФССП по _ не сообщила в десятидневный срок о заключении такого договора представителю нанимателя (работодателю) государственного служащего по последнему месту его службы в Управление Федеральной службы судебных приставов по _ Такое уведомление было направлено лишь 21 февраля 2012 г. На основании изложенного мировой судья и судьи вышестоящих судебных инстанций пришли к выводу о наличии в действиях С. состава административного правонарушения, предусмотренного ст. 19.29 КоАП РФ. С такими выводами судья Верховного Суда Российской Федерации не согласился по следующим основаниям. Ограничения, направленные на соблюдение специальных правил трудоустройства лиц, ранее замещавших должности государственной или муниципальной службы, предусмотренные в ст. 12 Закона N 273-ФЗ, приняты в целях реализации рекомендаций Конвенции Организации Объединенных Наций против коррупции (принята в городе Нью-Йорке 31 октября 2003 г. Резолюцией 58/4 на 51-ом пленарном заседании 58-ой сессии Генеральной Ассамблеи ООН) (далее - Конвенция). Так, п. 1 ст. 12 Конвенции предусмотрена обязанность каждого государства-участника по принятию мер в соответствии с основополагающими принципами своего внутреннего законодательства по предупреждению коррупции в частном секторе. Согласно подп. \"е\" п. 2 ст. 12 Конвенции в целях предупреждения возникновения коллизии публичных и частных интересов государства вправе устанавливать ограничения в надлежащих случаях и на разумный срок в отношении профессиональной деятельности бывших публичных должностных лиц или в отношении работы публичных должностных лиц в частном секторе после их выхода в отставку или на пенсию, когда такая деятельность или работа прямо связаны с функциями, которые такие публичные должностные лица выполняли в период их нахождения в должности или за выполнением которых они осуществляли надзор. Таким образом, из анализа приведённых положений закона следует, что указанные выше ограничения, налагаемые на гражданина, замещавшего должность государственной или муниципальной службы, при заключении им трудового или гражданско-правового договора, установлены в целях устранения коллизии публичных и частных интересов. Данные ограничения, как и обязанность работодателя при заключении трудового договора с гражданином, замещавшим ранее должности государственной или муниципальной службы, сообщать о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы, направлены на соблюдение специальных правил трудоустройства бывших государственных и муниципальных служащих в коммерческие и некоммерческие организации. Следовательно, у представителя нанимателя (работодателя) обязанность в десятидневный срок сообщать о заключении трудового договора (служебного контракта) с бывшим государственным (муниципальным) служащим, замещавшим должность, включённую в перечень, установленный нормативными правовыми актами Российской Федерации, представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы не возникает в том случае, если бывший служащий осуществляет свою служебную (трудовую) деятельность в государственном (муниципальном) органе. Поскольку должность заместителя начальника управления - начальника отдела муниципальной милиции Управления муниципальной милиции администрации города И., на которую был принят [ФИО], относится к должности муниципальной службы, следовательно, в действиях [ФИО], исполняющего обязанности заместителя главы администрации - руководителя аппарата администрации города И., отсутствует объективная сторона состава административного правонарушения, предусмотренного ст. 19.29 КоАП РФ. По изложенным основаниям состоявшиеся по делу судебные акты отменены судьей Верховного Суда РФ. Постановление N 43-АД13-2 2. Административное правонарушение, предусмотренное ч. 1 ст. 19.22 КоАП РФ и выражающееся в нарушении правил государственной регистрации транспортных средств всех видов (за исключением морских судов и судов смешанного (река-море) плавания), механизмов и установок в случае, если их регистрация обязательна, не является длящимся. Постановлением государственного инспектора РЭО ОМВД России по городу Н. _ от 4 марта 2014 г. [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 19.22 КоАП РФ, и подвергнут административному наказанию в виде административного штрафа в размере 1500 рублей за то, что он нарушил правила государственной регистрации приобретённого им 25 июля 2013 г. транспортного средства \"Рено Логан\" (\"Renault Logan\"). Решением судьи городского суда от 1 апреля 2014 г., оставленным без изменения решением судьи _ Республики от 30 мая 2014 г. и постановлением заместителя председателя Верховного Суда _ Республики от 15 августа 2014 г., постановление должностного лица оставлено без изменения. Изучив материалы истребованного дела об административном правонарушении и доводы жалобы на названные постановления, судья Верховного Суда РФ пришел к выводу о незаконности состоявшихся по делу актов по следующим основаниям. В силу п. 3 постановления Правительства РФ от 12 августа 1994 г. N 938 \"О государственной регистрации автомототранспортных средств и других видов самоходной техники на территории Российской Федерации\" (в редакции постановления Правительства РФ от 12 ноября 2012 г. N 1156) собственники транспортных средств либо лица, от имени собственников владеющие, пользующиеся или распоряжающиеся на законных основаниях транспортными средствами (далее - владельцы транспортных средств), обязаны в установленном порядке зарегистрировать их или изменить регистрационные данные в Государственной инспекции, или военных автомобильных инспекциях (автомобильных службах), или органах гостехнадзора в течение срока действия регистрационного знака \"Транзит\" или в течение 10 суток после приобретения, выпуска в соответствии с таможенным законодательством Таможенного союза и законодательством Российской Федерации о таможенном деле, снятия с учёта транспортных средств, замены номерных агрегатов или возникновения иных обстоятельств, потребовавших изменения регистрационных данных. Согласно п. 14 постановления Пленума Верховного Суда РФ от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" срок давности привлечения к административной ответственности за правонарушения, по которым предусмотренная правовым актом обязанность не была выполнена к определенному сроку, начинает течь с момента наступления указанного срока. В соответствии с п. 3 постановления Правительства РФ от 12 августа 1994 г. N 938 соответствующая обязанность возникает в течение срока действия регистрационного знака \"Транзит\" или в течение 10 суток после приобретения, выпуска в соответствии с таможенным законодательством Таможенного союза и законодательством Российской Федерации о таможенном деле, снятия с учета транспортных средств, замены номерных агрегатов или возникновения иных обстоятельств, потребовавших изменения регистрационных данных. Из материалов дела следует, что [ФИО] приобрел транспортное средство \"Рено Логан\" (\"Renault Logan\") 25 июля 2013 г. По смыслу ст. 4.5 КоАП РФ, срок давности привлечения к административной ответственности по ч. 1 ст. 19.22 КоАП РФ составляет два месяца и исчисляется по прошествии десяти дней с момента наступления обстоятельств, указанных в п. 3 постановления Правительства РФ от 12 августа 1994 г. N 938. Таким образом, срок давности привлечения [ФИО] к административной ответственности начал исчисляться 5 августа 2013 г. и истёк 5 октября 2013 г. до вынесения постановления государственного инспектора РЭО ОМВД России по городу Н. от 4 марта 2014 г. Постановление N 31-АД15-4 3. Для привлечения оператора связи к административной ответственности по ст. 20.29 КоАП РФ необходимо установить, включён ли соответствующий сайт в \"Единый реестр доменных имён, указателей страниц сайтов в сети \"Интернет\" и сетевых адресов, позволяющих идентифицировать сайты в сети \"Интернет\", содержащие информацию, распространение которой в Российской Федерации запрещено\" и имел ли оператор связи реальную возможность для выполнения требований закона по ограничению доступа к информации, распространяемой посредством информационно-телекоммуникационной сети \"Интернет\". Возможность ограничить доступ к сайту в сети \"Интернет\", содержащему информацию, распространение которой в Российской Федерации запрещено (экстремистских материалов), возникает у оператора связи с момента включения в реестр сетевого адреса, позволяющего идентифицировать сайт, на котором размещены экстремистские материалы в сети \"Интернет\". В соответствии со ст. 20.29 КоАП РФ массовое распространение экстремистских материалов, включённых в опубликованный федеральный список экстремистских материалов, а равно их производство либо хранение в целях массового распространения влечёт назначение административного наказания. Из материалов дела усматривается, что филиал ОАО \"Р.\", будучи оператором связи и интернет-провайдером на территории _ Республики, на основании лицензии N_ оказывает телематические услуги связи. 21 октября 2013 г. прокуратурой города Н. была проведена проверка соблюдения требований федерального законодательства, направленного на противодействие экстремизму, при оказании услуг по предоставлению доступа к сети \"Интернет\" через интернет-провайдера ОАО \"Р.\". В ходе проверки установлено, что путём свободного доступа через компьютер, подключённый к интернет-провайдеру ОАО \"Р.\", возможен доступ на интернет-сайты, содержащие экстремистские материалы, включённые в опубликованный федеральный список экстремистских материалов. Судья районного суда и вышестоящие судебные инстанции пришли к выводу о том, что предоставление технической возможности доступа к запрещённой законом информации, фактически её распространение и непринятие мер по ограничению доступа к интернет-сайтам, содержащим видеоматериалы с такой информацией, образуют состав административного правонарушения, предусмотренного ст. 20.29 КоАП РФ, а должностное лицо - директор филиала ОАО \"Р.\" И. подлежит административной ответственности, установленной данной нормой, так как не обеспечил соблюдение требований Федерального закона от 25 июля 2002 г. N 114-ФЗ \"О противодействии экстремистской деятельности\" (далее - Федеральный закон от 25 июля 2002 г. N 114-ФЗ). С такими решениями судебных инстанций не согласился судья Верховного Суда РФ. Согласно п. 3 ст. 1 Федерального закона от 25 июля 2002 г. N 114-ФЗ экстремистскими материалами признаются предназначенные для обнародования документы либо информация на иных носителях, призывающие к осуществлению экстремистской деятельности либо обосновывающие или оправдывающие необходимость осуществления такой деятельности, в том числе труды руководителей национал-социалистской рабочей партии Германии, фашистской партии Италии, публикации, обосновывающие или оправдывающие национальное и (или) расовое превосходство либо оправдывающие практику совершения военных или иных преступлений, направленных на полное или частичное уничтожение какой-либо этнической, социальной, расовой, национальной или религиозной группы. Статьей 12 названного федерального закона установлен запрет на использование сетей связи общего пользования для осуществления экстремистской деятельности. В силу ст. 13 указанного Закона на территории Российской Федерации запрещается распространение экстремистских материалов, а также их производство или хранение в целях распространения. В случаях, предусмотренных законодательством Российской Федерации, производство, хранение или распространение экстремистских материалов является правонарушением и влечет за собой ответственность. В соответствии с п. 5 ст. 46 Федерального закона от 7 июля 2003 г. N 126-ФЗ \"О связи\" (в редакции Федерального закона от 28 июля 2012 г. N 139-ФЗ) (далее - Федеральный закон от 7 июля 2003 г. N 126-ФЗ) оператор связи, оказывающий услуги по предоставлению доступа к информационно-телекоммуникационной сети \"Интернет\", обязан осуществлять ограничение и возобновление доступа к информации, распространяемой посредством информационно-телекоммуникационной сети \"Интернет\", в порядке, установленном Федеральным законом от 27 июля 2006 г. N 149-ФЗ \"Об информации, информационных технологиях и о защите информации\" (далее - Федеральный закон от 27 июля 2006 г. N 149-ФЗ). Исходя из положений приведенных правовых норм, оператор связи, осуществляя деятельность по оказанию телематических услуг связи, обязан соблюдать ограничения, предусмотренные законом, и препятствовать осуществлению доступа своих абонентов к запрещённой законом информации. Ограничение доступа к сайтам в сети \"Интернет\", содержащим информацию, распространение которой в Российской Федерации запрещено, осуществляется в порядке, установленном ст. 15.1 Федерального закона от 27 июля 2006 г. N 149-ФЗ и Правилами создания, формирования и ведения единой автоматизированной информационной системы \"Единый реестр доменных имён, указателей страниц сайтов в информационно-телекоммуникационной сети \"Интернет\" и сетевых адресов, позволяющих идентифицировать сайты в информационно-телекоммуникационной сети \"Интернет\", содержащие информацию, распространение которой в Российской Федерации запрещено\", утверждёнными постановлением Правительства РФ от 26 октября 2012 г. N 1101 (далее - Правила). Так, согласно чч. 1-3 ст. 15.1 Федерального закона от 27 июля 2006 г. N 149-ФЗ в целях ограничения доступа к сайтам в сети \"Интернет\", содержащим информацию, распространение которой в Российской Федерации запрещено, создается единая автоматизированная информационная система \"Единый реестр доменных имён, указателей страниц сайтов в сети \"Интернет\" и сетевых адресов, позволяющих идентифицировать сайты в сети \"Интернет\", содержащие информацию, распространение которой в Российской Федерации запрещено\" (далее - Реестр). В Реестр включаются: 1) доменные имена и (или) указатели страниц сайтов в сети \"Интернет\", содержащих информацию, распространение которой в Российской Федерации запрещено; 2) сетевые адреса, позволяющие идентифицировать сайты в сети \"Интернет\", содержащие информацию, распространение которой в Российской Федерации запрещено. Основанием для включения в Реестр сведений, указанных в ч. 2 названной статьи, является в том числе вступившее в законную силу решение суда о признании информации, распространяемой посредством сети \"Интернет\", информацией, распространение которой в Российской Федерации запрещено (п. 2 ч. 5 ст. 15.1 Федерального закона от 27 июля 2006 г. N 149-ФЗ). Согласно установленному в чч. 7-9 ст. 15.1 названного федерального закона порядку включения в Реестр сведений, позволяющих идентифицировать сайты в сети \"Интернет\", содержащие информацию, распространение которой в Российской Федерации запрещено, в течение суток с момента получения от оператора Реестра уведомления о включении доменного имени и (или) указателя страницы сайта в сети \"Интернет\" в Реестр провайдер хостинга обязан проинформировать об этом обслуживаемого им владельца сайта в сети \"Интернет\" и уведомить его о необходимости незамедлительного удаления интернет-страницы, содержащей информацию, распространение которой в Российской Федерации запрещено. В течение суток с момента получения от провайдера хостинга уведомления о включении доменного имени и (или) указателя страницы сайта в сети \"Интернет\" в Реестр владелец сайта в сети \"Интернет\" обязан удалить интернет-страницу, содержащую информацию, распространение которой в Российской Федерации запрещено. В случае отказа или бездействия владельца сайта в сети \"Интернет\" провайдер хостинга обязан ограничить доступ к такому сайту в сети \"Интернет\" в течение суток. В случае непринятия провайдером хостинга и (или) владельцем сайта в сети \"Интернет\" мер, указанных в чч. 7 и 8 указанной статьи Закона, сетевой адрес, позволяющий идентифицировать сайт в сети \"Интернет\", содержащий информацию, распространение которой в Российской Федерации запрещено, включается в Реестр. В течение суток с момента включения в Реестр сетевого адреса, позволяющего идентифицировать сайт в сети \"Интернет\", содержащий информацию, распространение которой в Российской Федерации запрещено, оператор связи, оказывающий услуги по предоставлению доступа к информационно-телекоммуникационной сети \"Интернет\", обязан ограничить доступ к такому сайту в сети \"Интернет\". Аналогичные требования закреплены в пп. 9-12 вышеназванных Правил. При этом в силу п. 13 указанных правил перечень доменных имён, указателей страниц сайтов в сети \"Интернет\", а также сетевых адресов, позволяющих идентифицировать сайт в сети \"Интернет\", доступ к которым обязан ограничить оператор связи, оказывающий услуги по предоставлению доступа к сети \"Интернет\", обновляется ежедневно в 9 часов 00 минут и 21 час 00 минут по московскому времени. В течение суток с момента такого обновления оператор связи обязан ограничить доступ к таким сайтам в сети \"Интернет\". Таким образом, по смыслу приведённых положений законодательства, сведения, позволяющие идентифицировать сайты в сети \"Интернет\", содержащие информацию, распространение которой в Российской Федерации запрещено, включаются в Реестр при несоблюдении обязанностей, которые возложены на провайдера хостинга и (или) владельца сайта в силу приведенных выше правовых норм, - в случае отказа или бездействия владельца сайта в сети \"Интернет\" удалить интернет-страницу с информацией, распространение которой в Российской Федерации запрещено, а также в случае невыполнения провайдером хостинга обязанности по ограничению доступа к такому сайту в сети \"Интернет\". При этом возможность ограничить доступ к сайту в сети \"Интернет\", содержащему информацию, распространение которой в Российской Федерации запрещено, возникает у оператора связи с момента включения в Реестр сетевого адреса, позволяющего идентифицировать соответствующий сайт в сети \"Интернет\". Вместе с тем материалы дела не содержат данных, свидетельствующих о включении в Реестр сетевых адресов, позволяющих идентифицировать сайты в сети \"Интернет\", содержащие информацию, распространение которой в Российской Федерации запрещено. В ходе производства по делу защитник [ФИО] заявлял о данных обстоятельствах, указывая, что прокуратурой не представлено доказательств внесения в реестр соответствующих сведений, а также что ни одна из ссылок, перечисленных в постановлении о возбуждении дела об административном правонарушении, не включена в Реестр. Судьёй районного суда и вышестоящими судебными инстанциями этот довод в нарушение требований ст. 24.1 КоАП РФ должным образом не проверен и предметом оценки не являлся. Материалы дела не позволяют сделать однозначный вывод о том, что филиал ОАО \"Р.\", будучи оператором связи имел реальную возможность для выполнения требований закона по ограничению доступа к информации, распространяемой посредством информационно-телекоммуникационной сети \"Интернет\", а его руководитель, в свою очередь, - возможность обеспечить соблюдение требований закона о противодействии экстремистской деятельности. Следовательно, дело об административном правонарушении рассмотрено с нарушением требований ст. ст. 24.1 и 26.1 КоАП РФ о выяснении всех обстоятельств, имеющих значение для правильного разрешения дела. Постановление N 31-АД14-7 4. Возвращение протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, возможно только при подготовке дела к судебному рассмотрению и не допускается при рассмотрении дела об административном правонарушении по существу, поскольку ч. 2 ст. 29.9 КоАП РФ не предусматривает возможности вынесения определения о возвращении протокола и иных материалов органу или должностному лицу, составившим протокол, по результатам рассмотрения дела по существу. Лицо, в отношении которого возбуждено дело об административном правонарушении, должно быть извещено о внесении в протокол об административном правонарушении изменений, такому лицу должна быть предоставлена возможность ознакомиться с вносимыми изменениями и принести на них возражения. Постановлением мирового судьи от 5 августа 2014 г., оставленным без изменения решением судьи городского суда от 6 октября 2014 г. и постановлением заместителя председателя краевого суда от 31 декабря 2014 г., [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 12.26 КоАП РФ, и подвергнут административному наказанию в виде административного штрафа в размере 30 тыс. рублей с лишением права управления транспортными средствами на срок 1 год 6 месяцев. В жалобе, поданной в Верховный Суд РФ, [ФИО] просит отменить постановления, вынесенные в отношении его по делу об административном правонарушении, предусмотренном ч. 1 ст. 12.26 КоАП РФ, считая их незаконными. Изучив материалы истребованного дела об административном правонарушении и доводы жалобы на указанные акты, судья Верховного Суда РФ пришёл к выводу о необходимости отмены состоявшихся по делу судебных актов по следующим основаниям. Согласно п. 3 ст. 29.1 КоАП РФ судья, орган, должностное лицо при подготовке к рассмотрению дела об административном правонарушении в числе прочих вопросов выясняют, правильно ли составлены протокол об административном правонарушении и другие протоколы, предусмотренные Кодексом, а также правильно ли оформлены иные материалы дела. Из содержания п. 4 ч. 1 ст. 29.4 КоАП РФ следует, что при подготовке к рассмотрению дела об административном правонарушении в случае необходимости выносится определение о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, в случае составления протокола и оформления других материалов дела неправомочными лицами, неправильного составления протокола и оформления других материалов дела либо неполноты представленных материалов, которая не может быть восполнена при рассмотрении дела. Исходя из приведенных выше положений Кодекса Российской Федерации об административных нарушениях и правовой позиции, изложенной в п. 4 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", в порядке подготовки дела к рассмотрению судья должен установить, правильно ли составлен протокол об административном правонарушении с точки зрения полноты исследования события правонарушения и сведений о лице, его совершившем, а также соблюдения процедуры оформления протокола. Возвращение протокола возможно только при подготовке дела к судебному рассмотрению и не допускается при рассмотрении дела об административном правонарушении по существу, поскольку ч. 2 ст. 29.9 КоАП РФ не предусматривает возможности вынесения определения о возвращении протокола и иных материалов органу или должностному лицу, составившим протокол, по результатам рассмотрения дела. Согласно материалам дела определением от 6 июня 2014 г. протокол об административном правонарушении, предусмотренном ч. 1 ст. 12.26 КоАП РФ, в отношении [ФИО] и другие материалы дела возвращены мировым судьёй для устранения недостатков протокола составившему его должностному лицу. Вместе с тем ранее определением от 25 марта 2014 г. дело об административном правонарушении в отношении [ФИО] было принято мировым судьёй к производству и назначено к рассмотрению на 18 апреля 2014 г. При этом материалы дела позволяют сделать вывод о том, что рассмотрение дела неоднократно откладывалось на 23 мая 2014 г., 6 июня 2014 г.. Об этом свидетельствуют извещения Е. о месте и времени судебного заседания, а также сведения о заявленных защитником лица, в отношении которого ведётся производство по делу об административном правонарушении, ходатайствах. Согласно штампу входящей корреспонденции дело повторно поступило в судебный участок 27 июня 2014 г. и 5 августа этого же года рассмотрено по существу с вынесением постановления о назначении наказания. Таким образом, протокол об административном правонарушении и другие материалы дела возвращены должностному лицу, составившему протокол, со стадии его рассмотрения по существу, что не соответствует нормам Кодекса Российской Федерации об административных правонарушениях и является существенным нарушением его процессуальных требований. Кроме того, в соответствии с ч. 1 ст. 28.2 КоАП РФ о совершении административного правонарушения составляется протокол, за исключением случаев, предусмотренных ст. 28.4, чч. 1 и 3 ст. 28.6 указанного кодекса. Исходя из положений указанной нормы протокол об административном правонарушении составляется с участием лица, в отношении которого ведется производство по делу об административном правонарушении. Физическому лицу или законному представителю юридического лица, в отношении которых возбуждено дело об административном правонарушении, должна быть предоставлена возможность ознакомления с протоколом об административном правонарушении. Указанные лица вправе представить объяснения и замечания по содержанию протокола, которые прилагаются к протоколу (ч. 4 ст. 28.2 КоАП РФ). Согласно ч. 4.1 указанной статьи Кодекса в случае неявки физического лица, или законного представителя физического лица, или законного представителя юридического лица, в отношении которых ведётся производство по делу об административном правонарушении, если они извещены в установленном порядке, протокол об административном правонарушении составляется в их отсутствие. Копия протокола об административном правонарушении направляется лицу, в отношении которого он составлен, в течение трёх дней со дня составления указанного протокола. В силу ч. 5 ст. 28.2 Кодекса протокол об административном правонарушении подписывается должностным лицом, его составившим физическим лицом или законным представителем юридического лица, в отношении которых возбуждено дело об административном правонарушении. В случае отказа указанных лиц от подписания протокола, а так же в случае, предусмотренном ч.4.1 данной статьи, в нем делается соответствующая запись. После возвращения протокола об административном правонарушении в него были внесены изменения в части указания основания для направления [ФИО] на медицинское освидетельствование на состояние опьянения. При этом в материалах дела отсутствуют данные, свидетельствующие о том, что [ФИО] извещался о внесении изменений в протокол об административном правонарушении и о вручении ему копии протокола с внесёнными в него изменениями. Таким образом, изменения в протокол об административном правонарушении внесены должностным лицом с нарушением ст. 28.2 КоАП РФ. Допущенные по данному делу нарушения процессуальных требований, предусмотренных КоАП РФ, признаны судьёй Верховного Суда Российской Федерации существенными, повлиявшими на всесторонность и полноту рассмотрения дела, а также на законность принятых по делу последующих решений. Постановление N 56-АД15-10 5. При определении территориальной подсудности дела об административном правонарушении, предусмотренном ч. 3 ст. 14.1.2 КоАП РФ и выразившемся в осуществлении авиаперевозчиком деятельности, связанной с перевозками пассажиров воздушным транспортом, с нарушением условий, предусмотренных лицензией, в части невыполнения требований законодательства о необходимости резервирования воздушных судов, которое послужило причиной задержки рейса на срок свыше двух часов, необходимо исходить из места нахождения юридического лица, определяемого в соответствии со ст. 54 Гражданского кодекса РФ. В соответствии с ч. 3 ст. 14.1.2 КоАП РФ осуществление предпринимательской деятельности в области транспорта, за исключением автомобильного транспорта и городского наземного электрического транспорта, с нарушением условий, предусмотренных лицензией, влечёт предупреждение или наложение административного штрафа на должностных лиц и индивидуальных предпринимателей в размере двадцати тысяч рублей, на юридических лиц - ста тысяч рублей. Согласно материалам дела ЗАО АК \"Р.\", осуществляющее предпринимательскую деятельность, связанную с перевозкой воздушным транспортом пассажиров на основании лицензии, выданной Федеральным агентством воздушного транспорта, выполняя рейс 29 июля 2014 г., допустило задержку рейса на срок свыше 2 часов - на 7 часов 21 минуту (согласно графику плановое время отправления рейса N _ 29 июля 2014 г. в 13 часов 10 минут, фактически взлет осуществлен 29 июля 2014 г. в 20 часов 31 минуту), не обеспечив наличие резервного воздушного судна в нарушение подп. \"б\", \"в\" п. 4 Положения о лицензировании деятельности по перевозкам воздушным транспортом пассажиров (за исключением случая, если указанная деятельность осуществляется для обеспечения собственных нужд юридического лица или индивидуального предпринимателя), утверждённого постановлением Правительства Российской Федерации от 5 мая 2012 г. N 457 (далее - Положение) и нарушив предусмотренные лицензией условия. Дело направлено мировому судье, 26 августа 2014 г. принято исполняющим обязанности мирового судьи к производству и назначено к рассмотрению. 12 сентября 2014 г. исполняющий обязанности мирового судьи рассмотрел данное дело, признав ЗАО АК \"Р.\" виновным в совершении административного правонарушения, предусмотренного ч. 3 ст. 14.1.2 КоАП РФ. Вышестоящими судебными инстанциями постановление мирового судьи оставлено без изменения. Судья Верховного Суда РФ отменил состоявшиеся по делу судебные акты, указав следующее. Согласно ст. 47 Конституции Российской Федерации никто не может быть лишён права на рассмотрение его дела в том суде и тем судьёй, к подсудности которых оно отнесено законом. В соответствии с ч. 1 ст. 29.5 КоАП РФ дело об административном правонарушении рассматривается по месту его совершения. Как следует из разъяснения, содержащегося в подп. \"з\" п. 3 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", при определении территориальной подсудности дел об административных правонарушениях, объективная сторона которых выражается в бездействии в виде неисполнения установленной правовым актом обязанности, необходимо исходить из места жительства физического лица, в том числе индивидуального предпринимателя, места исполнения должностным лицом своих обязанностей либо места нахождения юридического лица, определяемого в соответствии со ст. 54 Гражданского кодекса РФ. Согласно Положению на авиаперевозчике лежит обязанность по формированию расписания (графика оборота судов) регулярных перевозок воздушным транспортом пассажиров и (или) программы выполнения нерегулярных (чартерных) перевозок воздушным транспортом пассажиров с учётом резервирования воздушных судов, находящихся в парке авиаперевозчика. Административное правонарушение, выразившееся в осуществлении авиаперевозчиком ЗАО АК \"Р.\" деятельности, связанной с перевозками пассажиров воздушным транспортом, с нарушением условий, предусмотренных лицензией, в части невыполнения требований законодательства о необходимости резервирования воздушных судов, которое послужило причиной задержки рейса на срок свыше 2 часов, совершено в форме бездействия. В связи с этим территориальная подсудность рассмотрения данного дела определяется местом нахождения ЗАО АК \"Р.\", то есть местом его государственной регистрации, а не местом нахождения аэропорта, в котором произошла задержка рейса. В соответствии с п. 2 ст. 54 Гражданского кодекса РФ место нахождения юридического лица определяется местом его государственной регистрации. Государственная регистрация юридического лица осуществляется по месту нахождения его постоянно действующего исполнительного органа, а в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности (п. 2 в редакции Федерального закона от 21 марта 2002 г. N 31-ФЗ). В силу ч. 3 ст. 25.15 КоАП РФ место нахождения юридического лица, его филиала или представительства определяется на основании выписки из Единого государственного реестра юридических лиц. Согласно сведениям, внесенным в Единый государственный реестр юридических лиц, адрес места нахождения ЗАО АК \"Р.\": г. Москва... Таким образом, дело об административном правонарушении рассмотрено исполняющим обязанности мирового судьи с нарушением правил территориальной подсудности. Данное обстоятельство послужило основанием для отмены состоявшихся по делу судебных актов судьёй Верховного Суда РФ. Постановление N 31-АД15-9 Судебная коллегия по делам военнослужащих По гражданским делам 1. Ошибочный вывод суда о нарушении командованием порядка привлечения заявителя к дисциплинарной ответственности явился основанием для отмены судебного решения. Решением Анадырского гарнизонного военного суда от 3 марта 2014 г., оставленным без изменения апелляционным определением Тихоокеанского флотского военного суда от 27 мая 2014 г., заявление [ФИО] удовлетворено. Судом признан незаконным ввиду нарушения порядка привлечения к дисциплинарной ответственности приказ начальника Пограничного управления от 30 октября 2013 г. об объявлении заявителю строгого выговора за невыполнение должностных обязанностей, связанных с отработкой документов по направлению деятельности подразделения, за неисполнение в установленные сроки распоряжения прямого начальника, ст. 19, 37 Устава внутренней службы Вооруженных Сил Российской Федерации, утверждённого Указом Президента Российской Федерации от 10 ноября 2007 г. N 1495 (далее - Устав внутренней службы), и пп. 1.5 и 4.6 Должностного регламента. В кассационной жалобе начальник Пограничного управления, утверждая о привлечении заявителя к дисциплинарной ответственности в соответствии с Федеральным законом от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\", просил об отмене судебных постановлений и принятии по делу нового решения об отказе в удовлетворении заявления. Рассмотрев материалы гражданского дела и обсудив доводы кассационной жалобы, Судебная коллегия по делам военнослужащих судебные постановления по заявлению [ФИО] о признании незаконным приказа начальника Управления об объявлении заявителю строгого выговора отменила и приняла по делу новое решение, которым в удовлетворении заявления отказала, приведя следующие доводы. Согласно ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в кассационном порядке являются существенные нарушения норм материального или процессуального права, повлиявшие на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов. Судами при рассмотрении дела допущены существенные нарушения норм материального права, что выразилось в следующем. В судебном заседании с достаточной очевидностью установлены факты невыполнения [ФИО] требований Устава внутренней службы и должностных обязанностей, что выразилось в неотработке им лично документов по направлению деятельности подразделения и неисполнении в установленные сроки распоряжения прямого начальника, в связи с чем суд первой инстанции правомерно признал доказанным нарушение заявителем требований Устава внутренней службы и Должностного регламента. Вместе с тем, правильно установив наличие оснований для привлечения [ФИО] к дисциплинарной ответственности, суды пришли к ошибочному выводу о нарушении начальником Пограничного управления порядка проведения разбирательства в отношении заявителя, влекущего безусловную отмену приказа об объявлении ему строгого выговора. В обоснование выводов о нарушении порядка проведения разбирательства суд указал на представление начальнику Пограничного управления заключения и материалов разбирательства о дисциплинарном проступке для принятия решения до ознакомления с ними заявителя, что, по мнению суда, лишило его возможности представить замечания в письменной форме. Соглашаясь с решением, суд апелляционной инстанции дополнительно указал, что в нарушение Методических рекомендаций по организации производства по материалам о дисциплинарных проступках, совершённых военнослужащими органов федеральной службы безопасности и гражданами, призванными на военные сборы, утверждённых Директором ФСБ России от 13 августа 2012 г. N 22/дсп, [ФИО] не была предоставлена возможность ознакомления с материалами разбирательства и заключением по ним с правом подачи письменных замечаний с таким расчётом, чтобы рассмотрение материалов разбирательства должностным лицом, уполномоченным привлекать военнослужащего к ответственности, было осуществлено с учётом этих замечаний. Между тем эти выводы обстоятельствам дела не соответствуют, а утверждение судов о незаконности оспоренного заявителем приказа начальника Пограничного управления основано на неправильном истолковании норм материального права. Совершение заявителем дисциплинарного проступка было установлено в результате разбирательства, проведённого 28 октября 2013 г. в соответствии со ст. 28.1-28.10 Федерального закона \"О статусе военнослужащих\" и ст. 81 Дисциплинарного устава Вооружённых Сил Российской Федерации, утверждённого Указом Президента Российской Федерации от 10 ноября 2007 г. N 1495 (далее - Дисциплинарный устав). При этом, вопреки выводам судов, порядок привлечения заявителя к дисциплинарной ответственности нарушен не был. Из материалов дела следует, что [ФИО] был проинформирован о проводящемся в отношении его разбирательстве с предоставлением ему возможности дать объяснения и представить доказательства, а после окончания этого разбирательства 28 октября 2013 г. он был ознакомлен со всеми материалами о дисциплинарном проступке, как это установлено п. 1 ст. 28.1 Федерального закона \"О статусе военнослужащих\". В ходе разбирательства заявитель дал подробные объяснения, в которых изложил свою позицию относительно уважительности причин несвоевременных исполнения распоряжения и отработки документов, в том числе об освобождении его с 30 сентября по 9 октября 2013 г. от исполнения служебных обязанностей в связи с болезнью ребёнка и исполнении в период с 27 по 30 сентября и с 11 по 18 октября 2013 г. других указаний и поручений руководства. Предусмотренные ст. 81 Дисциплинарного устава обстоятельства установлены в ходе проведённого разбирательства, что следует из его материалов. Ознакомление заявителя с материалами разбирательства о дисциплинарном проступке после их утверждения начальником Пограничного управления не лишило его возможности представить замечания в письменной форме до принятия 30 октября 2013 г. командованием окончательного решения о привлечении к дисциплинарной ответственности. При этом при принятии такого решения начальник Пограничного управления обоснованно учёл, что при ознакомлении с материалами разбирательства [ФИО] каких-либо замечаний и заявлений не высказывал, о чём имеется его собственноручная запись. Кроме того, в судебном заседании заявителем были представлены объяснения, аналогичные данным им в ходе дисциплинарного разбирательства, которые были известны начальнику Пограничного управления и на правильность вывода о его виновности в совершении дисциплинарного проступка не повлияли. Что касается упомянутых судами Методических рекомендаций, утверждённых Директором ФСБ России от 13 августа 2012 г. N 22/дсп, то содержащиеся в них предписания в части порядка проведения разбирательства о дисциплинарном проступке и ознакомления военнослужащего с его материалами не противоречат положениям ст. 28.1-28.10 Федерального закона \"О статусе военнослужащих\" и ст. 81 Дисциплинарного устава. При применении к З. дисциплинарного взыскания начальник Пограничного управления учёл характер дисциплинарного проступка, обстоятельства и последствия его совершения, форму вины, личность заявителя, отсутствие обстоятельств, смягчающих и отягчающих дисциплинарную ответственность, как это предусмотрено ст. 28.5, 28.6 Федерального закона \"О статусе военнослужащих\". При таких данных приказ начальника Пограничного управления от 30 октября 2013 г. об объявлении заявителю строгого выговора следует признать законным, а вывод судов об обратном ошибочным. Определение N 211-КГ15-1 По уголовным делам 2. В состав процессуальных издержек не входят суммы, израсходованные на производство судебной экспертизы в государственных судебно-экспертных учреждениях. При невозможности производства судебной экспертизы в государственном судебно-экспертном учреждении, обслуживающем указанную территорию, экспертиза может быть произведена государственными судебно-экспертными учреждениями, обслуживающими другие территории. По приговору 3 окружного военного суда от 2 июля 2014 г. с законных представителей несовершеннолетнего осуждённого [ФИО] взыскано по 8030 руб. в счёт расходов, связанных с производством психолого-психиатрической экспертизы. Судебная коллегия по делам военнослужащих, рассмотрев дело в апелляционном порядке по представлению государственного обвинителя и апелляционным жалобам, исключила указание о возложении на законных представителей осуждённого [ФИО] обязанности возместить процессуальные издержки, связанные с оплатой труда экспертов-психиатров и психолога при производстве экспертизы, указав в обоснование следующее. По смыслу ст. 132 УПК РФ и как разъяснено в п. 3 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2013 г. N 42 \"О практике применения судами законодательства о процессуальных издержках по уголовным делам\", в состав процессуальных издержек не входят суммы, израсходованные на производство судебной экспертизы в государственных судебно-экспертных учреждениях (экспертных подразделениях), поскольку их деятельность финансируется за счёт средств федерального бюджета или бюджетов субъектов Российской Федерации (ст. 37 Федерального закона от 31 мая 2001 г. N 73-ФЗ \"О государственной судебно-экспертной деятельности в Российской Федерации\"). В силу ч. 8 ст. 11 указанного федерального закона при невозможности производства судебной экспертизы в государственном судебно-экспертном учреждении, обслуживающем на определенной территории органы дознания, органы предварительного следствия и суды, в связи с отсутствием эксперта конкретной специальности, необходимой материально-технической базы либо специальных условий для проведения исследований судебная экспертиза для них может быть произведена государственными судебно-экспертными учреждениями, обслуживающими другие территории, то есть и в данных случаях лица, в отношении которых проводятся экспертные исследования, могут рассчитывать на освобождение от возмещения затрат на их производство. Как следует из материалов дела, судебная психолого-психиатрическая экспертиза в отношении [ФИО] произведена по месту проведения предварительного расследования в г. Байконуре Республики Казахстан - за пределами территории Российской Федерации, где по объективным причинам специализированные учреждения соответствующего профиля отсутствуют. Взыскав затраты на производство экспертизы с родителей осуждённого [ФИО], суд фактически возложил на одну из сторон уголовного судопроизводства дополнительную обязанность, которую в аналогичной ситуации при производстве экспертизы на территории Российской Федерации участники уголовного судопроизводства не несут. Тем самым взыскание процессуальных издержек по существу поставлено в зависимость от одного лишь места производства предварительного расследования. При этом не выяснены причины, в связи с которыми обязательная по делу психолого-психиатрическая экспертиза в отношении [ФИО] не проведена по месту нахождения соответствующих экспертных учреждений, ссылки на какие-либо документы, подтверждающие отсутствие такой возможности, в приговоре не содержатся. Определение N 209-АПУ14-1 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Является ли действительным условие кредитного договора, предусматривающее обязанность заёмщика уплачивать банку комиссию за ведение ссудного счёта? Ответ. В соответствии со ст. 819 ГК РФ по кредитному договору банк или иная кредитная организация (кредитор) обязуются предоставить денежные средства (кредит) заёмщику в размере и на условиях, предусмотренных договором, а заёмщик обязуется возвратить полученную денежную сумму и уплатить проценты на неё. Исходя из положений ст. 421 ГК РФ, ст. 29 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\" банк по соглашению с заёмщиком наряду с условием о процентах, начисляемых на сумму займа (кредита), вправе включить в кредитный договор условия об уплате заёмщиком комиссий за оказание банками каких-либо услуг (совершение действий или операций) в рамках исполнения кредитного договора. Содержание таких условий определяется по усмотрению сторон кредитного договора, кроме случаев, когда иное предписано законом или другими правовыми актами. Одним из таких условий может являться условие об уплате заёмщиком комиссии за ведение ссудного счёта. Если обязанность по уплате комиссии за ведение ссудного счёта является периодической, а сумма определяется как процент от остатка задолженности заёмщика перед банком на дату платежа, то такое условие договора само по себе в силу п. 2 ст. 170 ГК РФ является притворным: в совокупности с условием о размере процентов на сумму займа (кредита) оно представляет собой договорённость сторон о плате за кредит. Поскольку при заключении кредитного договора с данным условием воля сторон направлена на то, чтобы включить условие о плате за предоставленный кредит с такой формулировкой, а закон, запрещающий включение подобных условий в кредитные договоры, заключаемые в сфере предпринимательской деятельности, отсутствует, данное (прикрываемое) условие договора не может быть признано недействительным, в связи с чем отсутствуют основания для возврата сумм комиссии за ведение ссудного счёта, уплаченных заёмщиком-юридическим лицом. В то же время, если сумма комиссии за ведение ссудного счёта не зависит от остатка задолженности заёмщика перед банком, то такое условие договора не может быть квалифицировано как прикрывающее условие о плате за кредит, поскольку отсутствует необходимая связь между объёмом невозвращённых кредитных средств и платой за пользование ими. Принимая во внимание, что ведение ссудного счёта не является услугой в смысле ст. 779 ГК РФ, поскольку непосредственно не создаёт для клиента банка какого-либо отдельного имущественного блага, не связанного с заключённым сторонами кредитным договором, или иного полезного эффекта, условие договора об уплате комиссии за ведение ссудного счёта, не зависящей от остатка задолженности заёмщика перед банком, является недействительным. Суммы, уплаченные заёмщиком во исполнение такого условия договора, подлежат возврату на основании п. 2 ст. 167 ГК РФ. Установление подобных комиссий в договорах потребительского кредита вне зависимости от того, каким образом определяется их сумма, прямо запрещено п. 17 ст. 5 Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\", в силу чего на основании п. 2 ст. 168 ГК РФ соответствующее условие является ничтожным. Вопрос 2. С какого момента начинается течение срока исковой давности по требованиям о возврате сумм комиссии за ведение ссудного счёта, уплаченных заёмщиком, если такое условие договора является недействительным? Ответ. Согласно п. 1 ст. 181 ГК РФ течение срока исковой давности по требованиям о применении последствий недействительности ничтожной сделки и о признании такой сделки недействительной начинается со дня, когда началось исполнение ничтожной сделки, а в случае предъявления иска лицом, не являющимся стороной сделки, со дня, когда это лицо узнало или должно было узнать о начале её исполнения. Течение срока давности по названным требованиям определяется не субъективным фактором (осведомлённостью заинтересованного лица о нарушении его прав), а объективными обстоятельствами, характеризующими начало исполнения сделки. Такое правовое регулирование обусловлено характером соответствующих сделок как ничтожных, которые недействительны с момента совершения независимо от признания их таковыми судом (п. 1 ст. 166 ГК РФ), а значит, не имеют юридической силы, не создают каких-либо прав и обязанностей как для сторон по сделке, так и для третьих лиц. Поскольку право на предъявление иска в данном случае связано с наступлением последствий исполнения ничтожной сделки и имеет своей целью их устранение, то именно момент начала исполнения такой сделки, когда возникает производный от неё тот или иной неправовой результат, в действующем гражданском законодательстве избран в качестве определяющего для исчисления срока давности. Таким образом, срок исковой давности по искам о применении последствий недействительности ничтожного условия кредитного договора, предусматривающего уплату комиссии за ведение ссудного счёта, исчисляется со дня, когда заёмщиком началось исполнение недействительной сделки по уплате комиссии за ведение ссудного счёта, а именно со дня уплаты первого спорного платежа. При этом разъяснения п. 10 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 12 ноября 2001 г. N 15/18, предусматривающий, что срок исковой давности по искам о просроченных повременных платежах (проценты за пользование заёмными средствами, арендная плата и т.п.) исчисляется отдельно по каждому просроченному платежу, не распространяется на правоотношения, связанные с требованиями о возврате исполненного по ничтожной сделке. Вопрос 3. С какого момента исчисляется срок для предъявления требования к поручителю, когда срок действия поручительства не установлен и кредитор по обеспеченному поручительством обязательству предъявил должнику требование о досрочном исполнении обязательства на основании п. 2 ст. 811 Гражданского кодекса Российской Федерации? Ответ. Согласно п. 1 ст. 807 ГК РФ по договору займа займодавец передаёт в собственность заёмщику деньги или другие вещи, определённые родовыми признаками, а заёмщик обязуется возвратить займодавцу такую же сумму денег (сумму займа) или равное количество других полученных им вещей того же рода и качества. При этом договором может быть предусмотрено исполнение обязательства о возврате суммы займа по частям - в рассрочку (ст. 311 ГК РФ). В случае нарушения заёмщиком срока, установленного для возврата очередной части займа, займодавец на основании п. 2 ст. 811 ГК РФ вправе потребовать досрочного возврата всей оставшейся суммы займа вместе с причитающимися процентами. По смыслу указанной нормы предъявление займодавцем требования о досрочном возврате суммы займа не означает одностороннего расторжения договора, однако изменяет срок исполнения основного обязательства. Если основное обязательство обеспечено поручительством, то, учитывая, что в силу п. 1 ст. 363 ГК РФ поручитель отвечает вместе с должником солидарно, срок для предъявления кредитором требований к поручителю следует исчислять с момента наступления срока исполнения обязательства, то есть предъявления займодавцем должнику требования о досрочном возврате суммы займа, если только иной срок или порядок его определения не установлен договором поручительства. Пунктом 4 ст. 367 ГК РФ для поручительства, срок действия которого не установлен, предусмотрено, что кредитор вправе предъявить иск к поручителю в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства. Таким образом, срок для предъявления требования к поручителю, когда срок действия поручительства не установлен и кредитор по обеспеченному поручительством обязательству предъявил должнику требование о досрочном исполнении обязательства на основании п. 2 ст. 811 ГК РФ, исчисляется со дня, когда кредитор предъявил к должнику требование о досрочном исполнении обязательства, если только иной срок или порядок его определения не установлен договором поручительства. Изложенный подход соответствует разъяснениям, содержащимся в п. 34 постановления Пленума Высшего Арбитражного Суда РФ от 12 июля 2012 г. N 42 \"О некоторых вопросах разрешения споров, связанных с поручительством\". Вопрос 4. На ком лежит обязанность по внесению исполнителю коммунальных услуг платы за содержание и ремонт общего имущества в многоквартирном доме и платы за коммунальные услуги в случае передачи квартиры, находящейся в собственности муниципального образования, гражданам по договору социального найма? Ответ. В силу ч. 2 ст. 153 ЖК РФ обязанность по внесению платы за жилое помещение и коммунальные услуги возникает у нанимателя жилого помещения по договору социального найма, нанимателя или арендатора жилого помещения государственного или муниципального жилищного фонда с момента заключения соответствующего договора. Статьёй 155 ЖК РФ регламентируется внесение платы за жилое помещение и коммунальные услуги в зависимости от статуса лица, пользующегося помещением, выбранного способа управления и вида платы. По смыслу чч. 4, 6 и 6.1 ст. 155 ЖК РФ наниматели жилых помещений по договору социального найма и договору найма жилых помещений государственного или муниципального жилищного фонда в многоквартирном доме вносят плату за содержание и ремонт жилого помещения, а также плату за коммунальные услуги соответствующему исполнителю коммунальных услуг, за исключением случая, предусмотренного ч. 7.1 названной статьи. Поэтому, если иное не установлено законом, по общему правилу при передаче квартир, находящихся в собственности муниципального образования, гражданам по договору социального найма обязанность по внесению исполнителю коммунальных услуг платы за содержание и ремонт общего имущества в многоквартирном доме и платы за коммунальные услуги лежит на нанимателе. Вопрос 5. На ком - арендодателе или арендаторе нежилого помещения - лежит обязанность по оплате коммунальных услуг в отсутствие надлежаще оформленного договора с оказывающим их лицом (исполнителем коммунальных услуг, ресурсоснабжающей организацией)? Ответ. Согласно ст. 210 ГК РФ собственник несет бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором. В силу абзаца второго п. 3 ст. 308 ГК РФ обязательство может создавать права для третьих лиц в отношении одной или обеих его сторон только в случаях, предусмотренных законом, иными правовыми актами или соглашением сторон. ГК РФ и иные законы не содержат норм о возникновении на основании договора аренды нежилого помещения обязанности у арендатора по внесению платы за коммунальные услуги перед оказывающим их третьим лицом (исполнителем коммунальных услуг, ресурсоснабжающей организацией). Обязанность арендатора поддерживать имущество в исправном состоянии, производить за свой счёт текущий ремонт и нести расходы на содержание имущества (п. 2 ст. 616 ГК РФ) установлена в отношениях с арендодателем, а не исполнителем коммунальных услуг или ресурсоснабжающей организацией, которые не являются стороной договора аренды. Исполнитель коммунальных услуг (ресурсоснабжающая организация) в отсутствие заключённого с ним договора не имеет возможности осуществлять контроль за тем, какое лицо фактически пользуется нежилым помещением, в том числе на основании договора аренды. Поэтому в отсутствие договора между арендатором нежилого помещения и исполнителем коммунальных услуг (ресурсоснабжающей организацией), заключённого в соответствии с действующим законодательством и условиями договора аренды, обязанность по оплате таких услуг лежит на собственнике (арендодателе) нежилого помещения. Вопрос 6. Производится ли индексация арендной платы с учётом размера уровня инфляции, указание на применение которого содержится в п. 8 Правил определения размера арендной платы, а также порядка, условий и сроков внесения арендной платы за земли, находящиеся в собственности Российской Федерации, утверждённых постановлением Правительства РФ от 16 июля 2009 г. N 582, в случае определения арендной платы за земельные участки, находящиеся в федеральной собственности, на основании кадастровой или рыночной стоимости? Ответ. В силу п. 3 ст. 65 ЗК РФ порядок определения размера арендной платы, порядок, условия и сроки внесения арендной платы за земли, находящиеся в собственности Российской Федерации, субъектов Российской Федерации или муниципальной собственности, устанавливаются соответственно Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления. Во исполнение указанных положений постановлением Правительства РФ от 16 июля 2009 г. N 582 были утверждены Правила определения размера арендной платы, а также порядка, условий и сроков внесения арендной платы за земли, находящиеся в собственности Российской Федерации (далее - Правила), регулирующие порядок, условия и сроки внесения арендной платы за земли, находящиеся в собственности Российской Федерации. Согласно п. 2 Правил размер арендной платы при аренде земельных участков, находящихся в собственности Российской Федерации и расположенных на территории Российской Федерации, в расчёте на год определяется федеральными органами исполнительной власти, осуществляющими в отношении таких земельных участков полномочия собственника (далее - федеральные органы исполнительной власти), если иное не установлено федеральными законами, одним из следующих способов: а) на основании кадастровой стоимости земельных участков; б) по результатам торгов, проводимых в форме аукциона; в) в соответствии со ставками арендной платы либо методическими указаниями по её расчёту, утверждёнными Министерством экономического развития Российской Федерации; г) на основании рыночной стоимости земельных участков, определяемой в соответствии с законодательством Российской Федерации об оценочной деятельности. Пунктом 8 Правил установлено, что при заключении договора аренды земельного участка федеральные органы исполнительной власти предусматривают в таком договоре случаи и периодичность изменения арендной платы за пользование земельным участком. При этом арендная плата ежегодно, но не ранее чем через год после заключения договора аренды земельного участка, изменяется в одностороннем порядке арендодателем на размер уровня инфляции, установленный в федеральном законе о федеральном бюджете на очередной финансовый год и плановый период, который применяется ежегодно по состоянию на начало очередного финансового года начиная с года, следующего за годом, в котором заключён указанный договор аренды. В случае расчёта арендной платы на основании кадастровой стоимости земельного участка (в соответствии с подп. \"а\" п. 2 Правил) федеральные органы исполнительной власти предусматривают в таком договоре возможность изменения арендной платы в связи с изменением кадастровой стоимости земельного участка. При этом арендная плата подлежит перерасчёту по состоянию на 1 января года, следующего за годом, в котором произошло изменение кадастровой стоимости. В этом случае индексация арендной платы с учётом размера уровня инфляции, указанного в п. 8 Правил, не проводится (п. 9 Правил). Согласно п. 10 Правил, если арендная плата рассчитывается на основании рыночной стоимости земельного участка (по способу, указанному в подп. \"г\" Правил), федеральные органы исполнительной власти предусматривают в договоре аренды возможность изменения арендной платы в связи с изменением рыночной стоимости земельного участка, но не чаще чем 1 раз в год. При этом арендная плата подлежит перерасчёту по состоянию на 1 января года, следующего за годом, в котором была проведена оценка, осуществлённая не более чем за 6 месяцев до перерасчёта арендной платы. В случае изменения рыночной стоимости земельного участка размер уровня инфляции, указанный в п. 8 Правил, не применяется. Из содержания пп. 8, 9 и 10 Правил следует, что в рамках существующего правового механизма регулирования размера арендной платы за земельные участки её изменение может производиться в связи с изменением размера уровня инфляции, установленного в федеральном законе о федеральном бюджете на очередной финансовый год и плановый период (п. 8 Правил), и в связи с изменением кадастровой или рыночной стоимости земельного участка (пп. 9 и 10 Правил). При этом подход, содержащийся в пп. 9 и 10 Правил, предполагает отсутствие учёта изменений размера уровня инфляции, установленного в федеральном законе о федеральном бюджете только на год, следующий за годом, в котором произошло изменение кадастровой стоимости (либо рыночной) земельного участка. Поэтому при расчёте арендной платы за земельные участки, находящиеся в федеральной собственности, на основании кадастровой или рыночной стоимости должна производится индексация арендной платы с учётом размера уровня инфляции, установленного в федеральном законе о федеральном бюджете на очередной финансовый год и плановый период. В случае изменения кадастровой или рыночной стоимости участка на год, следующий за годом, в котором произошло такое изменение, индексация арендной платы на размер уровня инфляции не производится. Вопрос 7. Распространяется ли действие Правил определения размера арендной платы, а также порядка, условий и сроков внесения арендной платы за земли, находящиеся в собственности Российской Федерации, утверждённых постановлением Правительства Российской Федерации от 16 июля 2009 г. N 582, на отношения, связанные с использованием земель, находящихся в собственности субъектов Российской Федерации, муниципальных образований, а также земель, государственная собственность на которые не разграничена? Ответ. Постановлением Правительства Российской Федерации от 16 июля 2009 г. N 582 (далее - постановление Правительства РФ N 582) утверждены: - Основные принципы определения арендной платы при аренде земельных участков, находящихся в государственной или муниципальной собственности; - Правила определения размера арендной платы, а также порядка, условий и сроков внесения арендной платы за земли, находящиеся в собственности Российской Федерации (далее - Правила определения размера арендной платы). В соответствии с п. 3 ст. 39.7 ЗК РФ, а также в силу действующих до 1 марта 2015 г. положений п. 3 ст. 65 ЗК РФ и п. 10 ст. 3 Федерального закона от 25 октября 2001 г. N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" (далее - Закон о введении в действие ЗК РФ) порядок определения размера арендной платы за земельные участки, находящиеся в государственной или муниципальной собственности и предоставленные в аренду без торгов, устанавливается: 1) Правительством Российской Федерации в отношении земельных участков, находящихся в федеральной собственности; 2) органом государственной власти субъекта Российской Федерации в отношении земельных участков, находящихся в собственности субъекта Российской Федерации, и земельных участков, государственная собственность на которые не разграничена; 3) органом местного самоуправления в отношении земельных участков, находящихся в муниципальной собственности. В силу данного разграничения компетенции органов государственной власти и местного самоуправления Правительство Российской Федерации уполномочено устанавливать порядок определения размера арендной платы лишь в отношении земель, находящихся в федеральной собственности. Следовательно, утвержденные постановлением Правительства РФ N 582 Правила определения размера арендной платы подлежат применению только к земельным участкам, находящимся в собственности Российской Федерации. Действие Правил определения размера арендной платы не распространяется на отношения, связанные с использованием земель, находящихся в собственности субъектов Российской Федерации, муниципальных образований, а также земель, государственная собственность на которые не разграничена. Вместе с тем в силу п. 1 ст. 39.7 ЗК РФ принципы определения размера арендной платы за земельные участки, находящиеся в государственной и муниципальной собственности, должны утверждаться Правительством Российской Федерации. Таким образом, постановление Правительства N 582 в части установления Основных принципов определения арендной платы является общеобязательным при использовании всех земель, находящихся в государственной или муниципальной собственности, в случаях, когда в соответствии с законом размер платы подлежит установлению соответствующими компетентными органами. Следует также иметь в виду, что Законом о введении в действие ЗК РФ установлен определённый уровень размера арендной платы за пользование: 1) земельными участками, право аренды которых возникло в результате переоформления права постоянного (бессрочного) пользования (п. 2 ст. 3); 2) земельными участками, предоставленными членам садоводческого, огороднического или дачного некоммерческого объединения в аренду в соответствии с п. 2.7 ст. 3; 3) земельными участками, находящимися в государственной или муниципальной собственности и предоставленными для жилищного строительства в соответствии с п. 15 ст. 3. Поскольку содержащиеся в Законе о введение в действие ЗК РФ ставки утверждены непосредственно федеральным законом, они являются обязательными при определении размера арендной платы для всех публичных собственников. Вопрос 8. Вправе ли арбитражный управляющий, имеющий статус индивидуального предпринимателя, применять упрощённую систему налогообложения в отношении сумм доходов (вознаграждений), полученных от деятельности в качестве арбитражного управляющего? Ответ. В силу п. 3 ст. 346.11 НК РФ применение упрощённой системы налогообложения предусматривает освобождение от обязанности по уплате налога на доходы физических лиц в отношении тех доходов, которые были получены от предпринимательской деятельности налогоплательщика, зарегистрированного в качестве индивидуального предпринимателя. Согласно п. 1 ст. 20 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) арбитражный управляющий является субъектом профессиональной деятельности и осуществляет регулируемую данным законом профессиональную деятельность, занимаясь частной практикой. Арбитражный управляющий вправе заниматься иными видами профессиональной деятельности и предпринимательской деятельностью при условии, что такая деятельность не влияет на надлежащее исполнение им обязанностей, установленных указанным законом. Из приведенных норм следует, что Закон о банкротстве разграничивает профессиональную деятельность арбитражных управляющих и предпринимательскую деятельность. Следовательно, арбитражный управляющий, зарегистрированный в качестве индивидуального предпринимателя, не вправе учитывать при применении упрощенной системы налогообложения доход, полученный от осуществляемой им профессиональной деятельности, в силу п. 3 ст. 346.11 НК РФ. Кроме того, принимая во внимание, что в силу подп. 2 п. 1 ст. 227 НК РФ исчисление и уплату налога на доходы физических лиц производят те лица, которые занимаются в установленном действующим законодательством порядке частной практикой, арбитражный управляющий является плательщиком названного налога в отношении полученного им от такой деятельности вознаграждения. Вопрос 9. Может ли рассматриваться в качестве объекта налогообложения по налогу на доходы физических лиц сумма израсходованных на приобретение имущества денежных средств? Ответ. В соответствии со ст. 208, 209 НК РФ объектом налогообложения налога на доходы физических лиц (далее - НДФЛ), являющихся налоговыми резидентами Российской Федерации, признаётся доход, полученный налогоплательщиками от источников в Российской Федерации и (или) от источников за пределами Российской Федерации. Как закреплено в ст. 41 НК РФ, доходом признаётся экономическая выгода в денежной или натуральной форме, учитываемая в случае возможности её оценки и в той мере, в какой такую выгоду можно оценить, и определяемая в соответствии с главами \"Налог на доходы физических лиц\", \"Налог на прибыль организаций\" данного кодекса. Получение физическим лицом доходов, облагаемых НДФЛ, должен доказать налоговый орган в силу принципа добросовестности налогоплательщика, презумпции его невиновности (п. 6 ст. 108 НК РФ). Приобретение налогоплательщиком в налогооблагаемом периоде имущества подтверждает лишь то, что налогоплательщиком в этом периоде понесены расходы на его приобретение. Факт расходования денежных средств в налоговом периоде не подтверждает получения в этом же периоде дохода, облагаемого НДФЛ, в сумме, равной израсходованным средствам. Таким образом, сумма израсходованных налогоплательщиком на приобретение имущества денежных средств не может рассматриваться в качестве объекта налогообложения по налогу на доходы физических лиц. Процессуальные вопросы Вопрос 10. Требуется ли удостоверение доверенности на представление интересов юридического лица в суде печатью организации? Ответ. Порядок судопроизводства в судах определяется Конституцией Российской Федерации, Федеральным конституционным законом \"О судебной системе Российской Федерации\" от 31 декабря 1996 г. N 1-ФКЗ, Федеральным законом от 17 декабря 1998 г. N 188-ФЗ \"О мировых судьях в Российской Федерации\", Федеральным конституционным законом от 7 февраля 2011 г. N 1-ФКЗ \"О судах общей юрисдикции в Российской Федерации\", Федеральным конституционным законом от 28 апреля 1995 г. N 1-ФКЗ \"Об арбитражных судах в Российской Федерации\", ГПК РФ, АПК РФ, КАС РФ и принимаемыми в соответствии с ними другими федеральными законами (ч. 1 ст. 1 ГПК РФ, ч. 2 ст. 3 АПК РФ). Согласно ч. 3 ст. 53 ГПК РФ, ч. 5 ст. 61 АПК РФ в редакции Федерального закона от 6 апреля 2015 г. N 82-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части отмены обязательности печати хозяйственных обществ\" доверенность на представление интересов в суде от имени организации должна быть подписана руководителем организации или иным уполномоченным на это ее учредительными документами лицом и скреплена печатью организации (при наличии печати). Тем же законом в отношении акционерных обществ и обществ с ограниченной ответственностью отменено требование об обязательности печати. Указанные хозяйственные общества вправе самостоятельно принимать решение использовать или не использовать печать при осуществлении деятельности. Частью 6 ст. 57 КАС РФ установлено, что доверенность от имени организации должна быть подписана её руководителем или иным уполномоченным на это ее учредительными документами лицом и скреплена печатью организации. В силу п. 4 ст. 185.1 ГК РФ доверенность от имени юридического лица выдаётся за подписью его руководителя или иного лица, уполномоченного на это в соответствии с законом и учредительными документами. Вместе с тем, поскольку в процессуальном законодательстве содержатся специальные требования к удостоверению доверенности на представление интересов в суде, то судам при проверке формы доверенности, удостоверяющей полномочия представителей юридических лиц, участвующих в деле, следует руководствоваться положениями ч. 3 ст. 53 ГПК РФ, ч. 5 ст. 61 АПК РФ, ч. 6 ст. 57 КАС РФ. Если федеральный закон содержит требование о наличии печати для организаций определённой организационно-правовой формы (например, пунктом 3 статьи 2 Федерального закона от 14 ноября 2002 г. N 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\" установлена обязанность унитарного предприятия иметь печать), то доверенность на представление интересов такой организации в суде должна быть удостоверена как подписью её руководителя, так и печатью. Когда федеральным законом такая обязанность не предусмотрена и указано, что организация вправе иметь печать (в частности, пункт 7 статьи 2 Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\", пункт 5 статьи 2 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\"), представитель организации должен предоставить суду её учредительные документы или их надлежащим образом заверенные копии. Если в них содержатся сведения о наличии печати, то доверенность на представление интересов указанной организации в суде должна быть удостоверена подписью её руководителя или иного уполномоченного на это её учредительными документами лица и одновременно печатью организации. При отсутствии таких сведений удостоверение доверенности на представление интересов в суде печатью не требуется. Вопрос 11. Каким образом осуществляется передоверие полномочий представителя в суде? Ответ. Согласно п. 1 ст. 187 ГК РФ лицо, которому выдана доверенность, должно лично совершать те действия, на которые оно уполномочено. Оно может передоверить их совершение другому лицу, если уполномочено на это доверенностью, а также если вынуждено к этому силою обстоятельств для охраны интересов выдавшего доверенность лица и доверенность не запрещает передоверие. Передоверие полномочий осуществляется посредством выдачи доверенности новому представителю. При этом доверенность, выдаваемая в порядке передоверия, должна быть нотариально удостоверена, за исключением случаев, когда доверенность в порядке передоверия выдаётся юридическими лицами, руководителями филиалов и представительств юридических лиц (п. 3 ст. 187 ГК РФ). Вместе с тем ч. 6 ст. 53 ГПК РФ и ч. 4 ст. 61 АПК РФ устанавливают правило, согласно которому полномочия представителя могут быть определены в устном или письменном заявлении доверителя. Принимая во внимание, что передоверие полномочий на представление интересов в суде осуществляется по правилам, установленным процессуальным законодательством, которое является специальным, полномочия нового представителя могут быть определены в устном или письменном заявлении первоначального представителя в суде, в том числе руководителя филиала, представительства, представителя в силу закона или договора (ч. 6 ст. 53 ГПК РФ, ч. 4 ст. 61 АПК РФ). Отказ суда в удовлетворении заявления о допуске нового представителя со ссылкой на необходимость предоставления доверенности, оформленной по правилам ст. 187 ГК РФ, не допускается. Вопрос 12. Распространяются ли на запросы судов требования к форме запроса о сведениях, содержащихся в Едином государственном реестре прав на недвижимое имущество и сделок с ним, установленные подзаконным нормативным правовым актом органа, осуществляющего функции по нормативному правовому регулированию в сфере отношений по государственной регистрации прав на недвижимое имущество и сделок с ним? Ответ. Частью 1 ст. 6 Федерального конституционного закона от 31 декабря 1996 г. N 1-ФКЗ \"О судебной системе Российской Федерации\", ч. 8 ст. 5 Федерального конституционного закона от 7 февраля 201 г. N 1-ФКЗ \"О судах общей юрисдикции в Российской Федерации\", ст. 7 Федерального конституционного закона от 28 апреля 1995 г. N 1-ФКЗ \"Об арбитражных судах в Российской Федерации\" установлена обязательность законных распоряжений, требований, поручений, вызовов и других обращений судов, а также мировых судей для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц, неукоснительное их исполнение на всей территории Российской Федерации. Нормы ст. 57, ч. 2 ст. 249, ч. 1 ст. 292 ГПК РФ и ст. 66, ч. 6 ст. 200 АПК РФ закрепляют за судом полномочия по ходатайству стороны или другого лица, участвующего в деле, а в определённых законом случаях и по своей инициативе истребовать необходимые для правильного разрешения дела доказательства. Неисполнение судебных актов, невыполнение требований судов общей юрисдикции и арбитражных судов влечёт ответственность в виде наложения штрафа (ч. 3 ст. 57 ГПК РФ, ч. 9 ст. 66 АПК РФ), что, однако, не освобождает соответствующее лицо от обязанности представить истребуемое доказательство (ч. 4 ст 57 ГПК РФ, ч. 11 ст. 66 АПК РФ). В соответствии с п. 7 ст. 7 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" орган, осуществляющий функции по нормативному правовому регулированию в сфере отношений по государственной регистрации прав на недвижимое имущество и сделок с ним, устанавливает порядок предоставления сведений, содержащихся в Едином государственном реестре прав на недвижимое имущество и сделок с ним. Во исполнение приведённых выше положений приказом Министерства экономического развития Российской Федерации от 14 мая 2010 г. N 180 утверждён Порядок предоставления сведений, содержащихся в Едином государственном реестре прав на недвижимое имущество и сделок с ним (далее - Порядок), согласно пп. 2 и 3 которого необходимо заполнение специально установленной данным Порядком формы запроса, содержащейся в приложении к Порядку и размещённой на официальном сайте Федеральной службы государственной регистрации, кадастра и картографии в сети Интернет и Едином портале. Однако подзаконные нормативные правовые акты, принимаемые органом, осуществляющим функции по нормативному правовому регулированию в сфере отношений по государственной регистрации прав на недвижимое имущество и сделок с ним, не относятся к нормативным правовым актам, определяющим порядок судопроизводства, и не могут устанавливать требования к порядку судопроизводства, процедуре истребования доказательств и форме процессуальных документов. В связи с этим требования, установленные подзаконными нормативными правовыми актами, в том числе Порядком, к форме направления запросов о сведениях, содержащихся в Едином государственном реестре прав на недвижимое имущество и сделок с ним, на запросы судов, в производстве которых имеются дела, связанные с объектами недвижимого имущества и (или) их правообладателями, не распространяются. Таким образом, в случае необходимости истребования сведений, содержащихся в Едином государственном реестре прав на недвижимое имущество и сделок с ним, в целях правильного и своевременного рассмотрения дела суд выносит соответствующее определение, которое в силу свойства обязательности судебных актов должно быть исполнено органом, осуществляющим государственную регистрацию прав на недвижимое имущество. Вопрос 13. Подлежит ли взысканию в порядке приказного производства задолженность по оплате за жилое помещение и коммунальные услуги? Ответ. Согласно ч. 1 ст. 121 ГПК РФ судебный приказ выносится судьёй единолично на основании заявления о взыскании денежных сумм или об истребовании движимого имущества от должника по требованиям, предусмотренным ст. 122 данного кодекса. В частности, судебный приказ выдаётся, если требование основано на сделке, совершённой в простой письменной форме (абзац третий ст. 122 ГПК РФ). Требование о взыскании задолженности по оплате жилого помещения и коммунальных услуг основано на предусмотренной ч. 1 ст. 153 ЖК РФ обязанности граждан и организаций своевременно и полностью вносить плату за жилое помещение и коммунальные услуги. Обязанность вносить плату за жилое помещение и коммунальные услуги у нанимателя, арендатора, собственника жилого помещения возникает в силу договора найма (например, социального найма), договора аренды жилого помещения, договора управления многоквартирным домом, заключаемых в письменной форме (ч. 1 ст. 63, ч. 3 ст. 91.1, ч. 1 ст. 162 ЖК РФ, п. 1 ст. 674 ГК РФ). С учётом изложенного задолженность по оплате за жилое помещение и коммунальные услуги подлежит взысканию в порядке приказного производства применительно к абзацу третьему ст. 122 ГПК РФ. Вопрос 14. С какого момента вступает в законную силу заочное решение суда в случае отсутствия у суда сведений о вручении копии такого решения ответчику? Ответ. В соответствии с ч. 1 ст. 233 ГПК РФ в случае неявки в судебное заседание ответчика, извещённого о времени и месте судебного заседания, не сообщившего об уважительных причинах неявки и не просившего о рассмотрении дела в его отсутствие, дело может быть рассмотрено в порядке заочного производства. Копия заочного решения суда высылается ответчику не позднее чем в течение трёх дней со дня его принятия с уведомлением о вручении (ч. 1 ст. 236 ГПК РФ). Заочное решение вступает в законную силу по истечении сроков его обжалования, предусмотренных ст. 237 ГПК РФ. В целях реализации принципа правовой определённости в случае отсутствия у суда сведений о вручении копии заочного решения ответчику такое решение суда вступает в законную силу по истечении совокупности следующих сроков: трёхдневного срока для направления копии решения ответчику, семидневного срока, предоставленного ответчику на подачу заявления об отмене вынесенного решения и месячного срока на обжалование заочного решения в апелляционном порядке. Вместе с тем при разрешении судом вопроса о принятии к рассмотрению заявления об отмене заочного решения или апелляционной жалобы на такое решение не исключается возможность применения закреплённых в ст. 112 ГПК РФ правил о восстановлении процессуальных сроков. Так, если будет установлено, что копия заочного решения была вручена ответчику после истечения срока для подачи заявления о его отмене, но до истечения срока на подачу апелляционной жалобы на это решение, то срок для подачи такого заявления может быть восстановлен судом при условии, что заявление о восстановлении данного срока подано в пределах срока на апелляционное обжалование. В случае вручения ответчику копии заочного решения после истечения срока на его апелляционное обжалование пропущенный срок для подачи заявления об отмене данного решения восстановлению не подлежит. При этом пропущенный срок на подачу апелляционной жалобы на такое решение может быть восстановлен судом. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 15. Вправе ли суд принимать акт контрольной закупки в качестве доказательства, подтверждающего факт невыдачи кассового чека, при рассмотрении дела о привлечении к административной ответственности, предусмотренной ч. 2 ст. 14.5 КоАП РФ? Ответ. Невыдача организацией или индивидуальным предпринимателем покупателю (клиенту) при осуществлении с ним наличных денежных расчётов и (или) расчётов с использованием платёжных карт в момент оплаты отпечатанного контрольно-кассовой техникой кассового чека, то есть неприменение контрольно-кассовой техники, нарушает требование, предусмотренное абзацем четвёртым п. 1 ст. 5 Федерального закона от 22 мая 2003 г. N 54-ФЗ \"О применении контрольно-кассовой техники при осуществлении наличных денежных расчётов и (или) расчётов с использованием платёжных карт\" (далее - Закон), и влечёт административную ответственность в соответствии с ч. 2 ст. 14.5 КоАП РФ. Контроль за применением контрольно-кассовой техники на основании ст. 7 Закона, а также ст. 7 Закона Российской Федерации от 21 марта 1991 г. N 943-I \"О налоговых органах Российской Федерации\" возложен на налоговые органы, к компетенции которых, в частности, относится проведение проверки выдачи организациями и индивидуальными предпринимателями (продавцами) кассовых чеков. Исходя из указанных положений действия сотрудника налогового органа, выразившиеся в совершении им как покупателем (клиентом) расчётов с продавцом, в рамках проводимой проверки (контрольная закупка) осуществляются в пределах предоставленных законом полномочий и не подпадают под регулирование Федерального закона от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\" в части, касающейся оперативно-розыскных мероприятий по проведению проверочной закупки. Как указано в п. 19 постановления Пленума Верховного Суда Российской Федерации от 24 октября 2006 г. N 18 \"О некоторых вопросах, возникающих у судов при применении Особенной части Кодекса Российской Федерации об административных правонарушениях\", акт контрольной закупки может служить доказательством, подтверждающим факт реализации товаров, при рассмотрении дел об административной ответственности, предусмотренной ст. 14.5 КоАП РФ. Следовательно, судья вправе приобщить к материалам дела акт контрольной закупки, который впоследствии должен быть оценён по правилам ст. 26.11 КоАП РФ наряду со всеми иными собранными по делу доказательствами, в том числе протоколом об административном правонарушении, объяснениями лица, в отношении которого ведётся производство по делу об административном правонарушении, показаниями свидетелей и иными документами, к которым в силу ч. 2 ст. 26.7 КоАП РФ могут быть отнесены материалы фото- и киносъёмки, звуко- и видеозаписи. Практика международных договорных органов В силу пункту 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 года N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 года (раздел 3; статьи 31-33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика международных (межгосударственных) органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении гражданских дел, дел по разрешению экономических споров, уголовных, административных и иных дел учитывать правовые позиции, сформулированные межгосударственными договорными органами. В сфере административно-правовых отношений, а также в сфере рассмотрения дел об административных правонарушениях Практика Европейского Суда по правам человека. Постановлением Европейского Суда по правам человека (далее - Европейский Суд) от 26 июня 2014 года по делу N 39428/12 \"Габлишвили против России\" установлено, что исполнение российскими властями постановления городского суда об административном выдворении [ФИО] будет являться нарушением статьи 8 Конвенции в связи с несоблюдением права заявителя и его жены [ФИО] на уважение семейной жизни. Обстоятельства дела. Заявитель, гражданин Грузии, прибыл в Россию в 1999 году. В 2001 году он получил вид на жительство, который впоследствии регулярно продлевался. Его родители проживали в городе Сыктывкаре с начала 2000-х годов и получили российское гражданство в 2005 году и 2008 году. В 2011 году заявитель женился на гражданке России, которая в 2012 году родила от него ребенка. В 2011 году заявитель был признан виновным в использовании наркотических веществ без назначения врача, оштрафован на 4000 рублей и в отношении его было вынесено постановление об административном выдворении из России. Также в 2011 году у заявителя был диагностирован ВИЧ и Миграционная служба вынесла решение об аннулировании его вида на жительство, которое впоследствии было отменено согласно постановлению Верховного Суда Республики Коми. В 2012 году Федеральная служба по контролю за оборотом наркотиков вынесла решение о нежелательности пребывания заявителя в России, которое Верховный Суд Республики Коми оставил в силе. На момент принятия постановления Европейского Суда местопребывание заявителя было неизвестно. Также отсутствует информация о том, было ли осуществлено административное выдворение и сохраняет ли силу запрет на въезд заявителя (пункт 30 постановления). Позиция Европейского Суда. Для оценки того, являлась ли мера в виде выдворения необходимой в демократическом сообществе, Суд использует следующие критерии: \"- характер и тяжесть правонарушения, совершенного заявителем; - длительность пребывания заявителя в стране, из которой он/она должен (должна) быть депортирован(а); - период времени, истекший с момента совершения правонарушения, и поведение заявителя в течение такого периода; - гражданство различных заинтересованных лиц; - семейное положение заявителя, в частности длительность брака и другие факторы, подтверждающие действительность семейной жизни пары; - знал(а) ли супруг(а) о правонарушении на тот момент, когда он или она вступал(а) в брак с заявителем; - есть ли в браке дети и, если есть, какого они возраста; - степень трудностей, с которыми может столкнуться супруг(а) заявителя в стране, в которую должен быть выдворен заявитель\" (пункт 47 постановления). Европейский Суд отметил, что \"нельзя обоснованно утверждать, что правонарушения в виде использования наркотиков и употребления наркотиков представляли собой серьезную угрозу общественному порядку\" (пункт 50 постановления). Суд подчеркнул, что \"выдворение члена семьи является самой крайней формой вмешательства в право на уважение семейной жизни. Любое лицо, которому угрожает риск вмешательства такой степени, должно иметь в принципе право на определение соразмерности и обоснованности такой меры независимым судом с учетом соответствующих принципов статьи 8 Конвенции\" (пункт 52 постановления). Учитывая все обстоятельства дела, Европейский Суд пришел к выводу, что \"судебные разбирательства, в ходе которых были вынесены или оставлены без изменений постановление о выдворении и решение о неразрешении въезда, не соответствовали требованиям Конвенции и не затрагивали все элементы, которые внутригосударственным органам следовало учесть при оценке того, являлась ли мера по выдворению или неразрешению въезда \"необходимой в демократическом обществе\" и являлась ли она соразмерной преследуемой законной цели_соответственно, в случае исполнения постановления о выдворении или решения о неразрешении въезда первого заявителя, имело бы место нарушение статьи 8\" (пункты 60-61 постановления). В сфере гражданско-правовых отношений Комитет против пыток [ФИО]. \"[ФИО] против Российской Федерации\". Сообщение N 478/2011. Решение принято Комитетом 14 мая 2014 года. Тема сообщения: чрезмерное содержание в ненадлежащих условиях в ходе досудебного разбирательства. Вопросы существа: пытки, жестокое обращение, отсутствие эффективного расследования, возмещение жертве. Правовые позиции Комитета. Комитет напоминает _ что уголовное расследование должно иметь целью как определение характера и обстоятельств заявленных деяний, так и установление личности любого лица, которое могло быть причастно к ним (пункт 11.3 решения). Государство-участник обязано предоставить возмещение и справедливую и адекватную компенсацию жертве акта, совершенного в нарушение статьи 16 Конвенции. Позитивные обязательства, вытекающие из первого предложения статьи 16 Конвенции, включают обязательство предоставлять возмещение и компенсацию жертвам акта, совершенного в нарушение этого положения*(1) (пункт 11.4 решения). Оценка [ФИО] фактических обстоятельств дела. Комитет отмечает, что власти государства-участника провели расследование утверждений заявителя, которое подтвердило некоторые из его утверждений относительно продолжительности и условий его заключения в изоляторе временного содержания и установило, кто из должностных лиц несет ответственность за его помещение туда (пункт 11.3 решения). Комитет отмечает, что хотя заявителю была предоставлена компенсация, ему, чтобы получить ее, пришлось подавать гражданско-правовой иск и доказывать свое утверждение в гражданском суде. Комитет _ отмечает, что в результате выводов гражданского суда заявителю была присуждена символическая сумма денежной компенсации и что гражданский суд не имеет юрисдикции применять какие-то меры к лицам, ответственным за жестокое, бесчеловечное или унижающее достоинство обращение (пункт 11.4 решения). Выводы Комитета. Комитет по правам человека констатирует, что представленные ему факты свидетельствуют о нарушении государством-участником статьи 16 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания (пункт 12 решения). Комитет призывает государство-участника предпринять шаги к тому, чтобы предоставить заявителю возмещение, включая справедливую и надлежащую компенсацию (пункт 13 решения). См. также приведенное ниже сообщение Комитета против пыток N 441/2010 по делу \"[ФИО] против Казахстана\" в части денежной компенсации морального вреда, причинённого в результате пыток, унижающего достоинство, бесчеловечного обращения. См. также приведенное ниже сообщение Комитета против пыток N 503/2012 по делу \"Бонифас Нтикараера против Бурунди\" в части денежной компенсации морального вреда, причинённого в результате пыток, унижающего достоинство, бесчеловечного обращения. См. также приведенное ниже сообщение Комитета против пыток N 497/2012 по делу \"[ФИО] против Казахстана\" в части денежной компенсации морального вреда в результате пыток. Практика Европейского Суда по правам человека В постановлении Европейского Суда от 5 июня 2014 года по делу N 33761/05 \"[ФИО] против России\" отклонены жалобы заявителя на предполагаемое нарушение статей 8 и 34 Конвенции - в связи с якобы имевшими место препятствиями в реализации его права на подачу жалобы в Европейский Суд и статьи 6 Конвенции - в связи с отказом районного суда в рассмотрении ходатайства заявителя об условно-досрочном освобождении и невозможностью обжаловать указанный отказ. Вместе с тем установлено нарушение статей 3 и 13 Конвенции в связи с необеспечением [ФИО] надлежащих условий содержания в следственных изоляторах и отсутствием у заявителя эффективных средств правовой защиты от соответствующих нарушений, а также статьи 8 Конвенции - в связи с невозможностью посещения заявителя его матерью во время содержания в следственном изоляторе. Обстоятельства дела. Заявитель был задержан по подозрению в причинении телесных повреждений и в незаконном обороте наркотиков. Дело в отношении заявителя по обвинениям в незаконном обороте наркотиков было прекращено в связи с тем, что прокурор снял обвинения. Районный суд признал заявителя виновным в причинении тяжкого вреда здоровью, повлекшего по неосторожности смерть потерпевшего, и приговорил его к восьми годам лишения свободы. Через два года районный суд отклонил ходатайство заявителя о досрочном освобождении из колонии. Заявитель также жаловался на условия содержания под стражей и на ограничение посещений его родственниками. Позиция Европейского Суда. В отношении условий содержания под стражей Суд отметил, что \"_временами количество заключенных в камере превышало фактическое количество кроватей в камере, так что заключенным приходилось спать по очереди. Суд считает, что это могло служить источником напряженности между заключенными и вызывать у них дополнительное нервно-психическое напряжение и чувство неудовлетворенности_ следовательно, имело место нарушение статьи 3 Конвенции в связи с условиями содержания заявителя под стражей с 2003 по 2005 год\" (пункты 83-85 постановления). В части отсутствия у заявителя эффективного средства правовой защиты от указанного нарушения Европейский Суд подчеркнул, что \"_правовая система России [не] обеспечивает эффективное средство правовой защиты, которое могло бы быть использовано для предотвращения предполагаемого нарушения или его продолжения и которое предоставляет заявителю адекватное и достаточное возмещение в связи с жалобой на несоответствующие условия содержания под стражей\" (пункт 89 постановления). В отношении отсутствия возможности для свиданий заявителя с матерью во время его нахождения в изоляторе временного содержания Суд отметил, что \"_внутригосударственные органы не рассмотрели надлежащим образом вопрос посещений, тем самым не приняв меры для обеспечения уважения частной жизни заявителя_[н]е было предложено_что оспариваемая ситуация была бы соответствующим образом смягчена в случае доступности заявителю, к примеру, других способов коммуникации, таких как телефон_такие ограничения, как определение количества свиданий с семьей, надзор за такими свиданиями и, если это оправдано характером преступления, установление особого режима содержания под стражей или специальные меры по организации свиданий, представляют собой вмешательство в права, гарантированные статьей 8 Конвенции\" (пункты 136, 120). Применительно к предполагаемому нарушению ст. 6 Конвенции Европейский Суд согласился с доводами российских властей о том, что данная жалоба не совместима с положениями Конвенции, поскольку условно-досрочное освобождение является привилегией, а не правом, защищаемым Конвенцией (пункт 107 постановления). Суд также отметил, что \"_формулировка статьи 79 Уголовного кодекса должна быть проанализирована с учетом разъяснений Верховного Суда, данных в 2009 году, в соответствии с которыми предоставление мер в отношении замены или прекращения меры пресечения в виде заключения под стражу не должно быть автоматическим и должно быть отдано на усмотрение судьи, рассматривающего соответствующее дело\" (пункт 107 постановления). В сфере уголовно-правовых отношений Комитет против пыток*(2) Сообщение. [ФИО] против Казахстана. Сообщение N 441/2010. Решение принято Комитетом 5 ноября 2013 года. Тема сообщения: непроведение оперативного и беспристрастного расследования утверждений о пытках, непривлечение к ответственности виновных, непредоставление полного и адекватного возмещения, принуждение к даче признательных показаний. Вопросы существа: пытки, причинение сильной боли или страдания, эффективные меры по предупреждению пыток, право обращения с жалобой к компетентным властям и на ее быстрое и беспристрастное рассмотрение такими властями, право на справедливую и адекватную компенсацию, признательные показания, полученные под принуждением. Правовые позиции Комитета. Комитет указывает, что само по себе расследование не является достаточным для того, чтобы продемонстрировать соблюдение государством-участником согласно статье 12 Конвенции, если может быть показано, что это расследование не было [ФИО]) (пункт 9.4 решения). Комитет напоминает, что статья 12 Конвенции _ требует, чтобы расследование было быстрым и беспристрастным, при этом быстрота имеет важное значение, поскольку это позволяет прекратить применение к жертве таких действий, а также поскольку, за исключением случаев причинения долговременных или тяжких повреждений вследствие применения вышеупомянутых методов, физические следы пыток и прежде всего жестокого, бесчеловечного или унижающего достоинство обращения, как правило, исчезают через короткое время*(4) (пункт 9.5 решения). Комитет напоминает _ что статья 14 Конвенции признает не только право на справедливую и адекватную компенсацию, но и налагает на государства-участников обязательство обеспечивать, чтобы жертва пыток получала соответствующее возмещение. Возмещение должно охватывать всю совокупность причиненного жертве ущерба и включать среди прочих мер реституцию, компенсацию и реабилитацию жертвы, а также меры, способные гарантировать невозможность повторения нарушений, - с обязательным учетом обстоятельств каждого дела. Комитет считает, что, несмотря на преимущества, которые предоставляет уголовное расследование для жертвы с точки зрения доказывания, гражданское разбирательство и требование жертвы о возмещении не должны зависеть от исхода уголовного разбирательства. Он считает, что выплату компенсации не следует откладывать до установления уголовной ответственности. Гражданское разбирательство должно быть доступным независимо от уголовного разбирательства, и для такого гражданского судопроизводства следует предусмотреть необходимое законодательство и институты. Если в соответствии с внутренним законодательством требуется провести уголовное разбирательство до обращения за гражданской компенсацией, то непроведение уголовного разбирательства или его неоправданная задержка представляют собой невыполнение государством-участником своих обязательств по Конвенции. Комитет подчеркивает, что дисциплинарные или административные средства защиты без доступа к эффективному судебному пересмотру не могут считаться адекватной формой возмещения в контексте статьи 14 (пункт 9.7 решения). Комитет отмечает, что широкий смысл запрета в статье 15 Конвенции, запрещающей ссылку на любое заявление, которое, как установлено, было сделано под пыткой, в качестве доказательства \"в ходе любого судебного разбирательства\", вытекает из абсолютного характера запрещения пыток и, следовательно, предполагает обязательство каждого государства-участника проверять, не были ли заявления, допущенные в качестве доказательства при любом разбирательстве, находящемся в его компетенции, получены с помощью пыток*(5) (пункт 9.8 решения). Оценка [ФИО] фактических обстоятельств дела. Комитет отмечает, что хотя заявитель сообщил об актах пыток на следующий день после случившегося, в ходе допроса 16 декабря 2008 года, а члены его семьи заявляли о жестоком обращении с ним, в частности 21 января 2009 года, доследственная проверка была начата только через шесть месяцев и привела к отказу в возбуждении уголовного дела в связи с отсутствием состава преступления в действиях сотрудников полиции. Впоследствии, после обращений заявителя с жалобами в национальные суды, его заявления о применении пыток не были приняты во внимание; расследование не было начато, и виновные должностные лица не понесли уголовной ответственности (пункт 9.3 решения). _ Комитет отмечает, что ведение расследования было поручено следователю Управления собственной безопасности Департамента внутренних дел Астаны, по существу, того же учреждения, в котором предположительно применялись пытки. _ Комитет напоминает о своей обеспокоенности по поводу того, что предварительное рассмотрение жалоб в отношении пыток и жестокого обращения со стороны сотрудников полиции осуществляется Управлением собственной безопасности, находящимся в той же системе подчинения, что и регулярные полицейские силы, в связи с чем такое рассмотрение не является беспристрастным*(6) (пункт 9.4 решения). Комитет принимает во внимание, что предварительное расследование было начато через шесть месяцев после сообщения 10 декабря 2008 года о фактах пыток. Комитет _ отмечает, что согласно информации, содержащейся в постановлении Управления собственной безопасности от 8 июня 2009 года, расследование по жалобе заявителя в основном опиралось на показания полицейских, которые отрицали какую-либо причастность к пыткам; при этом мало значения придавалось согласующимся между собой показаниям заявителя и неоспоренному медицинскому заключению, документально подтверждающему причиненные заявителю телесные повреждения (заключение судебно-медицинской экспертизы N 3393). Постановление об отказе в возбуждении уголовного дела было вынесено только 8 июня 2009 года, и виновные не были привлечены к уголовной ответственности, а заявителю не было предоставлено никакого возмещения. Кроме того, Комитет отмечает, что не вызывает сомнений тот факт, что заявитель не был быстро извещен властями, проводившими расследование по его жалобам, о том, велось ли расследование и на какой стадии оно находилось*(7)(пункт 9.7 решения). Комитет отмечает, что не вызывает сомнения тот факт, что отказ в возбуждении уголовного дела лишил заявителя возможности предъявить гражданский иск с требованием компенсации, поскольку в соответствии с внутренним законодательством право на компенсацию за пытки возникает только после вынесения судом обвинительного приговора виновным должностным лицам по уголовному делу (пункт 9.5 решения). Комитет отмечает, что национальные суды не отреагировали должным образом на неоднократные утверждения заявителя о том, что его принуждали к даче письменных признательных показаний с помощью пыток (пункт 9.8 решения). Выводы Комитета. Комитет заключает, что представленные факты свидетельствуют о совершении деяний, представляющих собой пытку по смыслу статьи 1 Конвенции, и государство-участник нарушило свои обязательства, касающиеся предотвращения актов пыток и наказания лиц, виновных в их совершении, в нарушение пункта 1 статьи 2 Конвенции (пункт 9.2 решения). Комитет приходит к заключению о том, что государство-участник в нарушение статьи 12 Конвенции не выполнило свое обязательство проводить быстрое и беспристрастное расследование утверждений заявителя о применении пыток. Комитет считает, что государством-участником также не было соблюдено его обязательство по статье 13, связанное с обеспечением заявителю права на предъявление жалобы компетентным властям и быстрое и беспристрастное рассмотрение ими такой жалобы (пункт 9.6 решения). Комитет приходит к выводу о том, что государство-участник также нарушило свои обязательства по статье 14 Конвенции*(8) (пункт 9.7 решения). Комитет приходит к выводу о том, что государство-участник не проверило, не были ли заявления, принятые в качестве свидетельства, получены с помощью пыток. В этих обстоятельствах Комитет приходит к заключению о наличии нарушения статьи 15 Конвенции (пункт 9.8 решения). Сообщение. \"[ФИО] против Казахстана\". Сообщение N 475/2011. Решение принято Комитетом 14 мая 2014 года. Тема сообщения: угроза выдачи брата заявителя в Узбекистан. Вопрос существа: выдача лица иностранному государству, если имеются веские основания полагать, что там возможно применение пыток. Правовые позиции Комитета. Комитет _ должен принять во внимание все относящиеся к делу обстоятельства, включая существование постоянной практики грубых, вопиющих и массовых нарушений прав человека _ Комитет напоминает, что цель такого определения заключается в том, чтобы установить, будет ли заинтересованному лицу лично угрожать предсказуемая и реальная опасность быть подвергнутым пыткам в стране, в которую оно вернется. Из этого следует, что существование практики грубых, вопиющих и массовых нарушений прав человека в этой стране само по себе не является достаточным основанием для вывода о том, что соответствующему лицу будет угрожать применение пыток в случае возвращения в эту страну; для установления наличия личной угрозы в отношении соответствующего лица должны существовать дополнительные основания. И напротив, отсутствие постоянной практики вопиющих нарушений прав человека не означает, что соответствующее лицо не может рассматриваться в качестве лица, которому угрожает опасность подвергнуться пыткам с учетом конкретных обстоятельств его дела (пункт 11.3 решения). Комитет ссылается на свое Замечание общего порядка N 1 (1997 год) относительно осуществления статьи 3 Конвенции, в котором говорится, что \"при оценке степени риска применения пыток должны анализироваться основания, выходящие за пределы одних лишь умозрительных предположений или подозрений. Вместе с тем при оценке этого риска не следует брать за основу критерий высокой степени вероятности... Автор должен показать, что... такая опасность угрожает лично автору и является реальной\"*(9). В своих предыдущих решениях Комитет устанавливал, что угроза пыток должна быть предсказуемой, реальной и личной (пункт 11.4 решения). Комитет напоминает, что согласно своему Замечанию общего порядка N 1 об осуществлении статьи 3 он будет в значительной степени опираться на заявления по фактической стороне дела, подготовленные органами соответствующего государства-участника, но что при этом Комитет не связан такими заключениями и в соответствии с пунктом 4 статьи 22 Конвенции правомочен свободно оценивать факты с учетом всех обстоятельств по каждому конкретному делу*(10) (пункт 11.8 решения). Оценка [ФИО] фактических обстоятельств дела. Комитет ссылается на свои заключительные замечания по четвертому периодическому докладу Узбекистана, в которых он выразил обеспокоенность в связи с поступающими многочисленными и согласующимися друг с другом утверждениями о том, что пытки и жестокое обращение постоянно используются сотрудниками правоохранительных и следственных органов или по их подстрекательству, или с их согласия, а также о том, что лишенные свободы лица подвергаются пыткам или жестокому обращению с целью принуждения их к даче признательных показаний и что такие показания впоследствии принимаются судами в качестве доказательств без проведения тщательного расследования утверждений о применении пыток (CAT/C/UZB/CO/4, пункты 7 и 16) (пункт 11.5 решения). Комитет отмечает, что с запросом о выдаче брата заявителя обратились власти Узбекистана, обвиняющие его в совершении тяжких преступлений, включая терроризм, религиозный экстремизм, посягательства на конституционный строй и, в частности, участие в андижанских событиях. Комитет повторно заявляет о своей обеспокоенности, которую он выразил в своих заключительных замечаниях по итогам рассмотрения второго периодического доклада Казахстана, по поводу утверждений о принудительном возвращении в Узбекистан во имя борьбы с терроризмом и в связи с отсутствием информации об условиях возвращенных лиц, обращении с ними и их местонахождении после их передачи (CAT/C/KAZ/CO/2, пункт 15). Он _ напоминает о том, что содержащийся в статье 3 Конвенции принцип недопустимости возвращения является абсолютным и что борьба с терроризмом не освобождает государство-участника от соблюдения своего обязательства воздерживаться от высылки или возвращения (\"refоuler\") лиц в другие государства, в которых имеются серьезные основания полагать, что им будет угрожать опасность применения пыток*(11). В этом контексте Комитет также указывает, что предусмотренный в статье 3 Конвенции принцип недопустимости принудительного возвращения является абсолютным даже в том случае, если по результатам оценки в соответствии с Конвенцией 1951 года о статусе беженцев лицо исключается из категории беженцев согласно пункту F c) статьи 1 Конвенции*(12) (пункт 11.6 решения). Комитет считает, что информация, которой он располагает, достаточно убедительно подтверждает существование практики грубых, вопиющих и массовых нарушений прав человека и значительного риска применения пыток или других жестоких, бесчеловечных или унижающих достоинство видов обращения в Узбекистане, в частности к лицам, обвиняемым в терроризме и в участии в андижанских событиях (пункт 11.7 решения). Комитет отмечает, что вопрос о том, угрожает ли брату заявителя применение пыток по возвращении в Узбекистан, был рассмотрен лишь Западно-Казахстанским областным судом в его решении от 7 мая 2012 года. Суд попросту отверг обвинения брата автора сообщения, заявив, что нет \"конкретных доказательств или оснований\", подтверждающих, что брат заявителя будет подвергнут пыткам, и не оценив или даже не приняв к сведению представленные доказательства существования постоянной практики грубых, вопиющих и массовых нарушений прав человека в Узбекистане и многочисленные сообщения о том, что лица, обвиняемые в терроризме и участии в андижанских событиях, регулярно подвергаются пыткам (пункт 11.8 решения). Комитет приходит к выводу о том, что брат заявителя, который обвиняется в терроризме, нарушении конституционного строя Узбекистана, незаконном создании религиозной организации, изготовлении и распространении материалов, содержащих угрозу общественной безопасности и общественному порядку, создании религиозных экстремистских, сепаратистских, фундаменталистских или иных запрещенных организаций и участии в них в связи с его предполагаемым участием в организации андижанских событий, достаточно убедительно доказал наличие предсказуемой, реальной и личной опасности применения пыток по возвращении в Узбекистан (пункт 11.9 решения). Выводы Комитета. Комитет против пыток заключает, что выдача брата заявителя Узбекистану будет представлять собой нарушение статьи 3 Конвенции (пункт 12 решения). Сообщение. \"[ФИО] против Марокко\". Сообщение N 477/2011. Соображение принято Комитетом 19 мая 2014 года. Тема сообщения: применение пыток при содержании под стражей. Вопросы существа: пытки или другие жестокие, бесчеловечные или унижающие достоинство виды обращения, обязанность государства-участника провести оперативное и беспристрастное расследование, запрет на использование в качестве доказательства показаний, полученных под пытками. Правовые позиции Комитета. Комитет ссылается на свою правовую практику, касающуюся некоторых основных гарантий, которые должны применяться ко всем лицам, лишенным свободы, в целях недопущения пыток. К таким гарантиям относится право заключенных на оперативный доступ к независимой правовой и медицинской помощи и на возможность связаться со своей семьей*(13). _ Комитет отметил, что, действительно, подозреваемые в наибольшей степени рискуют стать жертвами пыток именно в тот период, когда они не имеют возможности связаться с родственниками и адвокатами*(14) (пункт 10.3 решения). Комитет напоминает, что на основании статьи 15 Конвенции государство-участник должно обеспечить то, чтобы любое заявление, которое, как установлено, было сделано под пыткой, не использовалось в качестве доказательства в ходе любого судебного разбирательства (пункт 10.8 решения). Оценка [ФИО] фактических обстоятельств дела. Учитывая такое отсутствие гарантий, касающихся доступа к правовой помощи, в частности во время предварительного заключения, лишение возможности связаться с семьей, отсутствие у семьи информации о месте его содержания под стражей, отказ в доступе к врачу и то обстоятельство, что заявитель был вынужден подписать заявления, составленные на языке, которым он не владеет, и ввиду отсутствия информации государства-участника, в которой оспаривались бы эти заявления, Комитет считает, что государство-участник не выполнило своих обязательств по пункту 1 статьи 2 и по статье 11 Конвенции (пункт 10.3 решения). Комитет отмечает, что, несмотря на письмо, направленное заявителем на имя министра юстиции в феврале 2011 года, не было проведено никакого медицинского обследования и что в связи с его заявлением о возбуждении уголовного дела такое обследование было проведено лишь в январе 2012 года, т.е. спустя более года после предполагаемых событий. Кроме того, в связи с указанным заявлением о возбуждении уголовного дела не проводилось никакого допроса заявителя вплоть до декабря 2011 года, и до этой даты заявитель ни разу не информировался о ходе производства по его делу или даже о том, что производство по его делу было возобновлено. Комитет отмечает, что государство-участник не представило никакой информации о результатах расследования и имевшихся в распоряжении властей доказательствах, ограничившись заявлением о том, что собранные данные были доведены до сведения заявителя. Комитет отмечает, что в момент принятия решения об утверждении обвинительного приговора апелляционный суд игнорировал утверждения заявителя о пытках и даже отказался признавать, что такие заявления делались в ходе производства (пункт 10.5 решения). Комитет считает, что властями было допущено нарушение процедуры расследования, не совместимое с принятым государством по статье 12 Конвенции обязательством обеспечивать то, чтобы его компетентные органы проводили быстрое и беспристрастное расследование, когда имеются достаточные основания полагать, что была применена пытка. Не обеспечив соблюдение этого обязательства, государство-участник не выполнило также своего обязательства по статье 13 Конвенции - не обеспечило заявителю право на предъявление жалобы, что предполагает адекватное реагирование властей на такую жалобу путём проведения быстрого и беспристрастного расследования*(15) (пункт 10.6 решения). Из постановлений апелляционного суда явствует, что признательные показания заявителя оказали решающее воздействие на вынесение решения о его осуждении. Комитет принимает к сведению утверждения заявителя, касающиеся пыток, которым он был якобы подвергнут во время своего предварительного заключения; что заявитель был осмотрен 20 сентября 2012 года независимым врачом, который сопровождал специального докладчика по вопросу о пытках во время его посещения Марокко и который пришел к выводу о том, что большинство следов, наблюдавшихся на теле заявителя, и испытываемые заявителем симптомы были совместимы с его утверждениями; что, как указано выше, государство-участник не выполнило своего обязательства по проведению быстрого и беспристрастного расследования заявлений о применении пыток и что апелляционный суд не принял всерьез заявления о пытках в момент вынесения обвинительного приговора заявителю на основе его признательных показаний, отказавшись даже признавать тот факт, что эти заявления делались в ходе судебного разбирательства. _ Комитет напоминает, что в своих заключительных замечаниях, касающихся четвертого периодического доклада Марокко, Комитет выразил обеспокоенность тем, что в соответствии со сложившейся в государстве-участнике следственной практикой признательные показания весьма часто рассматриваются как доказательства, позволяющие возбудить преследование и вынести обвинительный приговор, и что в основе многих обвинительных приговоров, в том числе по обвинению в терроризме, лежат признательные показания, что создает предпосылки для применения пыток и жестокого обращения по отношению к подозреваемым*(16) (пункт 10.8 решения). Выводы Комитета. Комитет по правам человека констатирует, что представленные ему факты свидетельствуют о нарушении государством-участником пункта 1 статьи 2, а также статей 11, 12, 13 и 15 Конвенции (пункт 11 решения). Сообщение. \"Джамиля Бендиб против Алжира\". Предполагаемая жертва: [ФИО] (сын [ФИО]). Сообщение N 376/2009. Решение принято Комитетом 8 ноября 2013 года. Тема сообщения: пытки в полицейском участке, приведшие к смерти жертвы. Вопросы существа: пытки и жестокие, бесчеловечные или унижающие достоинство виды обращения и наказания, обязательство государства-участника обеспечить оперативное и беспристрастное расследование дела компетентными органами, право на подачу жалобы, право на возмещение. Правовые позиции Комитета. Комитет ссылается на свое Замечание общего порядка N 3 (2012 год)*(17) и напоминает, что статья 14 Конвенции не только признает право на справедливую и адекватную компенсацию, но и налагает на государства-участников обязанность обеспечивать то, чтобы жертва пытки получила возмещение. Комитет считает, что это возмещение должно охватывать весь ущерб, причиненный жертве, а также помимо иных мер восстановление в правах, компенсацию, равно как и соответствующие меры, гарантирующие, что нарушения не повторятся*(18) (пункт 6.7 решения). Оценка [ФИО] фактических обстоятельств дела. Не получив со стороны государства-участника никакого опровержения, Комитет приходит к заключению, что утверждения заявителя должны быть должным образом приняты во внимание и факты, изложенные заявителем, свидетельствуют об актах пытки по смыслу статьи 1 Конвенции (пункт 6.2 решения). Государство-участник должно было предпринять все \"законодательные, административные, судебные и другие меры для предупреждения актов пыток на любой территории под его юрисдикцией\". Она [заявитель] добавляет, что в законодательстве Алжира не содержится никаких положений, запрещающих использование полученных под пыткой признаний или заявлений в качестве доказательств; что законодательством Алжира предусматривается срок предварительного заключения до 12 суток без возможности общения заключенного с одним из членов семьи, независимым адвокатом или независимым врачом и что столь долгий срок предварительного заключения без связи с внешним миром увеличивает опасность применения пыток и жестокого обращения. _ [ФИО] содержался в заключении без связи с внешним миром, без возможности общения с семьей, адвокатом или врачом. По причине явного отсутствия каких-либо механизмов контроля за деятельностью территориального центра экспертиз и расследований (далее - ТЦЭР) он подвергался повышенному риску применения актов пытки и, кроме того, был полностью лишен возможности воспользоваться средствами правовой защиты. На этом основании Комитет приходит к заключению о нарушении пункта 1 статьи 2, рассматриваемого совместно со статьей 1 Конвенции _ Комитет напоминает о своих заключительных замечаниях, принятых в мае 2008 года после рассмотрения третьего периодического доклада государства-участника, в которых он выразил свою озабоченность относительно предусмотренного законом срока предварительного заключения, который фактически может неоднократно продлеваться, а также относительно того, что закон не гарантирует права на пользование услугами адвоката в период предварительного заключения; таким образом, право лица, находящегося в предварительном заключении, на доступ к врачу и общение со своей семьей не всегда соблюдается на практике*(19). Эти замечания перекликаются с Замечанием общего порядка N 2 (2008 год), в котором Комитет привлекает внимание к содержанию обязательства, возложенного на государства-участников на основании пункта 1 статьи 2, в силу которого они обязаны предпринимать эффективные меры для предупреждения актов пыток, в частности предоставлять ряд основополагающих гарантий, применяющихся ко всем лишенным свободы лицам*(20) (пункт 6.4 решения). Комитет напоминает о вынесенной в его заключительных замечаниях рекомендации государству-участнику, в которой среди прочего он призывает его проследить за созданием национального реестра лиц, содержащихся под стражей, и за обеспечением права заключенных на доступ к услугам врача и общение с семьей*(21) (пункт 6.5 решения). Комитет отмечает, что, несмотря на наличие явных следов пытки и свидетельские показания, согласно которым сотрудники департамента разведки и безопасности (далее - ДРБ) подвергали жестоким пыткам [ФИО], а также лиц, содержавшихся вместе с ним в ТЦЭР Константины, через семь лет после этих событий государством-участником не было проведено никакого расследования, направленного на выяснение фактических обстоятельств, приведших к смерти [ФИО] в период предварительного заключения. Государство-участник не представило никакой информации, которая могла бы опровергнуть эти факты. Комитет считает, что такой срок до начала расследования по обвинениям в пытке однозначно является недопустимо долгим и явно идет вразрез с обязательствами государства-участника согласно статье 12 Конвенции, которая требует незамедлительного проведения беспристрастного расследования в тех случаях, когда имеются достаточные основания полагать, что был совершен акт пытки*(22). Комитет также напоминает, что в ходе диалога, начатого с государством-участником в 2008 году, Комитет выразил свою озабоченность в связи с делом [ФИО] и напомнил, что государство-участник обязано автоматически возбуждать и систематически проводить оперативные и беспристрастные расследования во всех случаях, когда существуют веские основания полагать, что был совершен акт пытки, включая случаи смерти лица, содержащегося под стражей. Не исполнив данного обязательства, государство-участник также уклонилось от возложенной на него статьей 13 Конвенции ответственности за обеспечение права заявителя и ее семьи на подачу жалобы, которое предполагает, что органы государственной власти должны надлежащим образом отреагировать на такую жалобу и начать быстрое и беспристрастное расследование (пункт 6.6 решения). Несмотря на существование обстоятельств, убедительно доказывающих, что [ФИО] умер в период предварительного заключения в результате актов пытки, быстрое и беспристрастное расследование не было проведено, Комитет приходит к заключению, что государство-участник не выполнило также своих обязательств по статье 14 Конвенции (пункт 6.7 решения). Выводы Комитета. Комитет по правам человека констатирует, что представленные ему факты свидетельствуют о нарушении государством-участником статей 1, 2 (пункт 1), 11, 12, 13 и 14 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания. Сообщение. \"Бонифас [ФИО] против Бурунди\". Сообщение N 503/2012. Решение принято Комитетом 12 мая 2014 года. Тема сообщения: применение пыток сотрудниками полиции. Вопросы существа: пытки или жестокое, бесчеловечное или унижающее достоинство обращение, обязательство по систематическому наблюдению за проведением допроса; обязательство государства-участника обеспечивать проведение компетентными органами быстрого и беспристрастного расследования; право на подачу жалобы; право на компенсацию. Правовые позиции Комитета. Государство-участник должно было принять эффективные законодательные, административные, судебные и другие меры для предупреждения актов пытки на любой территории под его юрисдикцией (пункт 6.3 решения). Комитет напоминает, что это положение не только закрепляет право на получение справедливой и адекватной компенсации, но и налагает на государства-участников обязательство принимать меры к тому, чтобы жертва пыток получала возмещение за ущерб. Комитет ссылается на свое Замечание общего порядка N 3 (2012 год), где он указывает, что государства-участники должны обеспечивать то, чтобы жертвы пыток или жестокого обращения получили полное и эффективное возмещение и восполнение, включая компенсацию и другие средства, для возможно более полной реабилитации*(23). Это возмещение должно охватывать весь ущерб, причиненный жертве, а также помимо иных мер восстановление в правах, компенсацию, равно как и соответствующие меры, гарантирующие неповторение нарушений, с учетом обстоятельств каждого дела*(24) (пункт 6.5 решения). Оценка [ФИО] фактических обстоятельств дела. В данном случае Комитет отмечает, что автор был избит, а затем заключен под стражу без контакта со своей семьей, с адвокатом или врачом. Комитет ссылается на свои выводы по первоначальному докладу государства-участника, где он призвал государство-участника принять эффективные законодательные, административные и судебные меры для предупреждения любых актов пытки и жестокого обращения, а также принять срочные меры для того, чтобы все места содержания под стражей находились под контролем судебных властей и чтобы его представители не могли совершать акты произвольного задержания и применять пытки*(25). Явное отсутствие всякого механизма контроля за камерами в зданиях судебной полиции, где содержался автор, без сомнения подвергало его повышенной опасности подвергнуться пыткам и лишило его всякой возможности использовать средства правовой защиты. Комитет отмечает, что автор был избит, а затем заключен под стражу без контакта со своей семьей, с адвокатом или врачом (пункт 6.3 решения). Комитет принял к сведению утверждения автора о том, что 17 октября 2010 года он был избит и арестован сотрудниками полиции _ [ФИО] не было проведено никакого расследования даже спустя почти четыре года после их совершения. Комитет считает, что такое затягивание с проведением расследования утверждений о применении пыток является явно чрезмерным и прямо противоречит обязательствам государства-участника по статье 12 Конвенции, согласно которой должно проводиться быстрое и беспристрастное расследование, когда имеются достаточные основания полагать, что был совершен акт пытки. Не выполнив этого обязательства, государство-участник также нарушило свое обязательство по статье 13 Конвенции, согласно которой оно должно было гарантировать автору право на предъявление жалобы, предполагающее, что власти адекватно отреагируют на эту жалобу проведением быстрого и беспристрастного расследования*(26) (пункт 6.4 решения). Поскольку быстрого и беспристрастного расследования так и не было проведено, несмотря на наличие убедительных материальных доказательств того, что автор является жертвой актов пытки, которые остались безнаказанными (пункт 6.5 решения). Комитет принял к сведению утверждение автора о том, что он содержался под стражей с 17 по 20 октября 2010 года в тесной камере управления судебной полиции, где находилось еще около 40 арестантов, что он оставался скованным наручниками в течение 32 часов, что его не кормили и что в первый день содержания под стражей ему было отказано в праве на доступ к врачу, несмотря на его просьбу и на его тяжелое состояние здоровья. Кроме того, Комитет принял к сведению аргумент заявителя о том, что он не был проинформирован о выдвинутых против него обвинениях, не имел доступа к адвокату и в течение всего срока задержания так и не был доставлен в суд (пункт 6.6 решения). Выводы Комитета. Комитет против пыток _ заключает, что представленные ему факты свидетельствуют о нарушении статей 1, 2 (пункт 1), 12, 13, 14 и 16, рассматриваемой в совокупности со статьей 11 Конвенции (пункт 7 решения). Комитет настоятельно предлагает государству-участнику провести беспристрастное расследование указанных событий в целях привлечения к суду лиц, которые могут нести ответственность за то обращение, которому подверглась жертва (пункт 8 решения). Сообщение. \"[ФИО] против Казахстана\". Сообщение N 497/2012. Решение принято Комитетом 14 мая 2014 года. Тема сообщения: отсутствие оперативного и объективного расследования утверждений о пытках, непривлечение к ответственности виновных, непредоставление полного и адекватного возмещения вреда, признательные показания, полученные под принуждением; отсутствие надлежащей медицинской помощи. Вопросы существа: право на обжалование приговора; право иметь достаточные возможности для подготовки своей защиты в апелляционном производстве; право на эффективное средство правовой защиты. Оценка [ФИО] фактических обстоятельств дела. Комитет считает, что обращение, описанное заявителем, можно характеризовать как действия, равнозначные пытке, сознательно совершенные должностными лицами с целью принуждения к даче признательных показаний. Кроме того, Комитет отмечает, что государство-участник лишь отрицает факт жестокого обращения с заявителем, не представляя при этом достаточных пояснений того, каким образом на практике государственные органы рассматривали жалобы заявителя и его матери на жестокое обращение/пытки (пункт 8.2 решения). Заявитель _ не представил никаких медицинских заключений по поводу имеющихся у него телесных повреждений, причиненных ему жестоким обращением со стороны сотрудников полиции _ Комитет отмечает, что он [заявитель] неоднократно обращался по этому поводу в национальные органы, в том числе во время уголовного разбирательства в суде, вплоть до высшей инстанции. Комитет _ отмечает утверждение заявителя о том, что после заключения под стражу в изолятор временного содержания ему не была обеспечена медицинская помощь и что, когда 1 августа 2008 года его перевели в колонию N 161/1, медицинский персонал отказался признать или отразить в медицинских заключениях наличие у него телесных повреждений. Комитет отмечает, что государство-участник не опровергло эти утверждения. _ Комитет считает, что утверждениям заявителя следует придать должное значение, в частности, с учетом того, что помощь он мог получить только от тюремного медицинского персонала и не имел возможности воспользоваться услугами независимого медицинского эксперта, который мог бы задокументировать его повреждения. _ Комитет отмечает не оспоренные государством-участником утверждения заявителя о том, что по факту поступления в государственные органы его жалоб и жалоб его матери на жестокое обращение не было проведено ни допросов, ни судебно-медицинских экспертиз. _ Комитет принимает к сведению пояснения заявителя о том, что отказ от жалоб на действия полицейских в управление внутренних дел (далее - УВД) он подписал под угрозами и принуждением со стороны администрации пенитенциарного учреждения, чтобы избежать негативных последствий (пункт 8.3 решения). _ Комитет отмечает, что тот факт, что в то время, в которое, как утверждает заявитель, он подвергался пыткам и получил серьезные травмы, он находился под стражей в полиции, является не-опровержимым. _ Комитет отмечает, что государство-участник не пояснило, какие конкретно меры принимались соответствующими органами для рассмотрения указанных жалоб. _ Комитет отмечает, что государство-участник не представило медицинских заключений о состоянии здоровья заявителя, подтверждающих утверждения государства-участника об отсутствии у заявителя следов жестокого обращения. В этих обстоятельствах и с учетом представленного заявителем подробного описания жестокого обращения, которому его подвергали с целью принудить его к даче признательных показаний, и того, что государство-участник не представило никаких объективных доказательств в форме медицинской документации, чтобы опровергнуть утверждения заявителя о причиненных ему телесных повреждениях, а также в свете имеющихся в его распоряжении информации и материалов Комитет приходит к выводу о том, что утверждениям заявителя необходимо уделить должное внимание*(27) (пункт 8.4 решения). Комитет отмечает, что хотя заявитель сообщил об актах пытки вскоре после случившегося, когда прокурор города Рудного посетил пенитенциарное учреждение, в котором он находился, предварительное следствие было начато только через один месяц, когда мать заявителя была проинформирована прокуратурой города Рудного о том, что ее жалоба была направлена на рассмотрение в департамент внутренних дел (далее - ДВД). Кроме того, и ДВД и УВД неоднократно отказывали в возбуждении уголовного дела из-за нехватки доказательств. Заявитель также утверждает, что по его делу не было проведено надлежащего расследования, поскольку сотрудники полиции не были заинтересованы в проведении всестороннего расследования. Кроме того, расследование его утверждений продолжалось около двух с половиной лет и не осуществлялось независимым органом. Его жалобы на пытки, которые он подавал в суды, также игнорировались, по ним не возбуждалось никакого расследования, а виновные не привлекались к уголовной ответственности (пункт 8.5 решения). Комитет отмечает, что в данном деле расследование было поручено отделу по уголовным делам Управления внутренних дел города Рудного (УВД) и Управлению собственной безопасности Департамента внутренних дел Кустанайской области (ДВД), т.е. тому же учреждению, в котором предположительно были совершены пытки, и органу, находящемуся в той же системе подчинения. В этом контексте Комитет выражает свою озабоченность по поводу того, что предварительное расследование утверждений о пытках и жестоком обращении проводится управлением собственной безопасности, входящим в ту же систему подчинения, что и регулярные органы полиции, в связи с чем такое расследование не является беспристрастным*(28) (пункт 8.6 решения). Предварительное расследование было начато спустя более месяца с даты предполагаемых пыток, совершенных 17 и 18 июля 2008 года. Расследование в значительной степени опиралось на показания предполагаемых виновников - сотрудников полиции, которые отрицали свою причастность к совершению пыток, не уделяли должного внимания утверждениям заявителя и его родственников. _ Комитет отмечает, что согласно имеющейся в его распоряжении информации сам заявитель не был допрошен по факту жестокого обращения с ним и никаких судебно-медицинских экспертиз по делу не проводилось. Впоследствии было отказано в возбуждении уголовного дела, и пред-полагаемым виновникам не было предъявлено обвинение по причине отсутствия достаточных доказательств. В результате заявитель не имеет возможности получить какое-либо возмещение (пункт 8.7 решения). Комитет отмечает, что не вызывает сомнения тот факт, что отказ в возбуждении уголовного дела лишил заявителя возможности предъявить гражданский иск с требованием компенсации, поскольку в соответствии с внутренним законодательством право на компенсацию за пытки возникает только после вынесения судом обвинительного приговора виновным должностным лицам по уголовному делу (пункт 8.9 решения). Выводы Комитета. Комитет постановляет, что представленные факты свидетельствуют о том, что обращение с заявителем на ранних стадиях его содержания под стражей в полиции, которая вела расследование, завершившееся принудительным признанием заявителя в отсутствие адвоката, равнозначно нарушению государством-участником статьи 1 Конвенции, рассматриваемой в совокупности с пунктом 1 статьи 2 Конвенции, в силу того, что государственные органы не приняли мер по предотвращению актов пытки и наказанию виновных (пункт 8.4 решения). Комитет приходит к заключению о том, что государство-участник не выполнило свое обязательство, связанное с проведением быстрого и беспристрастного расследования утверждений заявителя о применении пыток и обеспечением ему права на предъявление жалобы компетентным властям и быстрое и беспристрастное рассмотрение такой жалобы, в нарушение статей 12 и 13 Конвенции (пункт 8.8 решения). Комитет приходит к выводу о том, что государство-участник также нарушило свои обязательства по статье 14 Конвенции*(29) (пункт 8.9 решения). Комитет приходит к выводу о том, что государство-участник не проверило, не были ли заявления, принятые в качестве свидетельства, получены с помощью пыток. В этих обстоятельствах Комитет приходит к заключению о наличии нарушения статьи 15 Конвенции (пункт 8.9 решения). Комитет призывает государство-участника провести надлежащее беспристрастное и независимое расследование, с тем чтобы предать правосудию виновных в обращении с заявителем, предоставить заявителю справедливое и надлежащее возмещение за причиненные ему страдания, включая компенсацию и полную реабилитацию, и предупреждать подобные нарушения в будущем (пункт 10 решения). Практика Европейского Суда по правам человека В постановлении Европейского Суда по правам человека (далее - Европейский Суд) от 27 ноября 2014 года по делу N 20696/06, 22504/06, 41167/06, 6193/07, 18589/07 \"[ФИО] и другие против России\" установлено нарушение пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с необеспечением справедливости судебных разбирательств по уголовным делам [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО], выразившееся в том, что в основу обвинительных приговоров заявителей были положены доказательства, полученные в результате оперативно-розыскных мероприятий - проверочных закупок наркотических средств, проведенных без надлежащей проверки доводов заявителей об имевшей место провокации. Обстоятельства дела. В отношении каждого из заявителей правоохранительными органами были проведены оперативно-розыскные мероприятия в форме проверочной закупки наркотических средств. В результате этих мероприятий заявители были признаны виновными в совершении преступлений, связанных со сбытом наркотических средств. Заявители утверждали, что сотрудники правоохранительных органов спровоцировали их на совершение преступлений, связанных с наркотиками. Позиция Европейского Суда. Европейский Суд отметил, что \"при наличии правдоподобного и даже спорного утверждения о провокации национальные суды обязаны установить в рамках состязательного процесса основания проведения операции, степень участия сотрудников правоохранительных органов в совершении преступного деяния, а также характер какого-либо подстрекательства или давления, которому был подвергнут заявитель\" (пункт 16 постановления). Европейский Суд подчеркнул, что \"довод о провокации не может рассматриваться без истребования всех соответствующих материалов, касающихся предполагаемого изначального существования \"оперативной информации\", обличающей заявителей, до проведения оперативно-розыскных мероприятий и без допроса тайных агентов о ранних этапах их внедрения\" (пункт 16 постановления). Учитывая все обстоятельства дела, Европейский Суд заключил, что \"отсутствие в российской правовой системе ясной и предсказуемой процедуры санкционирования проверочных закупок остается структурной проблемой, которая подвергает заявителей произволу со стороны правоохранительных органов и не позволяет национальным судам провести эффективный судебный пересмотр их доводов о провокации\" (пункт 24 постановления). В постановлении Европейского Суда от 24 апреля 2012 года по делу N 1413/05 \"[ФИО] против России\" установлено нарушение пункта 1 и подпункта \"d\" пункта 3 статьи 6 Конвенции в связи с нарушением права [ФИО] на справедливое судебное разбирательство ввиду того, что в основу обвинительного приговора заявителя были положены показания свидетелей, полученные на стадии предварительного следствия, без обеспечения их явки в областной суд. Обстоятельства дела. В Республике Узбекистан в отношении заявителя было возбуждено уголовное дело. Ему были предъявлены обвинения в ограблении и убийстве. Заявитель бежал из Узбекистана в Россию. Сотрудники прокуратуры Российской Федерации возбудили в отношении заявителя уголовное дело по факту преступлений, предположительно совершенных им в Узбекистане. В ходе судебных заседаний в областном суде были оглашены показания свидетелей и соучастника заявителя, которые не предстали перед присяжными и не давали показаний в открытом судебном заседании. Областной суд не располагал информацией о причинах отсутствия некоторых свидетелей, однако огласил их показания, указав, что на попытки добиться их явки ушло шесть месяцев. Областной суд посчитал отсутствие свидетелей оправданным в силу их личных обстоятельств или потому, что узбекские власти так и не смогли их найти. Позиция Европейского Суда. Европейский Суд отметил, что \"сам факт участия обвиняемого в очных ставках со свидетелями в ходе предварительного расследования не может сам по себе лишить его или ее права на допрос этих свидетелей в суде\" (пункт 47 постановления). Европейский Суд подчеркнул, что \"хотя такие причины, как невозможность нести расходы, связанные с поездкой в Россию, плохое здоровье или сложная ситуация в семье, являются уважительными, [областной] суд не стал вдаваться в конкретные обстоятельства ситуации каждого свидетеля и не рассмотрел вопрос о возможном наличии альтернативных способов обеспечения личной дачи показаний с их стороны_ согласно соответствующим положениям российского законодательства, свидетелям было предоставлено право требовать возмещения судебных расходов и издержек, в том числе расходов, связанных с проездом, понесенных в результате их участия в уголовном судопроизводстве_ областной суд [мог] выйти за рамки обычных средств обеспечения прав стороны защиты на перекрестный допрос свидетелей, например, организовать встречу адвоката заявителя со свидетелями в Узбекистане_ или использовать современные средства аудиовизуальной коммуникации, чтобы сторона защиты имела возможность задать свидетелям вопросы\" (пункт 56 постановления). Учитывая все обстоятельства дела, Европейский Суд заключил, что \"нельзя считать, что заявитель имел надлежащую и адекватную возможность оспорить показания свидетелей, которые имели решающее значение при признании его виновным, и следовательно, в отношении его не было проведено справедливого судебного разбирательства. Таким образом, по настоящему делу было допущено нарушение требований пункта 1 статьи 6, взятого в совокупности с подпунктом \"d\" пункта 3 статьи 6 Конвенции\" (пункт 58 постановления). См. также приведенное выше постановление Европейского Суда по делу N 33761/05 \"[ФИО] против России\". Тексты приведённых соображений и замечаний общего порядка Комитета против пыток находятся на официальном сайте Комитета http://www.ohchr.org/EN/HRBodies/CCPR/Pages/CCPRIndex.aspx Неофициальный перевод текстов постановлений получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека и в цитатах не изменён. Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации *(1) См.: сообщение N 161/2000, \"Хайризи Дземайль и др. против Югославии\", решение, принятое 21 ноября 2002 года, пункт 9.6. *(2) Комитет против пыток (далее - Комитет) действует на основании Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 года. Российская Федерации является участником указанного международного договора и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под его юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений Конвенции. *(3) См.: сообщение N 257/2004 \"[ФИО] против Болгарии\", решение, принятое 11 ноября 2008 года, пункт 9.4. *(4) Сообщение N 59/1996, \"Энкарнасьон Бланко Абад против Испании\", решение, принятое 14 мая 1998 года, пункт 8.2. *(5) См., например, сообщение N 219/2002 \"Г.К. против Швейцарии\", решение, принятое 7 мая 2003 года, пункт 6.10. *(6) См.: CAT/C/KAZ/CO/2, пункт 24. *(7) См.: сообщение N 207/2002, \"[ФИО] против Сербии и Черногории\", решение, принятое 24 ноября 2004 года, пункт 5.4. *(8) Там же, пункт 5.5. *(9) Замечание общего порядка N 1. Официальные отчеты Генеральной Ассамблеи, пятьдесят третья сессия. Дополнение N 44 (А/53/44 и Corr.1), приложение IX, пункты 6 и 7. *(10) См., в частности, сообщение N 356/2008, \"Н.С. против Швейцарии\", решение, принятое 6 мая 2010 года. *(11) См.: сообщения N 39/1996, \"Паес против Швеции\". Соображения, принятые 28 апреля 1997 года; N 110/1998, \"Нуньес Чипана против Венесуэлы\". Соображения, принятые Комитетом по правам человека 10 ноября 1998 года, пункт 5.6 и N 297/2006, \"Сингх Соги против Канады\", решение, принятое 16 ноября 2007 года. *(12) См.: сообщение N 444/2010, \"Абдусаматов и др. против Казахстана\", решение, принятое 1 июня 2012 года, пункт 13.7. *(13) Замечание общего порядка N 2 (2007 год) о применении статьи 2 государствами-участниками, Официальные отчеты Генеральной Ассамблеи, шестьдесят третья сессия, Дополнение N 44 (А/63/44), приложение VI. *(14) CAT/C/MAR/CO/4, пункт 8. *(15) Сообщение N 376/2009, \"Бендиб против Алжира\", решение Комитета от 8 ноября 2013 года, пункт 6.6. *(16) CAT/C/MAR/CO/4, пункт 17. *(17) Официальные документы Генеральной Ассамблеи, шестьдесят восьмая сессия, Дополнение N 44 (A/68/44), приложение X, пункты 2 и 6. *(18) См.: Сахли против Алжира, пункт 9.7. *(19) CAT/C/DZA/CO/3, пункт 5. *(20) Такие меры включают, в частности, ведение официального реестра содержащихся под стражей лиц, право содержащихся под стражей лиц быть информированными о своих правах, право оперативно получать независимую юридическую помощь, независимую медицинскую помощь и вступать в контакт с родственниками, потребность в наличии беспристрастных судебных механизмов для инспектирования и посещения мест содержания под стражей и мест лишения свободы и возможность получения доступа к средствам правовой защиты и оспаривания законности содержания под стражей или примененного обращения (Замечание общего порядка N 2 (2008 год), пункт 13). *(21) CAT/C/DZA/CO/3, пункт 5. *(22) См., в частности: сообщения N 341/2008, \"Сахли против Алжира\", решение, принятое 3 июня 2011 года, пункт 9.6, и N 269/2005, \"[ФИО] против Туниса\", решение, принятое 7 ноября 2007 года, пункт 16.7. *(23) Официальные отчеты Генеральной Ассамблеи, шестьдесят восьмая сессия, Дополнение N 44 (A/68/44), приложение X, пункт 5. *(24) См.: \"Бендиб против Алжира\", пункт 6.7, и \"Сахли против Алжира\", пункт 9.7. *(25) CAT/C/BDI/CO/1, пункт 10. *(26) Там же, пункт 6.6. *(27) См., например: сообщение N 207/2002, (CAT/C/33/D/207/2002) \"Димитриевич против Сербии и Черногории\", решение от 24 ноября 2004 года, пункт 5.3; сообщение N 172/2000 (CAT/C/35/D/172/2000), \"Димитриевич против Сербии и Черногории\", решение от 16 ноября 2005 года, пункт 7.1. *(28) См.: Заключительные замечания по второму периодическому докладу Казахстана, документ Организации Объединенных Наций CAT/C/KAZ/CO/2, 12 декабря 2008 года, пункт 24. *(29) См., например: сообщение N 207/2002 (CAT/C/33/D/207/2002), \"Димитриевич против Сербии и Черногории\", решение от 24 ноября 2004 года, пункт 5.5."
}