{
  "title": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за второе полугодие 2011 года (утв. Президиумом Верховного Суда Российской Федерации 14 марта 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за второе полугодие 2011 года (утв. Президиумом Верховного Суда Российской Федерации 14 марта 2012 г.) Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации За второе полугодие 2011 года Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) по кассационным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 1489 уголовных дел в отношении 2540 лиц. Удовлетворены жалобы и представления, рассмотренные в кассационном порядке, в отношении 673 лиц. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера к невменяемым (по существу дела) рассмотрено 1215 дел в отношении 2231 лица. В кассационном порядке рассмотрены: - обвинительные приговоры в отношении 2117 осужденных; - оправдательные приговоры - 91 лица; - постановления о прекращении дела - 9 лиц; - постановления о применении принудительных мер медицинского характера - 14 лиц. Отменены приговоры и постановления по существу дела в отношении 90 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного). Обвинительные приговоры отменены в отношении 68 осужденных: - с направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 53 осужденных, в том числе в отношении 6 осужденных - ввиду мягкости назначенного наказания; - с прекращением дела по реабилитирующим основаниям отменены приговоры в отношении 4 лиц; - частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 11 осужденных. Оправдательные приговоры отменены в отношении 12 человек. Изменены приговоры в отношении 236 осужденных, из них: - с изменением квалификации преступления в отношении 71 осужденного, в том числе со снижением меры наказания - 53 осужденных; - снижено наказание без изменения квалификации преступления в отношении 165 осужденных. В отношении 256 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания (исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1649 лиц оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные с участием присяжных заседателей, рассмотрено 242 дела в отношении 577 лиц (501 осужденного, 75 оправданных и в отношении 1 лица постановление о прекращении дела в связи со смертью). Отменены приговоры в отношении 21 осужденного и 10 оправданных. Изменены приговоры, постановленные с участием присяжных заседателей, в отношении 63 осужденных. В кассационной инстанции по жалобам и представлениям на определения (постановления), вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 274 дела в отношении 309 лиц. По рассмотренным в кассационном порядке делам вынесено 20 частных определений на нарушения закона, допущенные при производстве дознания и следствия, при рассмотрении дела судом, а также о причинах и условиях, способствовавших преступлению. Поступило 7 сообщений о мерах, принятых по вынесенным частным определениям. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. Из приговора исключен квалифицирующий признак совершения убийства по найму, поскольку убийство лица было совершено по иным мотивам. По приговору Московского городского суда от 28 декабря 2010 г. [ФИО] осужден по ч. 3 ст. 30, пп. \"ж\", \"з\" ч. 2 ст. 105; пп. \"ж\", \"з\", \"к\" ч. 2 ст. 105, ч. 3 ст. 222 УК РФ. [ФИО] признан виновным в покушении на убийство [ФИО], сопряженном с бандитизмом, по найму, организованной группой; в убийстве [ФИО], сопряженном с бандитизмом, по найму, с целью скрыть другое преступление; в незаконных приобретении, хранении и ношении огнестрельного оружия и боеприпасов, в составе организованной группы. Судебная коллегия изменила приговор и исключила осуждение [ФИО] по эпизоду убийства [ФИО] по квалифицирующему признаку совершения преступления по найму, так как суд установил, что [ФИО] оказался случайным свидетелем покушения [ФИО] на убийство Б. С целью скрыть это преступление [ФИО] убил [ФИО] образом, квалификация действий [ФИО], совершенных в отношении [ФИО], по признаку совершения убийства по найму является излишней. Определение от 13 октября 2011 г. N 5-О11-228 1.2. Квалификация преступлений против жизни и здоровья, совершенных по мотивам расовой и национальной ненависти или вражды в отношении какой-либо социальной группы, по п. \"л\" ч. 2 ст. 105 или по п. \"е\" ч. 2 ст. 112 УК РФ исключает одновременную квалификацию содеянного по другим пунктам указанных частей этих статей, предусматривающим иной мотив или цель преступления (в частности, из хулиганских побуждений). По приговору Московского городского суда от 3 марта 2011 г. [ФИО], [ФИО] и [ФИО] осуждены за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, пп. \"а\", \"д\", \"е\", \"ж\", \"и\", \"л\" ч. 2 ст. 105 УК РФ, а П. - за совершение совокупности преступлений, включающей преступление, предусмотренное пп. \"г\", \"д\", \"е\" ч. 2 ст. 112 УК РФ. Судебная коллегия изменила приговор и исключила осуждение [ФИО], [ФИО] и [ФИО] по ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 УК РФ и П. по п. \"д\" ч. 2 ст. 112 УК РФ (квалифицирующий признак преступлений - из хулиганских побуждений), поскольку действия троих первых из них, кроме того, квалифицированы по ч. 3 ст. 30, п. \"л\" ч. 2 ст. 105 УК РФ, а действия последнего - по п. \"е\" ч. 2 ст. 112 УК РФ (квалифицирующий признак преступлений - по мотивам расовой и национальной ненависти и вражды). Квалификация преступлений против жизни и здоровья, совершенных по мотивам политической, идеологической, расовой, национальной или религиозной ненависти или вражды в отношении какой-либо социальной группы, по п. \"л\" ч. 2 ст. 105 или по п. \"е\" ч. 2 ст. 112 УК РФ исключает возможность одновременной квалификации содеянного по другим пунктам указанных частей этих статей, предусматривающим иной мотив или цель преступления (в частности, из хулиганских побуждений). Определение от 18 июля 2011 г. N 5-О11-190СП 1.3. Действия пособника кражи, исполнителем которой являлось одно лицо, ошибочно квалифицированы по признаку группы лиц по предварительному сговору. По приговору Ставропольского краевого суда с участием присяжных заседателей от 22 июля 2011 г. [ФИО] осужден по ч. 5 ст. 33, п. \"б\" ч. 4 ст. 158 УК РФ. [ФИО] признан виновным в пособничестве в краже чужого имущества, совершенной группой лиц по предварительному сговору, в особо крупном размере. Согласно приговору преступление совершено при следующих обстоятельствах. В феврале 2010 г. [ФИО] договорился с другим лицом, уголовное дело в отношении которого выделено в отдельное производство (далее - Д.), завладеть автобусом марки \"Мерседес-Бенс\" стоимостью 7000000 рублей, принадлежащий [ФИО] в соответствии с совместно разработанным планом, [ФИО] предоставил [ФИО] флеш-карту с фотографиями автобуса для поиска потенциальных покупателей. Кроме того, в начале марта 2010 г. [ФИО] по месту парковки данного автобуса показал [ФИО] способ проникновения в автобус через спальное место водителя, место хранения ключа от входной двери в спальное место водителя, а также объяснил схему работы коробки передач и кнопок управления. 7 марта 2010 г. [ФИО], взяв в указанном ему [ФИО] месте ключ от входной двери спального места водителя, проник на водительское место и, пользуясь наличием в замке зажигания ключа, завел указанный автобус, после чего беспрепятственно выехал с автостоянки и перегнал автобус в другой город. В кассационном представлении прокурор просил изменить приговор в связи с необоснованной квалификацией действий [ФИО] по признаку совершения преступления \"группой лиц по предварительному сговору\". Судебная коллегия удовлетворила представление прокурора и, изменив приговор, исключила осуждение [ФИО] по данному квалифицирующему признаку, так как согласно приговору, основанному на вердикте коллегии присяжных заседателей, [ФИО] оказал пособничество в краже, исполнителем которой являлось одно лицо. Сам [ФИО] непосредственно в хищении чужого имущества не участвовал, а лишь оказал исполнителю кражи содействие советами, а именно: показал способ проникновения в автобус через спальное место водителя, показал место хранения ключа от входной двери в спальное место водителя, объяснил схему работы коробки передач и кнопок управления. Определение от 19 октября 2011 г. N 19-О11-58СП 1.4. Квалификация разбоя по признаку незаконного проникновения в помещение признана ошибочной, так как для совершения преступления виновные путем свободного доступа вошли в магазин в то время, когда он был открыт для посещения. По приговору Верховного Суда Республики Марий Эл с участием присяжных заседателей от 22 июня 2011 г. [ФИО] и [ФИО] осуждены за совершение совокупности преступлений, включающей два преступления, предусмотренные п. \"а\" ч. 4 ст. 162 УК РФ. Данные преступления [ФИО] и [ФИО] совершили: 10 января 2009 г. - в магазине \"А\", 22 апреля 2009 г. - в магазине \"Б\". Оба разбоя судом квалифицированы, в частности, по признаку \"с незаконным проникновением в помещение\". Судебная коллегия признала квалификацию преступлений по этому признаку ошибочной по следующим основаниям. В соответствии с положениями ст. 162 УК РФ разбой может быть признан совершенным с незаконным проникновением в помещение в том случае, когда виновное лицо с целью завладения имуществом проникло в помещение, не имея на то законных оснований, противоправно. По данному делу вердиктом коллегии присяжных заседателей установлено, что [ФИО] и [ФИО] при совершении разбойных нападений входили в помещения магазинов путем свободного доступа в то время, когда магазины работали и были открыты для посещения граждан. Хищение имущества совершалось из торговых залов без проникновения в какие-либо помещения. В связи с этим Судебная коллегия изменила приговор и исключила осуждение [ФИО] и [ФИО] за преступления, совершенные 10 января 2009 г. и 22 апреля 2009 г., по квалифицирующему признаку разбоя \"с незаконным проникновением в помещение\". Определение от 11 октября 2011 г. N 12-О11-16СП 1.5. Совершение взяткополучателем в интересах взяткодателя незаконных действий, образующих состав самостоятельного преступления, следует квалифицировать по совокупности преступлений (ст. 290 УК РФ и соответствующей статье УК РФ). По приговору Волгоградского областного суда от 1 июня 2011 г. [ФИО] и [ФИО], обвинявшиеся в совершении преступлений, предусмотренных п. \"а\" ч. 4 ст. 290, ч. 2 ст. 292, ч. 2 ст. 165 УК РФ, осуждены каждый по п. \"а\" ч. 4 ст. 290 УК РФ. Квалификация их действий по ч. 2 ст. 292 УК РФ признана излишней. По ч. 2 ст. 165 УК РФ [ФИО] и [ФИО] оправданы на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Согласно предъявленному обвинению [ФИО] и Ч. - должностные лица ФГУ (федерального государственного учреждения), осуществляющего подачу воды, из корыстных побуждений предложили водопользователю [ФИО] за денежное вознаграждение в размере 150000 рублей, то есть взятку, внести в акты обмера орошаемой площади, используемой [ФИО] для выращивания овощных и бахчевых культур, сведения, не соответствующие действительности, а именно отразить в указанных актах заниженную площадь орошаемой земли. Получив согласие [ФИО] на передачу им взятки, [ФИО] и [ФИО] 19 июля 2010 г. составили два акта обмера используемой Х. земли, согласно которым общая площадь орошения составила якобы 37 га, что не соответствовало действительности, так как реальная площадь орошения равнялась 82 га. После составления актов обмера [ФИО] и [ФИО] поставили в них свои подписи и представили акты в ФГУ, за что 30 августа 2010 г. получили от [ФИО] оговоренную сумму взятки. Преступные действия [ФИО] и [ФИО] повлекли неполучение ФГУ денежных средств от [ФИО] в сумме 207443 рубля 60 копеек, чем существенно нарушили права и законные интересы ФГУ. Поскольку [ФИО] и [ФИО] не являются субъектами преступления, предусмотренного ч. 2 ст. 165 УК РФ, суд исходя из положений ст. 252 УПК РФ оправдал их в этой части. Вывод о наличии в действиях [ФИО] и [ФИО] состава преступления, предусмотренного п. \"а\" ч. 4 ст. 290 УК РФ, и излишней квалификации органами предварительного расследования содеянного [ФИО] и [ФИО] по ч. 2 ст. 292 УК РФ суд обосновал тем, что действия, связанные с внесением в акты обмера орошаемой площади ложных сведений, в данном случае составляют объективную сторону состава преступления, предусмотренного п. \"а\" ч. 4 ст. 290 УК РФ, и дополнительной квалификации по ч. 2 ст. 292 УК РФ не требуют. В кассационном представлении государственный обвинитель, считая такой вывод суда ошибочным, просил отменить приговор и направить уголовное дело на новое судебное разбирательство. Судебная коллегия отменила приговор в части осуждения [ФИО] и [ФИО] по п. \"а\" ч. 4 ст. 290 УК РФ и направила уголовное дело на новое судебное разбирательство, указав, что в соответствии с законом ответственность за дачу и получение взятки или коммерческий подкуп не исключает одновременного привлечения лица к уголовной ответственности за действия, образующие самостоятельное преступление. В таких случаях содеянное подлежит квалификации по совокупности преступлений. Взяткополучатель, совершивший в интересах взяткодателя или представляемых им лиц незаконные действия, образующие состав иного преступления, подлежит ответственности по совокупности преступлений - по ст. 290 УК РФ и соответствующей статье УК РФ, что не было учтено судом при квалификации действий [ФИО] и [ФИО], в связи с чем юридическая оценка содеянного ими вызывает сомнения. Определение от 9 августа 2011 г. N 16-О11-39* * При новом судебном разбирательстве Волгоградский областной суд 2 ноября 2011 г. постановил приговор, по которому действия [ФИО] и [ФИО] квалифицированы по п. \"а\" ч. 4 ст. 290 и ч. 1 ст. 292 УК РФ. 1.6. Квалифицируя два деяния, предусмотренные ч. 2 ст. 167 УК РФ, как одно преступление, суд не учел положения ч. 1 ст. 17 УК РФ (в редакции Федеральных законов от 8 декабря 2003 г. N 162-ФЗ; от 21 июля 2004 г. N 73-ФЗ) о совокупности преступлений. По приговору Забайкальского краевого суда от 25 июля 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 2 ст. 167 УК РФ. По ч. 2 ст. 167 УК РФ как умышленное уничтожение чужого имущества, повлекшее причинение значительного ущерба, совершенное путем поджога и иным общеопасным способом, квалифицированы действия [ФИО], связанные с поджогом домов [ФИО] и [ФИО] Согласно приговору 26 сентября 2010 г. [ФИО] поджег в садовом товариществе сначала дом, принадлежащий супругам [ФИО], а затем дом, принадлежащий [ФИО] В результате преступных действий [ФИО] потерпевшим был причинен значительный ущерб. В кассационном представлении государственный обвинитель просила отменить приговор в части осуждения [ФИО] по ч. 2 ст. 167 УК РФ и направить уголовное дело на новое судебное разбирательство в связи с неправильной квалификацией действий [ФИО] единожды по данной норме закона. Судебная коллегия удовлетворила кассационное представление, указав следующее. В соответствии со ст. 17 УК РФ совокупностью преступлений признается совершение двух или более преступлений, ни за одно из которых лицо не было осуждено, за исключением случаев, когда совершение двух или более преступлений предусмотрено статьями Особенной части УК РФ в качестве обстоятельства, влекущего более строгое наказание. Органами предварительного следствия [ФИО] было предъявлено обвинение по факту поджога дома, принадлежащего [ФИО], по ч. 2 ст. 167 УК РФ и по факту поджога дома, принадлежащего [ФИО], также по ч. 2 ст. 167 УК РФ. Суд квалифицировал указанные действия [ФИО] по ч. 2 ст. 167 УК РФ единожды и каких-либо мотивов принятого решения, как обоснованно указано в кассационном представлении, не привел. Исходя из изложенного Судебная коллегия отменила приговор в части осуждения [ФИО] по ч. 2 ст. 167 УК РФ и направила уголовное дело на новое судебное разбирательство. Определение от 11 октября 2011 г. N 72-О11-66 2. Назначение наказания 2.1. Виды наказаний 2.1.1. Согласно ч. 5 ст. 46 УК РФ замена основного наказания в виде штрафа иным видом наказания в пределах санкции, предусмотренной соответствующей статьей Особенной части УК РФ, допускается только при условии злостного уклонения осужденного от исполнения данного вида наказания. В случае отсутствия у осужденного возможности единовременно уплатить штраф закон предусматривает возможность рассрочки уплаты штрафа. По приговору Пермского краевого суда от 22 ноября 2010 г. [ФИО] осужден по ч. 1 ст. 297 УК РФ к штрафу в размере 10000 рублей. Приговор вступил в законную силу 2 декабря 2010 г. Судебный пристав-исполнитель, возбудив 11 марта 2011 г. исполнительное производство, 8 августа 2011 г. внес в Пермский краевой суд представление о замене наказания в виде штрафа другим видом наказания в связи со злостным уклонением осужденного от его уплаты. Постановлением судьи Пермского краевого суда от 29 сентября 2011 г. представление удовлетворено и назначенное [ФИО] по указанному приговору наказание в виде штрафа заменено обязательными работами на срок 180 часов. В кассационной жалобе осужденный [ФИО] просил отменить постановление суда от 29 сентября 2011 г. и рассрочить уплату назначенного ему по приговору штрафа; утверждал, что от уплаты штрафа не уклонялся, а испытывал финансовые трудности, поскольку из-за состояния здоровья не имел возможности устроиться на работу; указывал, что в настоящее время трудоустроился и может выплатить штраф. Судебная коллегия отменила постановление суда от 29 сентября 2011 г. и направила материал на новое судебное рассмотрение по следующим основаниям. В соответствии с ч. 5 ст. 46 УК РФ в случае злостного уклонения от уплаты штрафа, назначенного в качестве основного наказания, он заменяется другим видом наказания в пределах санкции, предусмотренной соответствующей статьей Особенной части УК РФ. Согласно ч. 1 ст. 32 УИК РФ злостно уклоняющимся от уплаты штрафа признается осужденный, не уплативший штраф в течение 30 дней со дня вступления приговора в законную силу. Из содержания и смысла названной нормы следует, что злостное уклонение от уплаты штрафа предполагает нежелание его уплаты при наличии у должника реальной финансовой возможности выполнить это обязательство либо намеренное создание препятствий для обращения взыскания на заработную плату и связанный с этим отказ должника от трудоустройства. Исходя из этого при решении вопроса о признании лица злостно уклоняющимся от уплаты штрафа обстоятельством, имеющим правовое значение и подлежащим доказыванию, является установление имущественной состоятельности должника, позволяющей ему выплатить штраф. Как видно из материалов дела, судебным приставом-исполнителем, внесшим представление о замене назначенного [ФИО] штрафа другим наказанием, не были представлены суду сведения о том, что осужденный имеет постоянный источник дохода в виде заработной платы, пенсии, пособия либо располагает денежными вкладами или недвижимым имуществом. В судебном заседании эти обстоятельства также не выяснялись. Таким образом, судом не установлено, что осужденный имел финансовые либо иные материальные возможности для уплаты штрафа и, располагая этими возможностями, умышленно уклонялся от его уплаты. Данных о том, что осужденный намеренно не устраивался на работу, из представленных материалов также не усматривается. Так, в судебном заседании осужденный пояснил, что по состоянию здоровья он не имел возможности устроиться на постоянную работу, выполнял временные работы, в связи с этим испытывал финансовые трудности, поэтому не мог выплатить штраф. Эти доводы осужденного суд не проверил, в то время как они небезосновательны. Так, к материалам дела приобщено постановление мирового судьи судебного участка N 139 Краснокамского муниципального района от 29 сентября 2010 г. об отказе в удовлетворении представления службы исполнения наказания о замене [ФИО] назначенного по приговору от 1 апреля 2010 г. наказания в виде исправительных работ на лишение свободы, из содержания которого следует, что [ФИО] действительно выдавались листки временной нетрудоспособности в связи с заболеванием. Кроме того, отменяя указанное постановление, Судебная коллегия исходила из особого порядка исполнения наказания в виде штрафа, установленного уголовно-процессуальным законом и Федеральным законом от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (с изменениями и дополнениями), который следовало разъяснить осужденному в целях обеспечения надлежащего исполнения им данного вида наказания. Однако в приложенных к представлению судебного пристава-исполнителя материалах нет данных о том, что после провозглашения приговора 22 ноября 2010 г. либо после вступления приговора в законную силу 2 декабря 2010 г., а также позднее - при ознакомлении [ФИО] с постановлением о возбуждении исполнительного производства от 11 марта 2011 г., копию которого он получил 27 июня 2011 г., ему разъяснялась обязанность добровольно в течение 30 дней со дня вступления приговора в законную силу оплатить штраф путем внесения денежных средств в казну Российской Федерации. Отсутствуют сведения и о том, что [ФИО] разъяснялось предусмотренное законом право обратиться в суд с ходатайством о рассрочке уплаты штрафа. При таких обстоятельствах Судебная коллегия признала вывод суда о том, что [ФИО] злостно уклонялся от уплаты штрафа, преждевременным. Определение от 13 декабря 2011 г. N 44-О11-109 2.1.2. При назначении наказания в виде ограничения свободы суд в соответствии с ч. 1 ст. 53 УК РФ в приговоре должен установить осужденному конкретные ограничения. По приговору Верховного Суда Республики Татарстан с участием присяжных заседателей от 20 июня 2011 г. [ФИО] и [ФИО] осуждены за совершение совокупности преступлений, включающей преступление, предусмотренное пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, за которое каждому из них назначено наказание в виде лишения свободы на определенный срок с ограничением свободы на 1 год. На основании ч. 3 ст. 69 УК РФ каждому назначено лишение свободы на определенный срок с ограничением свободы на 1 год. По ч. 2 ст. 162 УК РФ [ФИО] и [ФИО] оправданы за непричастностью к совершению преступления. Преступления совершены в октябре 2010 г. Государственный обвинитель в кассационном представлении оспаривал приговор в части, касающейся оправдания [ФИО] и [ФИО] по ч. 2 ст. 162 УК РФ. [ФИО] и [ФИО] в кассационных жалобах оспаривали приговор в части, касающейся их осуждения. В той же части приговор обжаловали их защитники. Судебная коллегия установила, что суд вопреки требованиям ч. 1 ст. 53 УК РФ при назначении [ФИО] и [ФИО] дополнительного наказания в виде ограничения свободы не указал, какие именно ограничения установил осужденным, тем самым фактически не назначил им данный вид наказания. В связи с этим Судебная коллегия изменила приговор и исключила назначение [ФИО] и [ФИО] наказания в виде ограничения свободы по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и по совокупности преступлений. Определение от 29 сентября 2011 г. N 11-О11-86СП 2.1.3. В соответствии с ч. 6 ст. 53 УК РФ лицам, не имеющим места постоянного проживания на территории Российской Федерации, ограничение свободы не назначается. По приговору Пермского краевого суда от 7 апреля 2011 г. [ФИО] и [ФИО] осуждены каждый по п. \"ж\" ч. 2 ст. 105 УК РФ к 14 годам лишения свободы с ограничением свободы на 2 года. Ограничение свободы конкретизировано - указаны установленные [ФИО] и [ФИО] ограничения и возложенные на них обязанности. Назначая [ФИО] и [ФИО] дополнительное наказание в виде ограничения свободы, суд не учел, что в соответствии с ч. 6 ст. 53 УК РФ ограничение свободы не назначается лицам, не имеющим места постоянного проживания на территории Российской Федерации. Как установлено судом, [ФИО] и [ФИО] не имели определенного места жительства на территории Российской Федерации. При таких обстоятельствах [ФИО] и [ФИО] не могло быть назначено дополнительное наказание в виде ограничения свободы. Исходя из изложенного Судебная коллегия изменила приговор и исключила назначенное [ФИО] и [ФИО] дополнительное наказание в виде ограничения свободы. Определение от 5 июля 2011 г. N 44-О11-56 2.1.4. Назначение ограничения свободы по ч. 1 и ч. 2 ст. 210 УК РФ в редакции Федерального закона от 3 ноября 2009 г. N 245-ФЗ, не предусматривавшим данного вида наказания, является ухудшением положения подсудимых. По приговору Свердловского областного суда от 16 мая 2011 г. осуждены: П. - за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 210 УК РФ в редакции Федерального закона от 3 ноября 2009 г. N 245-ФЗ; [ФИО], [ФИО] и Ш. - за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 2 ст. 210 УК РФ в редакции Федерального закона от 3 ноября 2009 г. N 245-ФЗ. По ч. 1 и ч. 2 ст. 210 УК РФ в указанной редакции им назначено лишение свободы со штрафом и ограничением свободы. Сроки и размеры каждого вида наказания в отношении каждого осужденного конкретизированы. Однако, квалифицировав действия [ФИО], [ФИО], [ФИО] и [ФИО] по различным частям ст. 210 УК РФ в редакции Федерального закона от 3 ноября 2009 г. N 245-ФЗ, суд не учел, что данная редакция ст. 210 УК РФ не предусматривала такого вида наказания, как ограничение свободы. Оно включено в эту статью позднее - Федеральным законом от 27 декабря 2009 г. N 377-ФЗ, вследствие чего санкция уголовного закона стала более строгой. Судебная коллегия изменила приговор и исключила назначение [ФИО] по ч. 1 ст. 210 УК РФ, [ФИО], [ФИО] и [ФИО] по ч. 2 ст. 210 УК РФ, а также по совокупности преступлений и по совокупности приговоров дополнительного наказания в виде ограничения свободы и возложение на них в связи с этим соответствующих обязанностей, обосновав свое решение тем, что суд неправомочен был применять к ним новый закон, ухудшающий их положение. Определение от 15 августа 2011 г. N 45-О11-82 2.1.5. Наказание в виде ареста не может назначаться и применяться, так как этот вид наказания в настоящее время не введен в действие федеральным законом. По приговору Волгоградского областного суда от 23 июня 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 116 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), за которое ему назначено 2 месяца ареста. Судебная коллегия, рассмотрев уголовное дело по кассационным жалобам осужденного и его защитника, изменила приговор, так как суд, назначая [ФИО] по ч. 1 ст. 116 УК РФ наказание в виде ареста, не учел, что согласно Федеральному закону от 13 июня 1996 г. N 64-ФЗ \"О введении в действие Уголовного кодекса Российской Федерации\" (с последующими изменениями) положения УК РФ о наказании в виде ареста вводятся в действие федеральным законом после вступления в силу УИК РФ по мере создания необходимых условий для исполнения этого вида наказания. Поскольку в настоящее время арест не введен в действие федеральным законом, он не мог быть назначен виновному ни при каких обстоятельствах. В связи с этим Судебная коллегия освободила [ФИО] от назначенного по ч. 1 ст. 116 УК РФ наказания в виде ареста сроком на 2 месяца. Определение от 31 августа 2011 г. N 16-О11-44 2.2. Обстоятельства, смягчающие наказание 2.2.1. Назначение с применением ч. 1 ст. 62 УК РФ наказания, выходящего за пределы, ограниченные этой нормой закона, повлекло изменение приговора. По приговору Иркутского областного суда от 26 октября 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 222 УК РФ, за которое ему с применением ч. 1 ст. 62 УК РФ назначено наказание в виде лишения свободы сроком на 3 года. Согласно ч. 1 ст. 62 УК РФ при наличии смягчающих наказание обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. Поскольку санкция ч. 1 ст. 222 УК РФ предусматривает в качестве наиболее строгого вида наказания лишение свободы, которое назначается на срок до 4 лет, этот вид наказания не мог быть назначен [ФИО] на срок, превышающий 2 года 8 месяцев. Таким образом, назначив [ФИО] за данное преступление 3 года лишения свободы, суд вышел за установленные законом пределы. Исходя из изложенного Судебная коллегия изменила приговор и смягчила назначенное [ФИО] по ч. 1 ст. 222 УК РФ с применением ч. 1 ст. 62 УК РФ наказание до 2 лет 6 месяцев лишения свободы. Соответственно пересмотрено наказание, назначенное по совокупности преступлений. Определение от 15 декабря 2011 г. N 66-О11-145 2.2.2. Поскольку в соответствии с ч. 4 ст. 66 УК РФ пожизненное лишение свободы за неоконченное преступление не назначается, ч. 1 ст. 62 УК РФ может быть применена к осужденным за покушение на преступление и в тех случаях, когда санкция статьи [ФИО] части УК РФ предусматривает данный вид наказания. При этом две трети следует исчислять от максимального наказания, предусмотренного за неоконченное преступление. По приговору Челябинского областного суда от 25 июля 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ, за которое назначено 11 лет лишения свободы с ограничением свободы на 1 год. При назначении наказания суд учел в качестве обстоятельства, смягчающего наказание, явку с повинной [ФИО], отягчающих наказание, суд не установил. Однако, несмотря на наличие смягчающего наказание обстоятельства, предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствие обстоятельств, отягчающих наказание, суд не применил к [ФИО] ч. 1 ст. 62 УК РФ, сославшись на ч. 3 ст. 62 УК РФ, согласно которой положения ч. 1 ст. 62 УК РФ не применяются, если соответствующей статьей Особенной части УК РФ предусмотрены пожизненное лишение свободы или смертная казнь. Судебная коллегия признала неприменение к З. ч. 1 ст. 62 УК РФ ошибочным, поскольку, ссылаясь на положения ч. 3 ст. 62 УК РФ, суд не учел, что эта норма подлежит применению во взаимосвязи с другими нормами, регулирующими общие начала назначения наказания, в частности ч. 4 ст. 66 УК РФ, согласно которой смертная казнь и пожизненное лишение свободы за неоконченные преступления не назначаются. При таких обстоятельствах при назначении наказания за покушение на убийство суд должен был руководствоваться положениями ч. 1 ст. 62 УК РФ. Судебная коллегия изменила приговор и, применив ч. 1 ст. 62 УК РФ, снизила срок лишения свободы [ФИО] по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ. Соответственно пересмотрено наказание, назначенное [ФИО] по совокупности совершенных преступлений. Определение от 20 октября 2011 г. N 48-О11-104 2.2.3. Согласно ч. 2 ст. 62 УК РФ в случае заключения досудебного соглашения о сотрудничестве при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. По приговору Московского городского суда от 6 июня 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ), за которое назначено 8 лет лишения свободы; преступление, предусмотренное ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), за которое назначено 8 лет лишения свободы, и преступление, предусмотренное ч. 3 ст. 222 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ), за которое назначено 5 лет лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 16 лет лишения свободы. Согласно приговору в период предварительного расследования с [ФИО] было заключено досудебное соглашение о сотрудничестве. Судом установлено, что [ФИО] были соблюдены все условия и выполнены все обязательства, предусмотренные заключенным с ним досудебным соглашением о сотрудничестве. В связи с этим активное способствование раскрытию и расследованию преступлений суд признал смягчающим наказание [ФИО] обстоятельством, которое предусмотрено п. \"и\" ч. 1 ст. 61 УК РФ. Обстоятельств, отягчающих наказание [ФИО], суд не установил. Исходя из изложенного суд указал в приговоре на применение к В. ст. 62 УК РФ. Санкции ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) и ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) предусматривают наиболее строгое наказание в виде лишения свободы сроком на 15 лет, санкция ч. 3 ст. 222 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) - в виде лишения свободы сроком на 8 лет. Однако, применив ст. 62 УК РФ, суд назначил [ФИО] по ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ), ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) и ч. 3 ст. 222 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) наказание, выходящее за пределы, ограниченные ч. 2 ст. 62 УК РФ. Судебная коллегия изменила приговор и снизила срок лишения свободы [ФИО]: по ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) - до 7 лет 6 месяцев, по ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) - до 7 лет 6 месяцев и по ч. 3 ст. 222 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) - до 4 лет. Соответственно пересмотрено наказание, назначенное [ФИО] по совокупности преступлений. Определение от 27 июля 2011 г. N 5-О11-192 2.3. Обстоятельства, отягчающие наказание 2.3.1. Из приговора исключено отягчающее наказание обстоятельство, предусмотренное п. \"к\" ч. 1 ст. 63 УК РФ, - совершение преступления с использованием оружия, так как преступление совершено в период действия УК РСФСР, который не предусматривал такого обстоятельства в числе отягчающих ответственность. По приговору Московского городского суда с участием присяжных заседателей от 14 апреля 2011 г. [ФИО] осужден по п. \"з\" ст. 102 УК РСФСР к 14 годам лишения свободы. [ФИО] признан виновным в убийстве [ФИО] и [ФИО], совершенном 15 марта 1996 г. При рассмотрении вопроса о наказании суд признал совершение преступления с использованием оружия отягчающим наказание [ФИО] обстоятельством, которое предусмотрено п. \"к\" ч. 1 ст. 63 УК РФ. Между тем преступление было совершено в период действия УК РСФСР. Статья 39 УК РСФСР, содержащая перечень отягчающих ответственность обстоятельств, не предусматривала такого обстоятельства. В связи с этим Судебная коллегия признала решение суда о наличии отягчающего наказание [ФИО] обстоятельства, предусмотренного п. \"к\" ч. 1 ст. 63 УК РФ, противоречащим положениям ст. 10 УК РФ. Сославшись на ст. 9 УК РФ, в соответствии с которой преступность и наказуемость деяния определяются законом, действовавшим во время совершения этого деяния, Судебная коллегия изменила приговор, исключила обстоятельство, отягчающее наказание [ФИО] (совершение преступления с использованием оружия), и смягчила назначенное ему наказание до 13 лет 6 месяцев лишения свободы. Определение от 28 июля 2011 г. N 5-О11-195СП 2.3.2. Часть 1 ст. 63 УК РФ не содержит в перечне обстоятельств, отягчающих наказание, использование формы, похожей на форму сотрудников милиции. По приговору Воронежского областного суда с участием присяжных заседателей от 29 декабря 2010 г. [ФИО] и [ФИО] осуждены каждый за совершение совокупности преступлений, за которые им назначено наказание в виде лишения свободы на различные сроки. Согласно приговору при рассмотрении вопроса о наказании суд в качестве обстоятельства, отягчающего наказание [ФИО] и [ФИО], учел то, что при совершении ряда преступлений они использовали \"форму, похожую на форму сотрудников милиции\". В кассационном представлении государственный обвинитель просил изменить приговор в отношении [ФИО] и [ФИО], поскольку суд при назначении им наказания нарушил положения ст. 63 УК РФ и в качестве обстоятельства, отягчающего наказание, учел не предусмотренное этой нормой закона обстоятельство - использование формы, похожей на форму сотрудников милиции. Пункт \"н\" ч. 1 ст. 63 УК РФ предусматривает в качестве обстоятельства, отягчающего наказание, совершение преступления с использованием форменной одежды или документов представителя власти. Судебная коллегия признала доводы государственного обвинителя обоснованными и исходя из исчерпывающего характера приведенного в ст. 63 УК РФ перечня обстоятельств, которые признаются отягчающими наказание, и того, что приведенная судом в приговоре формулировка обстоятельства, признанного отягчающим, не соответствует формулировке п. \"н\" ч. 1 ст. 63 УК РФ, изменила приговор в отношении [ФИО] и [ФИО], исключив признание использования формы, похожей на форму сотрудников милиции, обстоятельством, отягчающим их наказание. Определение от 23 августа 2011 г. N 14-О11-27СП 2.3.3. Признание в действиях лица рецидива преступлений без учета положений ч. 4 ст. 18 УК РФ повлекло ошибочный вывод суда о наличии обстоятельства, отягчающего наказание, что явилось основанием для изменения приговора. По приговору суда Ханты-Мансийского автономного округа - Югры от 15 июня 2011 г. [ФИО] осужден по ч. 2 ст. 297 УК РФ к 1 году 6 месяцам исправительных работ с удержанием 10% заработной платы в доход государства. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений, с учетом осуждения [ФИО] по приговору от 16 февраля 2011 г., назначено 3 года 1 месяц лишения свободы со штрафом в размере 10000 рублей. Согласно приговору суд, исходя из судимости [ФИО] по приговору от 25 сентября 2001 г. по ч. 1 ст. 111, ч. 4 ст. 111, ст. 116 УК РФ, по которым ему было назначено наказание в виде лишения свободы (наказание отбыто), признал наличие в действиях С. рецидива преступлений. Данное обстоятельство учтено судом в качестве отягчающего наказание. Между тем из приговора от 25 сентября 2001 г. следует, что преступления, предусмотренные ч. 1 и ч. 4 ст. 111 УК РФ, [ФИО] совершил в семнадцатилетнем возрасте. Совершенное в восемнадцатилетнем возрасте преступление, предусмотренное ст. 116 УК РФ, относится к преступлениям небольшой тяжести. В соответствии с пп. \"а\", \"б\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления небольшой тяжести, а также судимости за преступления, совершенные в несовершеннолетнем возрасте. Исходя из изложенного Судебная коллегия изменила приговор и исключила отягчающее наказание [ФИО] обстоятельство - рецидив преступлений. Кроме того, руководствуясь ст. 10 УК РФ, Судебная коллегия переквалифицировала действия [ФИО] на ч. 2 ст. 297 УК РФ в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ и назначила [ФИО] более мягкое наказание как за данное преступление, так и по совокупности преступлений. Определение от 8 сентября 2011 г. N 69-О11-16 По приговору Кемеровского областного суда от 11 апреля 2011 г. [ФИО] осужден по пп. \"ж\", \"з\" ч. 2 ст. 105 и другим статьям УК РФ на основании ч. 3 ст. 69 УК РФ к 22 годам лишения свободы. Согласно приговору [ФИО] ранее был судим: 1) 11 апреля 1991 г. по ч. 3 ст. 89 УК РСФСР с применением ст.ст. 34, 44 УК РСФСР к 1 году 6 месяцам лишения свободы условно с испытательным сроком 1 год, 2) 20 ноября 1991 г. с учетом внесенных в приговор изменений по ч. 1 ст. 105 УК РФ и за другие преступления на основании ст.ст. 40, 41 УК РСФСР к 8 годам лишения свободы, освобожден 26 мая 1999 г. по отбытии срока наказания, 3) 3 октября 2000 г. по ч. 2 ст. 167 УК РФ к 3 годам лишения свободы с применением ст. 73 УК РФ условно с испытательным сроком 3 года. В соответствии с ч. 5 ст. 74 УК РФ отменено условное осуждение по приговору от 3 октября 2000 г. На основании ст. 70 УК РФ по совокупности приговоров к назначенному наказанию частично присоединена неотбытая часть наказания по приговору от 3 октября 2000 г. и окончательно назначено 23 года лишения свободы. При рассмотрении вопроса о наказании в качестве отягчающего наказание обстоятельства суд учел наличие в действиях [ФИО] рецидива преступлений. Между тем из приговора следует, что [ФИО] (7 января 1974 года рождения) в 1991 г. дважды осуждался за преступления, совершенные в несовершеннолетнем возрасте, а в 2000 г. был осужден условно, при этом условное осуждение не отменялось. Поскольку в соответствии с пп. \"а\", \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления, совершенные в несовершеннолетнем возрасте, а также судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы, Судебная коллегия изменила приговор и, исключив отягчающее наказание обстоятельство - рецидив преступлений, смягчила назначенное [ФИО] наказание. Определение от 3 ноября 2011 г. N 81-О11-93 2.4. Назначение наказания при вердикте присяжных заседателей о снисхождении 2.4.1. В соответствии с ч. 1 ст. 65 УК РФ срок или размер наказания лицу, признанному присяжными заседателями виновным в совершении преступления, но заслуживающим снисхождения, не может превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. По приговору Московского городского суда от 18 августа 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное п. \"а\" ч. 2 ст. 131 УК РФ, санкция которой предусматривает основное наказание в виде лишения свободы на срок от 4 до 10 лет. М. по п. \"а\" ч. 2 ст. 131 УК РФ назначено 8 лет лишения свободы. Вердиктом присяжных заседателей [ФИО] признан заслуживающим снисхождения в отношении данного преступления. В соответствии с ч. 1 ст. 65 УК РФ срок или размер наказания лицу, признанному присяжными заседателями виновным в совершении преступления, но заслуживающим снисхождения, не может превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Если соответствующей статьей Особенной части УК РФ предусмотрены смертная казнь или пожизненное лишение свободы, эти виды наказаний не применяются, а наказание назначается в пределах санкции, предусмотренной соответствующей статьей Особенной части УК РФ. Таким образом, к [ФИО] подлежали применению положения ч. 1 ст. 65 УК РФ, в связи с чем срок лишения свободы за указанное преступление не мог превышать двух третей от 10 лет. Исходя из изложенного Судебная коллегия изменила приговор и с применением ч. 1 ст. 65 УК РФ снизила [ФИО] срок лишения свободы по п. \"а\" ч. 2 ст. 131 УК РФ до 6 лет. Соответственно пересмотрено наказание, назначенное по совокупности совершенных преступлений. Определение от 31 октября 2011 г. N 5-О11-238СП 2.4.2. В соответствии с ч. 4 ст. 65 УК РФ при назначении наказания лицу, признанному вердиктом присяжных заседателей виновным в совершении преступления, но заслуживающим снисхождения, обстоятельства, отягчающие наказание, не учитываются. По приговору Тамбовского областного суда с участием присяжных заседателей от 12 июля 2011 г. [ФИО] осужден по ч. 1 ст. 119, ч. 1 ст. 296 УК РФ. Вердиктом присяжных заседателей [ФИО] признан заслуживающим снисхождения в отношении совершенных им преступлений, в связи с чем к нему подлежали применению положения ч. 4 ст. 65 УК РФ. Однако вопреки данной норме при назначении наказания суд учел в качестве отягчающего обстоятельства наличие у [ФИО] рецидива преступлений. Судебная коллегия изменила приговор и, исключив отягчающее наказание обстоятельство, пересмотрела назначенное [ФИО] наказание как за каждое из совершенных им преступлений, так и по совокупности преступлений. Определение от 22 сентября 2011 г. N 13-О11-22СП 2.5. Назначение наказания по совокупности преступлений и по совокупности приговоров 2.5.1. Дополнительное наказание не может быть назначено по совокупности преступлений, если оно не назначено ни за одно из совершенных преступлений, входящих в совокупность. По приговору Ульяновского областного суда от 12 сентября 2011 г. [ФИО] осуждена по ч. 1 ст. 290 УК РФ к штрафу в размере 40000 рублей, по ч. 1 ст. 30, п. \"в\" ч. 5 ст. 290 УК РФ к 3 годам 6 месяцам лишения свободы, по ч. 3 ст. 303 УК РФ к 2 годам 6 месяцам с лишением права занимать должности на государственной службе, связанные с осуществлением функций представителя власти, сроком на 3 года, по ч. 3 ст. 290 УК РФ к 3 годам лишения свободы. Назначая [ФИО] по совокупности преступлений 4 года лишения свободы со штрафом в размере 40000 рублей и с лишением права занимать должности на государственной службе, связанные с осуществлением функций представителя власти, сроком на 3 года, суд вместе с тем в соответствии со ст. 48 УК РФ лишил ее специального звания - капитан юстиции, не назначив при этом дополнительное наказание в виде лишения специального звания за конкретное преступление. Судебная коллегия изменила приговор и исключила из него назначенное [ФИО] по совокупности преступлений со ссылкой на ст. 48 УК РФ дополнительное наказание в виде лишения специального звания - капитан юстиции, поскольку этот вид наказания не назначался ей ни за одно из совершенных преступлений, входящих в совокупность. Определение от 23 ноября 2011 г. N 80-О11-15 2.5.2. В случае совершения лицом нескольких неоконченных преступлений окончательное наказание не может превышать более чем наполовину максимальный срок или размер наказания, которое может быть назначено по правилам ст. 66 УК РФ за наиболее тяжкое из совершенных неоконченных преступлений. По приговору Верховного Суда Карачаево-Черкесской Республики от 17 мая 2011 г. [ФИО] осужден к лишению свободы: по ч. 3 ст. 30, ч. 1 ст. 132 УК РФ (в отношении [ФИО]) - на 3 года, по ч. 3 ст. 30, ч. 1 ст. 132 УК РФ (в отношении [ФИО]) - на 3 года 8 месяцев, по ч. 3 ст. 30, ч. 1 ст. 131 УК РФ - на 3 года 6 месяцев. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 7 лет лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров назначено 8 лет лишения свободы. В соответствии с ч. 3 ст. 69 УК РФ, если хотя бы одно из преступлений, совершенных по совокупности, является тяжким или особо тяжким преступлением, то окончательное наказание назначается путем частичного или полного сложения наказаний. При этом окончательное наказание в виде лишения свободы не может превышать более чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершенных преступлений. Поскольку санкции ч. 1 ст. 131 УК РФ и ч. 1 ст. 132 УК РФ предусматривают максимальное наказание в виде лишения свободы сроком на 6 лет, а [ФИО] осужден за покушение на изнасилование и за покушения на совершение иных действий сексуального характера, то в соответствии с требованиями ч. 3 ст. 66 УК РФ и ч. 3 ст. 69 УК РФ по совокупности преступлений ему не могло быть назначено лишение свободы на срок, превышающий 6 лет 9 месяцев. В связи с этим Судебная коллегия изменила приговор и снизила назначенное [ФИО] на основании ч. 3 ст. 69 УК РФ наказание до 6 лет 9 месяцев лишения свободы, на основании ст. 70 УК РФ назначила 7 лет 9 месяцев лишения свободы. Определение от 18 июля 2011 г. N 30-О11-9 2.5.3. Если при рассмотрении уголовного дела установлено, что преступление совершено до постановления предыдущего приговора, то наказание следует назначать по правилам ч. 5 ст. 69 УК РФ, а не ст. 70 УК РФ. По приговору Верховного Суда Республики Татарстан от 3 августа 2011 г. [ФИО] (осужденный 6 мая 2011 г. мировым судьей судебного участка N 10 Нижнекамского района и г. Нижнекамска по ч. 1 ст. 158 УК РФ к 85 часам обязательных работ) осужден по пп. \"а\", \"б\" ч. 2 ст. 131, ч. 3 ст. 30, пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ на основании ч. 3 ст. 69 УК РФ к 9 годам 6 месяцам лишения свободы. В соответствии со ст. 70 УК РФ к назначенному наказанию частично присоединено неотбытое наказание по предыдущему приговору (от 6 мая 2011 г.) в виде обязательных работ (из расчета: одному дню лишения свободы соответствуют восемь дней обязательных работ) и окончательно назначено 9 лет 6 месяцев 5 дней лишения свободы. Преступления совершены 22 марта 2011 г. Поскольку преступления совершены до постановления предыдущего приговора, Судебная коллегия изменила приговор и вместо ст. 70 УК РФ применила ч. 5 ст. 69 УК РФ. Определение от 26 октября 2011 г. N 11-О11-93 2.5.4. Нерассмотрение судом вопроса о назначении наказания с применением ст. 70 УК РФ условно осужденному, совершившему умышленное тяжкое преступление в период испытательного срока, повлекло частичную отмену приговора и направление уголовного дела на новое судебное разбирательство. По приговору Заводского районного суда г. Кемерово от 4 мая 2010 г. [ФИО] осужден по пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ к 1 году лишения свободы условно с испытательным сроком 2 года. По приговору Кемеровского областного суда от 10 июня 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 111 УК РФ. Окончательное наказание назначено по правилам ч. 3 ст. 69 УК РФ. Постановлено приговор от 4 мая 2010 г. исполнять самостоятельно. Преступление, предусмотренное ч. 1 ст. 111 УК РФ, [ФИО] совершено 25 сентября 2010 г. - в период испытательного срока, назначенного по предыдущему приговору. Остальные (не связанные с данным преступлением) преступления им совершены до постановления предыдущего приговора - 30 апреля 2010 г. Как видно из приговора от 10 июня 2011 г., суд при обсуждении вопроса о назначении [ФИО] окончательного наказания, обоснованно пришел к выводу о неприменении ч. 5 ст. 69 УК РФ. Вопрос об отмене в соответствии с ч. 5 ст. 74 УК РФ условного осуждения по предыдущему приговору и назначении наказания по правилам ст. 70 УК РФ судом не рассматривался. В кассационном представлении государственный обвинитель просил отменить приговор от 10 июня 2011 г. в связи с необоснованным неприменением к В. положений ч. 5 ст. 74 и ст. 70 УК РФ, которые подлежали применению, поскольку умышленное тяжкое преступление (ч. 1 ст. 111 УК РФ) [ФИО] совершил в период испытательного срока, назначенного ему по предыдущему приговору. Признав доводы государственного обвинителя обоснованными, Судебная коллегия отменила приговор в части осуждения [ФИО] по ч. 1 ст. 111 УК РФ и решения о самостоятельном исполнении приговора от 4 мая 2010 г. и направила уголовное дело на новое судебное разбирательство. При этом Судебная коллегия пересмотрела наказание, назначенное [ФИО] на основании ч. 3 ст. 69 УК РФ по совокупности других совершенных им преступлений. Определение от 16 августа 2011 г. N 81-О11-73 2.6. Исчисление сроков наказаний и зачет наказаний 2.6.1. Решение суда, принятое по результатам рассмотрения ходатайства осужденного о зачете в срок наказания времени содержания под стражей, должно быть мотивированно как в той части, в которой ходатайство удовлетворено, так и в той части, в которой ходатайство оставлено без удовлетворения. По приговору Самарского областного суда от 29 декабря 2008 г. [ФИО] осужден за совершение совокупности преступлений, предусмотренных пп. \"а\", \"б\", \"в\" ч. 2 ст. 158, пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ, к 5 годам лишения свободы. Срок наказания исчислен с 15 декабря 2006 г. 14 февраля 2011 г. осужденный [ФИО] обратился в Самарский областной суд с ходатайством о зачете ему в срок наказания содержания под стражей в период с 6 по 15 декабря 2006 г., то есть 10 суток. По результатам рассмотрения ходатайства осужденного судья Самарского областного суда 1 марта 2011 г. вынес постановление, в резолютивной части которого указал: \"Зачесть [ФИО] в срок наказания по приговору Самарского областного суда от 29 декабря 2008 г. время содержания под стражей с 8 по 10 декабря 2006 г. (двое суток)\", а также разъяснил порядок и срок обжалования постановления. В обоснование принятого решения судья сослался на то, что \"при постановлении приговора в срок наказания [ФИО] не зачтено время задержания в порядке ст. 91 УПК РФ с 8 по 10 декабря 2006 г. (двое суток); [ФИО] задержан 8 декабря 2006 г. в 21 час 00 минут и освобожден 10 декабря 2006 г. в 19 часов 50 минут\". Мотивы, по которым в срок наказания [ФИО] не зачтено остальное время, о зачете которого он ходатайствовал, в постановлении не приведены. Более того, в постановлении вообще не изложено содержание ходатайства осужденного, не указано количество дней, о зачете которых он просил. Не изложены и не опровергнуты и доводы [ФИО], ссылавшегося на конкретные обстоятельства и доказательства. В резолютивной части постановления не указано решение по заявленному ходатайству. В связи с этим Судебная коллегия удовлетворила кассационную жалобу осужденного [ФИО], в которой он, утверждая, что был задержан 6 декабря 2006 г. и содержался под стражей 10 суток, ставил вопрос об отмене постановления и направлении материала на новое судебное рассмотрение. Определение от 5 июля 2011 г. N 46-О11-48* * При новом рассмотрении материала постановлением судьи Самарского областного суда от 22 августа 2011 г. ходатайство осужденного [ФИО] удовлетворено. Постановлено зачесть в срок наказания [ФИО] все время содержания его под стражей, о зачете которого он ходатайствовал. 2.6.2. Постановление об отказе в удовлетворении ходатайства осужденного о зачете в срок наказания времени содержания под стражей отменено, поскольку суд при наличии противоречивых данных о дате фактического задержания лица не принял мер для выяснения причин противоречий. По приговору Алтайского краевого суда от 2 марта 2011 г. [ФИО] осужден за совершение совокупности преступлений, предусмотренных пп. \"в\", \"д\", \"ж\" ч. 2 ст. 105, п. \"а\" ч. 2 ст. 158 УК РФ, к 15 годам лишения свободы с ограничением свободы на 1 год. Срок отбывания наказания в виде лишения свободы исчислен с 2 марта 2011 г. В срок лишения свободы [ФИО] зачтено содержание под стражей с 15 февраля 2010 г. Постановлением Алтайского краевого суда от 12 июля 2011 г., вынесенным в соответствии со ст.ст. 396, 397, 399 УПК РФ, ходатайство осужденного [ФИО] о зачете в срок наказания 14 февраля 2010 г. - дня (по утверждению осужденного) его фактического задержания, оставлено без удовлетворения. В обоснование принятого решения судья сослался на отсутствие в материалах уголовного дела доказательств, подтверждающих версию [ФИО] о его задержании 14 февраля 2010 г., а также на протокол задержания в качестве подозреваемого [ФИО] в порядке ст.ст. 91, 92 УПК РФ и протокол судебного заседания, свидетельствующие о задержании [ФИО] 15 февраля 2010 г. Кроме того, вывод о задержании [ФИО] 15 февраля 2010 г. суд обосновал ответом, полученным по запросу суда из ОВД по Тальменскому району Алтайского края, согласно которому 14 февраля 2010 г. [ФИО] в дежурную часть этого ОВД не доставлялся и не был зарегистрирован в журнале учета задержанных и доставленных в ОВД лиц. В кассационной жалобе осужденный [ФИО] просил отменить постановление и направить материал на новое судебное рассмотрение, настаивая на том, что он был задержан 14 февраля 2010 г., а не 15 февраля 2010 г., как это указано в приговоре. Для подтверждения этого факта он просил вызвать в суд и допросить в качестве свидетелей [ФИО], в присутствии которого его задерживали, и сотрудника ОВД Тальменского района [ФИО], который производил его задержание, однако суд это ходатайство необоснованно оставил без удовлетворения. Судебная коллегия отменила постановление по следующим основаниям. Как видно из материала, в своем ходатайстве о зачете в срок наказания 14 февраля 2010 г. [ФИО] утверждал, что был задержан именно в этот день, а не 15 февраля 2010 г., как указано в приговоре. В судебном заседании [ФИО] просил допросить в качестве свидетелей своего отца [ФИО] и сотрудников ОВД Тальменского района [ФИО] и [ФИО], которые могли бы подтвердить, что он был задержан именно 14 февраля 2010 г. Это ходатайство [ФИО] суд оставил без удовлетворения, сославшись на то, что [ФИО] не смог назвать анкетные данные [ФИО] и [ФИО], а также на то, что \"в данном судебном заседании рассматривается не уголовное дело по существу, а лишь ходатайство осужденного о зачете срока содержания под стражей... оснований для вызова в суд [ФИО] и допроса его в качестве свидетеля не имеется, суд вправе разрешить ходатайство [ФИО] на основе представленных суду материалов\". Вместе с тем осужденным [ФИО] было названо место работы [ФИО] и В. - ОВД Тальменского района Алтайского края, что давало суду реальную возможность вызвать их в суд для допроса. Кроме того, опровергая утверждение [ФИО] о задержании его 14 февраля 2010 г. данными о времени задержания [ФИО], содержащимися в ответе ОВД Тальменского района Алтайского края, судья не учел, что они противоречат материалам уголовного дела. Так, согласно протоколу задержания [ФИО] был задержан 15 февраля 2010 г., а из ответа начальника штаба ОВД Тальменского района следует, что [ФИО] в период с 14 февраля 2010 г. по 16 февраля 2010 г. в дежурную часть ОВД не доставлялся. При таких обстоятельствах судья обязан был уточнить время фактического задержания [ФИО] и при необходимости допросить указанных осужденным свидетелей, чего сделано не было. В связи с этим Судебная коллегия, отменив постановление, направила материал на новое судебное рассмотрение. Определение от 20 сентября 2011 г. N 51-О11-85* * При новом рассмотрении материала 15 ноября 2011 г. ходатайство осужденного [ФИО] повторно оставлено без удовлетворения. 2.6.3. Время нахождения лица под домашним арестом, исходя из положений ч. 3 ст. 72 УК РФ и п. 2 ч. 10 ст. 109 УПК РФ, подлежит зачету в срок содержания под стражей и лишения свободы из расчета один день за один день. По приговору Краснодарского краевого суда от 7 апреля 2011 г. [ФИО] осужден по ч. 3 ст. 33, ст. 304 УК РФ к 2 годам лишения свободы в колонии-поселении. Взят под стражу в зале суда. Срок наказания исчислен с 7 апреля 2011 г. В срок наказания зачтено содержание [ФИО] под стражей в период с 31 декабря 2009 г. по 20 января 2010 г. В кассационной жалобе осужденный [ФИО] просил изменить приговор, полагая, в частности, что суд ошибочно не зачел ему в срок лишения свободы нахождение под стражей 29 и 30 декабря 2009 г., а также нахождение под домашним арестом в период с 20 января до 30 сентября 2010 г. Судебная коллегия, установив, что доводы [ФИО] о нахождении его под стражей и под домашним арестом в указанные им периоды подтверждаются материалами уголовного дела, изменила приговор и зачла в срок лишения свободы [ФИО] 29 и 30 сентября 2010 г. - время нахождения под стражей до судебного разбирательства, а также период с 20 января до 30 сентября 2010 г. - время нахождения под домашним арестом до судебного разбирательства, поскольку в соответствии с ч. 10 ст. 109 УПК РФ время нахождения лица под домашним арестом засчитывается в срок содержания под стражей. Исходя из изложенного Судебная коллегия в целом зачла [ФИО] в срок наказания в виде лишения свободы 8 месяцев 12 дней. Определение от 5 июля 2011 г. N 18-О11-37 2.7. Назначение наказания за преступления, совершенные в несовершеннолетнем возрасте 2.7.1. Согласно ч. 5 ст. 88 УК РФ ограничение свободы несовершеннолетним осужденным назначается только в качестве основного наказания. По приговору Ростовского областного суда от 13 июля 2011 г. [ФИО] осужден за совершенные в несовершеннолетнем возрасте преступления, совокупность которых включает преступления, предусмотренные п. \"а\" ч. 3 ст. 131 и п. \"а\" ч. 3 ст. 132 УК РФ. За каждое из указанных преступлений, а также по совокупности преступлений [ФИО] назначено в качестве дополнительного наказания ограничение свободы. Поскольку в соответствии с ч. 5 ст. 88 УК РФ назначение ограничения свободы несовершеннолетним осужденным возможно только в качестве основного наказания, Судебная коллегия изменила приговор и исключила назначение [ФИО] дополнительного наказания в виде ограничения свободы по п. \"а\" ч. 3 ст. 131, п. \"а\" ч. 3 ст. 132 УК РФ и по совокупности преступлений. Определение от 27 сентября 2011 г. N 41-О11-85 2.7.2. Нарушение положений ч. 6 ст. 88 УК РФ о недопустимости назначения наказания в виде лишения свободы несовершеннолетнему, совершившему в возрасте до 16 лет преступление средней тяжести впервые, повлекло изменение приговора. По приговору Заводского районного суда г. Кемерово от 4 мая 2010 г. [ФИО], 12 июля 1995 года рождения, осужден по пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ к 1 году лишения свободы условно с испытательным сроком 2 года. По приговору Кемеровского областного суда от 10 июня 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 2 ст. 167 УК РФ, за которое ему назначено наказание в виде лишения свободы на 2 года 6 месяцев. Указанное преступление в соответствии со ст. 15 УК РФ относится к категории преступлений средней тяжести. Это преступление [ФИО] совершено 30 апреля 2010 г., то есть в возрасте 15 лет 9 месяцев, впервые. Поскольку согласно ч. 6 ст. 88 УК РФ наказание в виде лишения свободы не может быть назначено несовершеннолетнему осужденному, совершившему в возрасте до 16 лет преступление небольшой или средней тяжести впервые, Судебная коллегия изменила приговор Кемеровского областного суда от 10 июня 2011 г. в части осуждения [ФИО] по ч. 2 ст. 167 УК РФ и смягчила назначенное ему за данное преступление наказание до 1 года исправительных работ с удержанием 15% заработной платы в доход государства. Соответственно пересмотрено наказание, назначенное [ФИО] по совокупности преступлений. Определение от 16 августа 2011 г. N 81-О11-73 2.7.3. В соответствии с ч. 6 ст. 88 УК РФ назначение наказания в виде лишения свободы несовершеннолетнему, совершившему преступление небольшой тяжести впервые, недопустимо. Признавая подсудимого ранее судимым, суд не учел положения п. \"а\" ст. 95 УК РФ о сокращении сроков погашения судимости для несовершеннолетних. По приговору Верховного Суда Республики Татарстан от 21 марта 2011 г. осуждены: [ФИО], 9 июля 1992 года рождения, - за совершение совокупности преступлений, включающей преступления, предусмотренные ч. 1 ст. 158, ч. 1 ст. 167, ч. 1 ст. 175 УК РФ, и [ФИО], 8 апреля 1993 года рождения, - за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 167 УК РФ, за каждое из которых им назначено наказание в виде лишения свободы на 1 год. Судебная коллегия признала назначение [ФИО] и [ФИО] за указанные преступления наказания в виде лишения свободы ошибочным по следующим основаниям. Данные преступления [ФИО] и [ФИО] совершили в мае и июне 2010 г., то есть в несовершеннолетнем возрасте. Согласно приговору [ФИО] совершил преступления впервые, а [ФИО] ранее осуждался по приговору Нижнекамского городского суда от 24 августа 2009 г. по ч. 1 ст. 166 УК РФ к штрафу в размере 5000 рублей. Между тем в соответствии с п. \"б\" ч. 2 ст. 86 УК РФ в отношении лиц, осужденных к более мягким видам наказания, чем лишение свободы, судимость погашается по истечении 1 года после отбытия или исполнения наказания. Для лиц, совершивших преступления до достижения возраста 18 лет, предусмотренный п. \"б\" ч. 2 ст. 86 УК РФ срок погашения судимости на основании п. \"а\" ст. 95 УК РФ сокращается и равен 6 месяцам. Из справки Нижнекамского районного отдела судебных приставов УФССП по Республике Татарстан от 10 октября 2010 г. следует, что исполнительное производство о взыскании с [ФИО] штрафа в размере 5000 рублей окончено 24 сентября 2009 г. в связи с фактическим исполнением требований, указанных в исполнительном документе. Таким образом, судимость [ФИО] по приговору от 24 августа 2009 г. на момент совершения новых преступлений была погашена. В соответствии с ч. 6 ст. 86 УК РФ погашение судимости аннулирует все правовые последствия, связанные с судимостью. Следовательно, [ФИО], как и [ФИО], совершил предусмотренные ч. 1 ст. 158, ч. 1 ст. 167, ч. 1 ст. 175 УК РФ преступления впервые. Согласно ч. 2 ст. 15 УК РФ эти преступления относятся к категории преступлений небольшой тяжести. В соответствии с ч. 6 ст. 88 УК РФ несовершеннолетнему осужденному, совершившему преступление небольшой тяжести впервые, не может быть назначено наказание в виде лишения свободы. В связи с этим за указанные преступления [ФИО] и [ФИО] мог быть назначен только более мягкий вид наказания. Исходя из изложенного Судебная коллегия изменила приговор и, назначив [ФИО] и [ФИО] за каждое из указанных преступлений вместо лишения свободы наказание в виде исправительных работ с удержанием 5% заработной платы в доход государства сроком на 1 год, освободила осужденных от данного наказания за эти преступления на основании п. 3 ч. 1 ст. 24 УПК РФ. Соответственно пересмотрено наказание, назначенное [ФИО] и [ФИО] по совокупности других совершенных ими преступлений. Определение от 10 августа 2011 г. N 11-О11-66 Ошибки в применении норм уголовно-процессуального закона 3. Общие положения 3.1. Обстоятельства, исключающие участие в производстве по уголовному делу защитника 3.1.1. В соответствии с п. 3 ч. 1 ст. 72 УПК РФ защитник не вправе участвовать в производстве по уголовному делу, если он оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им подозреваемого либо обвиняемого. По приговору Верховного Суда Карачаево-Черкесской Республики от 5 июля 2011 г. [ФИО] осужден за разбойное нападение на [ФИО] и его убийство, совершенные группой лиц, а также другие преступления, совершенные в 2006-2007 гг. Данное уголовное дело выделено из уголовного дела в отношении [ФИО] и [ФИО], осужденных за указанное преступление Верховным Судом Карачаево-Черкесской Республики 15 октября 2009 г. [ФИО] в кассационной жалобе в защиту интересов [ФИО] просил отменить приговор и направить уголовное дело на новое судебное разбирательство, ссылаясь, в частности, на нарушение права осужденного на защиту, которое выразилось в защите интересов [ФИО] адвокатом [ФИО], ранее осуществлявшим защиту осужденного [ФИО], дававшего изобличающие [ФИО] показания по уголовному делу, из которого выделено данное уголовное дело. Судебная коллегия удовлетворила кассационную жалобу адвоката по следующим основаниям. В соответствии с п. 3 ч. 1 ст. 72 УПК РФ защитник не вправе участвовать в производстве по уголовному делу, если он оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им подозреваемого либо обвиняемого. Эти требования уголовно-процессуального закона по настоящему делу нарушены. Как следует из материалов уголовного дела, оно является частью уголовного дела в отношении ряда лиц, осужденных за указанное преступление ранее - 15 октября 2009 г. Одним из осужденных являлся [ФИО], защиту которого на предварительном следствии и в судебном заседании осуществляла адвокат [ФИО] При ее участии [ФИО] в стадии предварительного расследования давал показания, изобличающие [ФИО] в совместном совершении ими преступлений, тогда как задержанный позднее [ФИО] как при расследовании настоящего дела, так и при его рассмотрении в судебном заседании отрицал факты своей причастности к совершению данных преступлений, что свидетельствует о существенных противоречиях в их позициях на протяжении всего производства по делу. В связи с этим адвокат [ФИО] должна была быть отведена из процесса в качестве защитника [ФИО], но этого не было сделано. На предварительном следствии и в суде интересы [ФИО] также защищала адвокат [ФИО], а в качестве доказательства вины [ФИО] в приговоре приведены показания [ФИО], данные на следствии. Таким образом, по уголовному делу в отношении [ФИО] было нарушено право [ФИО] на защиту в том числе в стадии предварительного следствия. Поскольку данное нарушение закона подлежало обсуждению и оценке судом еще в стадии предварительного слушания, Судебная коллегия, отменив приговор, направила уголовное дело на новое рассмотрение со стадии предварительного слушания. Определение от 21 сентября 2011 г. N 30-О11-18 3.2. Процессуальные издержки 3.2.1. Процессуальные издержки взыскиваются в счет федерального бюджета, а не в пользу конкретных лиц или организаций. По приговору суда Ханты-Мансийского автономного округа - Югры от 2 августа 2011 г. осужден [ФИО] взыскать с Б. процессуальные издержки в сумме 42966 рублей в пользу следственного управления Следственного комитета Российской Федерации по Ханты-Мансийскому автономному округу - Югре. Согласно материалам уголовного дела указанную сумму составили средства, выплаченные органами предварительного следствия адвокату, осуществлявшему защиту осужденного на следствии. Судебная коллегия, признав ошибочным решение суда о взыскании процессуальных издержек в пользу следственного управления, изменила приговор и определила взыскать процессуальные издержки в доход федерального бюджета, так как процессуальные издержки должны взыскиваться не в пользу конкретных лиц или организаций, а в счет федерального бюджета. Определение от 6 декабря 2011 г. N 69-О11-19 3.2.2. Солидарное взыскание процессуальных издержек законом не предусмотрено. По приговору Верховного Суда Республики Марий Эл с участием присяжных заседателей от 22 июня 2011 г. в отношении [ФИО] и других осужденных постановлено взыскать процессуальные издержки: 5399 рублей 20 копеек - солидарно с [ФИО], [ФИО] и [ФИО]; 924 рубля - солидарно с [ФИО], [ФИО] и [ФИО]; 7371 рубль - солидарно с [ФИО], [ФИО] и [ФИО]; 10000 рублей - солидарно с [ФИО], [ФИО] и [ФИО] солидарный порядок взыскания процессуальных издержек, суд не учел положения ч. 7 ст. 132 УПК РФ, в соответствии с которой, признавая виновными по уголовному делу нескольких подсудимых, суд определяет, в каком размере процессуальные издержки должны быть взысканы с каждого из них. Суд учитывает при этом характер вины, степень ответственности за преступление и имущественное положение осужденного. Исходя из изложенного Судебная коллегия изменила приговор и заменила солидарный порядок взыскания процессуальных издержек долевым, определив конкретные суммы, подлежащие взысканию с каждого осужденного. Определение от 11 октября 2011 г. N 12-О11-16СП 3.2.3. Принимая решение о взыскании с осужденных процессуальных издержек в долевом порядке, суд вместе с тем не указал, на кого и в каком размере возложена обязанность по их возмещению. Кроме того, вопреки требованиям ч. 4 ст. 7 УПК РФ суд не мотивировал свой вывод об отсутствии оснований для освобождения лица, осужденного к пожизненному лишению свободы, от возмещения процессуальных издержек. По приговору Верховного Суда Республики Бурятия от 26 апреля 2011 г. [ФИО] осужден к пожизненному лишению свободы, [ФИО] и Т. - каждый к 10 годам лишения свободы. Уголовное дело рассмотрено в г. Улан-Удэ Республики Бурятия, куда по вызову суда являлась потерпевшая [ФИО], проживающая в г. Закаменске Республики Бурятия. После рассмотрения уголовного дела [ФИО] обратилась с заявлением о возмещении ей расходов, связанных с проездом от места жительства до места рассмотрения дела. 5 августа 2011 г. Верховный Суд Республики Бурятия вынес постановление об оплате Б. расходов, связанных с ее явкой в судебное заседание, из средств федерального бюджета в размере 1200 рублей. В федеральный бюджет процессуальные издержки в указанном размере постановлено взыскать в долевом порядке с осужденных [ФИО], [ФИО] и [ФИО] в кассационной жалобе просил изменить постановление и освободить его от возмещения процессуальных издержек, ссылаясь на немотивированность решения суда в части, касающейся распределения процессуальных издержек, отсутствие какого-либо источника дохода и возможности трудоустроиться в местах лишения свободы, где он согласно приговору должен находиться пожизненно. Кроме того, обращал внимание на то, что суд, приняв решение о долевом порядке взыскания процессуальных издержек, не указал, какая сумма подлежит взысканию с каждого из осужденных, в том числе с него. Судебная коллегия отменила постановление в части взыскания в долевом порядке процессуальных издержек с [ФИО], [ФИО] и [ФИО] и направила материал на новое судебное разбирательство по следующим основаниям. В силу положений ч. 4 ст. 7 УПК РФ определения суда, постановления судьи, прокурора, следователя, дознавателя должны быть законными, обоснованными и мотивированными. Постановление от 5 августа 2011 г. в части, касающейся распределения процессуальных издержек, этим требованиям закона не соответствует. Принимая решение о взыскании процессуальных издержек со всех осужденных, суд свое решение не мотивировал, а сослался лишь на то, что оснований для полного или частичного освобождения их от уплаты процессуальных издержек не установлено. Кроме того, постановив взыскать процессуальные издержки в долевом порядке с трех осужденных, суд не конкретизировал, на кого и в каком размере возложена обязанность по их возмещению. Определение от 18 октября 2011 г. N 73-О11-32 3.2.4. Постановление о взыскании процессуальных издержек отменено, так как вынесено без проведения соответствующего судебного заседания. По уголовному делу в отношении [ФИО], осужденного по приговору Верховного Суда Республики Башкортостан от 19 января 2011 г., постановлением того же суда от 1 апреля 2011 г. удовлетворено заявление адвоката [ФИО] от 26 марта 2011 г. об оплате его труда по назначению. Постановлено перечислить из средств федерального бюджета на указанный адвокатом счет коллегии адвокатов 17842 рубля 76 копеек и взыскать указанную сумму в пользу федерального бюджета с осужденного [ФИО] Судебная коллегия признала постановление незаконным по следующим основаниям. В соответствии со ст.ст. 131, 132 УПК РФ суммы, выплачиваемые адвокату за оказание им юридической помощи, в случае его участия в уголовном судопроизводстве по назначению являются процессуальными издержками, которые взыскиваются с осужденного или возмещаются за счет средств федерального бюджета. Положения ч. 1, п. 5 ч. 2, ч. 3 ст. 131, чч. 5 и 6 ст. 132 УПК РФ, регламентирующие порядок и форму принятия судебного решения о распределении процессуальных издержек на участников уголовного судопроизводства, не предполагают взыскание процессуальных издержек с обвиняемого (осужденного) без проведения соответствующего судебного заседания. Издержки, связанные с производством по уголовному делу, могут быть взысканы с осужденного только по решению суда, порядок принятия которого должен гарантировать защиту его прав и соответствовать критериям справедливого судебного разбирательства: осужденный, если он изъявляет желание участвовать в судебном заседании, не может быть лишен возможности заявлять отводы и ходатайства, знакомиться с позициями участников судебного заседания и дополнительными материалами, если таковые представлены, давать объяснения. Это означает, что вопрос о наличии оснований для освобождения лица от возмещения процессуальных издержек должен быть самостоятельным предметом судебного разбирательства, и осужденному должна быть предоставлена возможность довести до суда свою позицию по поводу суммы взыскиваемых издержек и своего имущественного положения. Однако постановление от 1 апреля 2011 г. о взыскании с осужденного [ФИО] процессуальных издержек вынесено без проведения судебного заседания. Таким образом, осужденный [ФИО] был лишен возможности довести до суда свою позицию по поводу взыскиваемых с него процессуальных издержек, обоснованности их взыскания, а также своего имущественного положения, в связи с чем было нарушено его право на справедливое судебное разбирательство. В связи с этим Судебная коллегия отменила постановление от 1 апреля 2011 г. и направила материал на новое судебное разбирательство. Определение от 27 июля 2011 г. N 49-О11-71 3.3. Гражданский иск 3.3.1. Взыскание судом по собственной инициативе имущественного вреда в пользу организации, которая гражданским истцом не признавалась и в интересах которой гражданский иск не заявлялся, повлекло отмену приговора в части, касающейся решения об удовлетворении гражданского иска. По приговору Пермского краевого суда с участием присяжных заседателей от 22 апреля 2011 г. [ФИО] и [ФИО] осуждены по п. \"ж\" ч. 2 ст. 105 УК РФ за убийство [ФИО], совершенное группой лиц. Постановлено взыскать с осужденных в пользу ООО \"Урал-Ритуал\" в качестве возмещения имущественного вреда 4600 рублей (за погребение [ФИО]) в солидарном порядке. В кассационном представлении государственный обвинитель просил отменить приговор в части, касающейся решения о гражданском иске, и направить дело в этой части на новое судебное разбирательство на том основании, что ООО \"Урал-Ритуал\", в пользу которого постановлено произвести взыскание с осужденных 4600 рублей, гражданским истцом не признавалось. Потерпевшей [ФИО] исковое заявление было подано в интересах администрации муниципального образования \"Краснокамское городское поселение\" Пермского края, которое понесло расходы на погребение [ФИО] Судебная коллегия, признав доводы государственного обвинителя обоснованными, отменила приговор в части, касающейся решения о гражданском иске, рассмотренном судом с нарушением требований гражданского процессуального законодательства, и направила дело в этой части на новое судебное разбирательство. Определение от 14 июля 2011 г. N 44-О11-61СП 3.3.2. Размер подлежащего возмещению материального ущерба уменьшен на стоимость похищенного имущества, возвращенного представителю потерпевших. По приговору Пермского краевого суда от 24 июня 2011 г. [ФИО] осужден по п. \"а\" ч. 2 ст. 105, ч. 1 ст. 158 УК РФ за умышленное убийство [ФИО], ее сына [ФИО] и за кражу принадлежавших [ФИО] сотового телефона, стоимостью 3790 рублей, и системного блока компьютера, стоимостью 8000 рублей. Постановлено признанный вещественным доказательством сотовый телефон выдать представителю потерпевших [ФИО], а также взыскать с [ФИО] в пользу [ФИО] в возмещение материального ущерба 11790 рублей. В кассационном представлении государственный обвинитель просил изменить приговор и уменьшить сумму взыскания с осужденного в пользу представителя потерпевших [ФИО] на 3790 рублей - стоимость обнаруженного в ходе предварительного следствия телефона. Судебная коллегия удовлетворила кассационное представление, так как по приговору суда телефон передан [ФИО], которая не имела каких-либо претензий к его состоянию. Определение от 6 сентября 2011 г. N 44-О11-77 3.3.3. При определении размера материального ущерба, подлежащего возмещению, суд не учел уменьшение объема обвинения двух из трех осужденных, совершивших преступление в составе организованной группы. Органами предварительного следствия [ФИО], [ФИО] и три других лица обвинялись в вымогательстве имущества у [ФИО] под угрозой применения насилия и уничтожения его имущества, совершенном организованной группой, в целях получения имущества в особо крупном размере - на сумму 2605895 рублей 95 копеек, то есть совершении преступления, предусмотренного пп. \"а\", \"б\" ч. 3 ст. 163 УК РФ. Сумму 2605895 рублей 95 копеек составили денежные средства, полученные [ФИО], [ФИО] и другими членами организованной группы от [ФИО] в период 2001-2006 гг., в том числе денежные средства, полученные ими от [ФИО] в апреле 2003 г. Согласно приговору Тверского областного суда от 15 марта 2011 г. эпизод от апреля 2003 г. исключен из обвинения [ФИО] и [ФИО] их действия квалифицированы по пп. \"а\", \"б\" ч. 3 ст. 163 УК РФ. Постановлено взыскать солидарно с [ФИО], [ФИО] и другого лица (уголовное дело в отношении еще двух лиц выделено в отдельное производство в связи с розыском) в пользу [ФИО] 2605895 рублей 95 копеек. Государственный обвинитель в кассационном представлении и адвокаты в кассационных жалобах в защиту интересов осужденных [ФИО] и [ФИО] просили изменить приговор в отношении [ФИО] и [ФИО] и уменьшить размер материального ущерба, подлежащего возмещению осужденными в солидарном порядке, с учетом исключения из обвинения [ФИО] и [ФИО] эпизода от апреля 2003 г. Судебная коллегия изменила приговор и с учетом уменьшения объема обвинения [ФИО] и [ФИО] снизила размер суммы, подлежащей взысканию с них и другого лица в солидарном порядке в пользу потерпевшего [ФИО], до 1983895 рублей 95 копеек. Определение от 12 октября 2011 г. N 35-О11-22 4. Судебное производство 4.1. Судебное разбирательство 4.1.1. Согласно ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору Тверского областного суда от 15 марта 2011 г. [ФИО] и [ФИО] осуждены по совокупности преступлений, включающей предусмотренное п. \"а\" ч. 3 ст. 163 УК РФ преступление, совершенное в отношении потерпевшего [ФИО] и [ФИО] квалифицированы как вымогательство, то есть требование передачи чужого имущества под угрозой применения насилия и уничтожения чужого имущества, совершенное организованной группой. Однако при проверке материалов уголовного дела Судебная коллегия установила, что органами предварительного следствия [ФИО] и [ФИО] вменялось совершение вымогательства в отношении [ФИО] под угрозой уничтожения или повреждения чужого имущества, под угрозой распространения сведений, позорящих потерпевшего, в крупном размере, организованной группой. В связи с этим Судебная коллегия исходя из положений ст. 252 УПК РФ изменила приговор и исключила признак совершенного [ФИО] и [ФИО] в отношении данного потерпевшего вымогательства \"под угрозой применения насилия\". Определение от 12 октября 2011 г. N 35-О11-22 4.2. Постановление приговора 4.2.1. В соответствии с требованиями п. 1 ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления. По приговору Московского областного суда с участием присяжных заседателей от 9 июня 2011 г. осуждены: М. - по пп. \"а\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ, И. - по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ. Суд квалифицировал действия [ФИО] как убийство, то есть умышленное причинение смерти трем лицам ([ФИО], [ФИО] и [ФИО]), группой лиц по предварительному сговору, с целью скрыть другое преступление, а действия И. - как убийство, то есть умышленное причинение смерти другому человеку (С.), группой лиц по предварительному сговору, с целью скрыть другое преступление. Судебная коллегия отменила приговор и направила уголовное дело на новое судебное разбирательство со стадии действий суда после вынесения вердикта присяжных заседателей по следующим основаниям. Согласно п. 1 ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления. Вопреки этим требованиям закона в приговоре в отношении одного из потерпевших (С.) перечислены лишь совершенные [ФИО] и [ФИО] действия, но не указаны их последствия, имеющие значение для юридической оценки содеянного виновными, в то время как в вердикте присяжных заседателей эти последствия содержатся. Определение от 29 августа 2011 г. N 4-О11-117СП 4.2.2. Нарушение требований п. 3 ч. 1 ст. 308 УПК РФ, обязывающего суд указывать в резолютивной части обвинительного приговора пункт, часть, статью УК РФ, предусматривающие ответственность за преступление, в совершении которого подсудимый признан виновным, повлекло отмену приговора. По приговору Кемеровского областного суда от 30 августа 2011 г. [ФИО] и [ФИО] осуждены каждая за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, ст. 166 УК РФ, за которое им назначено по 6 месяцев лишения свободы. Согласно описательно-мотивировочной части приговора [ФИО] и [ФИО] совершили покушение на неправомерное завладение автомобилем без цели хищения (угон). Органами предварительного следствия [ФИО] и [ФИО] предъявлялось обвинение в совершении преступления, предусмотренного ч. 1 ст. 35, ч. 3 ст. 30, ч. 1 ст. 166 УК РФ. В кассационном представлении государственный обвинитель просил отменить приговор в части осуждения [ФИО] и [ФИО] по ч. 3 ст. 30, ст. 166 УК РФ ввиду нарушения уголовно-процессуального закона и направить уголовное дело на новое судебное разбирательство. Судебная коллегия удовлетворила кассационное представление исходя из положений п. 3 ч. 1 ст. 308 УПК РФ, обязывающего указывать в резолютивной части обвинительного приговора пункт, часть и статью УК РФ, предусматривающие ответственность за преступление, в совершении которого подсудимый признан виновным. Определение от 9 ноября 2011 г. N 81-О11-95 4.3. Особенности производства в суде с участием присяжных заседателей 4.3.1. В нарушение ст. 326 УПК РФ в состав коллегии присяжных заседателей вошло лицо, не включенное ни в общий, ни в запасной списки кандидатов в присяжные заседатели, что повлекло вынесение вердикта незаконным составом коллегии присяжных заседателей и отмену постановленного на основании такого вердикта приговора. В рассмотрении уголовного дела в отношении [ФИО], осужденного 23 марта 2011 г. Самарским областным судом с участием присяжных заседателей по ч. 1 ст. 209 и другим статьям УК РФ, участвовал присяжный заседатель [ФИО] осужденного в кассационной жалобе просили отменить приговор и направить уголовное дело на новое судебное разбирательство, ссылаясь, в частности, на то, что присяжный заседатель [ФИО], избранный к тому же старшиной присяжных заседателей, не включен в общий список кандидатов в присяжные заседатели Самарской области на 2009-2012 гг. Судебная коллегия удовлетворила кассационную жалобу по следующим основаниям. В соответствии с п. 2 ч. 2 ст. 381 УПК РФ одним из оснований отмены приговора является вынесение вердикта незаконным составом коллегии присяжных заседателей. Согласно ст. 326 УПК РФ отбор кандидатов в присяжные заседатели для рассмотрения конкретного уголовного дела производится из находящихся в суде общего и запасного списков путем случайной выборки. Представленными в суд кассационной инстанции материалами подтверждено, что [ФИО], который вошел в состав коллегии присяжных заседателей и принимал участие в вынесении вердикта по настоящему уголовному делу, не включен ни в общий, ни в запасной списки кандидатов в присяжные заседатели для Самарского областного суда на 2009-2012 гг. Таким образом, вердикт по уголовному делу в отношении [ФИО] вынесен незаконным составом коллегии присяжных заседателей. Определение от 8 сентября 2011 г. N 46-О11-64СП 4.4. Кассационное обжалование судебных решений, не вступивших в законную силу 4.4.1. Установленный ч. 1 ст. 356 УПК РФ десятисуточный срок кассационного обжалования не вступившего в законную силу приговора или иного решения суда первой инстанции должен исчисляться с учетом положений не только этой нормы закона, но и ст. 128 УПК РФ о порядке исчисления процессуальных сроков. Постановлением Оренбургского областного суда от 6 декабря 2010 г., вынесенным в порядке ст. 397 УПК РФ, удовлетворено ходатайство [ФИО] (осужденного 3 августа 2010 г. Оренбургским областным судом по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1, ч. 2 ст. 188 УК РФ к 8 годам 6 месяцам лишения свободы) о зачете в срок наказания периода его административного задержания с 11 по 13 июля 2009 г. Постановлением того же суда от 23 марта 2011 г. отказано в удовлетворении ходатайства [ФИО] о восстановлении срока кассационного обжалования постановления от 6 декабря 2010 г. на том основании, что кассационная жалоба [ФИО] была подана по истечении 12 суток (27 декабря 2010 г.) со дня вручения (15 декабря 2010 г.) ему копии постановления от 6 декабря 2010 г. Осужденный Т., обжалуя постановление от 23 марта 2011 г., утверждал, что вывод суда о пропуске им срока кассационного обжалования постановления от 6 декабря 2010 г. противоречит закону. Просил постановление от 23 марта 2011 г. отменить и принять к рассмотрению его кассационную жалобу на постановление от 6 декабря 2010 г. Судебная коллегия отменила постановление от 23 марта 2011 г. и приняла к рассмотрению кассационную жалобу осужденного на постановление от 6 декабря 2010 г., указав следующее. В силу ст. 356 УПК РФ срок обжалования не вступившего в законную силу решения суда первой инстанции для осужденного, содержащегося под стражей, составляет 10 суток со дня вручения ему копии судебного решения. В соответствии с положениями ст. 128 УПК РФ при исчислении процессуальных сроков не принимаются во внимание тот час и те сутки, которыми начинается течение срока. Если окончание срока приходится на нерабочий день, то последним днем срока считается первый следующий за ним рабочий день, что имело место в данном случае. Поскольку постановление суда от 6 декабря 2010 г. о зачете в срок отбытия наказания времени административного задержания было вручено [ФИО] 15 декабря 2010 г., установленный законом срок кассационного обжалования данного постановления для [ФИО] истекал 25 декабря 2010 г., а с учетом того, что этот день являлся нерабочим (суббота), последним днем срока следовало считать понедельник, т.е. 27 декабря 2010 г. Согласно справке начальника спецотдела ФБУ ИК-5 УФСИН России по Оренбургской области (места отбывания осужденным наказания) кассационная жалоба была подана [ФИО] 27 декабря 2010 г., то есть в последний день установленного ст. 128 УПК РФ срока ее подачи. Таким образом, срок кассационного обжалования [ФИО] нарушен не был. Определение от 26 июля 2011 г. N 47-О11-49 4.4.2. Часть 1 ст. 357 УПК РФ обязывает рассматривать ходатайство о восстановлении срока кассационного обжалования в судебном заседании, в ходе которого в соответствии с ч. 1 ст. 259 УПК РФ должен вестись протокол судебного заседания. Постановлением Самарского областного суда от 2 июня 2008 г. отказано в удовлетворении ходатайства осужденного [ФИО] о восстановлении срока кассационного обжалования приговора Самарского областного суда от 24 сентября 1997 г., по которому он осужден за совершение совокупности преступлений, включающей преступление, предусмотренное пп. \"а\", \"б\", \"з\", \"е\" ст. 102 УК РСФСР, к смертной казни (Указом Президента Российской Федерации от 3 июня 1999 г. N 696 \"О помиловании\" Р. смертная казнь заменена пожизненным лишением свободы). Этим же постановлением отказано в удовлетворении ходатайства [ФИО] об освобождении его от наказания в связи с истечением сроков давности. В кассационной жалобе осужденный [ФИО] ставил вопрос об отмене постановления и направлении материала на новое рассмотрение в связи с тем, что он просил рассмотреть ходатайства с его участием, однако его просьба была оставлена без удовлетворения, ходатайства рассмотрены судом в его отсутствие, без проведения судебного заседания и извещения его о дате, времени и месте их рассмотрения. В результате этого он не имел возможности довести до суда свою позицию по существу заявленных им ходатайств. Судебная коллегия отменила постановление суда и направила материал на новое судебное рассмотрение по следующим основаниям. Согласно ст. 357 УПК РФ ходатайство о восстановлении срока кассационного обжалования приговора рассматривается судьей в судебном заседании. Это означает, что в суде могут участвовать стороны, а именно те лица, которые обратились с таким ходатайством. С учетом данных требований уголовно-процессуального закона стороны должны быть извещены о дате, времени и месте рассмотрения ходатайства. Согласно ч. 1 ст. 259 УПК РФ в ходе судебного заседания ведется протокол. Однако ходатайства [ФИО] о восстановлении срока кассационного обжалования приговора и об освобождении его от отбывания наказания в связи с истечением сроков давности обвинительного приговора рассмотрены без проведения судебного заседания, в отсутствие сторон, не извещенных о дате, времени и месте рассмотрения данных вопросов. В материалах дела отсутствует протокол судебного заседания. Определение от 25 августа 2011 г. N 46-О11-60 4.4.3. Постановление об отказе в удовлетворении ходатайства адвоката о восстановлении срока кассационного обжалования приговора, вынесенное без учета положений ч. 2 ст. 357 УПК РФ, отменено. 16 декабря 2010 г. Саратовский областной суд постановил приговор в отношении [ФИО], интересы которого защищал Адвокат Б. Адвокат Б., получив копию приговора 25 декабря 2010 г., 4 января 2011 г. подал на приговор кассационную жалобу, которую направил в областной суд почтой. Факт сдачи адвокатом кассационной жалобы от 4 января 2011 г. на почту в тот же день подтвержден почтовым штемпелем на конверте к жалобе. 12 января 2011 г. областной суд возвратил адвокату [ФИО] его жалобу в связи с пропуском установленного законом срока кассационного обжалования приговора, а постановлением от 11 февраля 2011 г. отказал в удовлетворении ходатайства защитника о восстановлении ему срока кассационного обжалования приговора. Адвокат [ФИО], считая постановление от 11 февраля 2011 г. подлежащим отмене, обжаловал его в кассационном порядке. Судебная коллегия удовлетворила кассационную жалобу адвоката и отменила постановление от 11 февраля 2011 г. по следующим основаниям. Согласно ст. 312 УПК РФ в течение 5 суток со дня провозглашения приговора его копии вручаются осужденному или оправданному, его защитнику и обвинителю. В соответствии с ч. 2 ст. 357 УПК РФ пропущенный срок кассационного обжалования восстанавливается в случае, если копии обжалуемого судебного решения лицам, указанным в ч. 4 и ч. 5 ст. 354 УПК РФ, были вручены по истечении 5 суток со дня его провозглашения. Как видно из материалов дела, копию приговора адвокат [ФИО] получил 25 декабря 2010 г., то есть по истечении 5 суток со дня провозглашения приговора, после чего в установленный законом десятидневный срок, с учетом праздничных дней в январе 2011 г., подал кассационную жалобу, датированную 4 января 2011 г., в защиту интересов осужденного [ФИО] При таких обстоятельствах Судебная коллегия исходя из положений ч. 2 ст. 357 УПК РФ признала постановление об отказе адвокату [ФИО] в восстановлении срока кассационного обжалования приговора незаконным и восстановила ему этот срок. Определение от 4 июля 2011 г. N 32-О11-33 4.5. Производство по рассмотрению и разрешению вопросов, связанных с исполнением приговора 4.5.1. В соответствии со ст. 399 УПК РФ вопросы, связанные с исполнением приговора, подлежат рассмотрению в судебном заседании. Постановлением Самарского областного суда от 25 мая 2010 г. удовлетворено ходатайство осужденного [ФИО], отбывающего наказание в виде лишения свободы, о зачете в срок наказания времени содержания его под стражей в период предварительного расследования уголовного дела. В кассационной жалобе осужденный [ФИО] просил отменить постановление, ссылаясь на его незаконность. Судебная коллегия удовлетворила кассационную жалобу осужденного и, отменив постановление, направила материал на новое судебное рассмотрение, так как ходатайство [ФИО] было рассмотрено без проведения судебного заседания и в отсутствие сторон, не извещенных о дате, времени и месте рассмотрения данного вопроса. Определение от 25 августа 2011 г. N 46-О11-61 4.5.2. В соответствии с ч. 2 ст. 399 УПК РФ (в редакции Федерального закона от 20 марта 2011 г. N 40-ФЗ) при наличии ходатайства осужденного об участии в судебном заседании при разрешении вопросов, связанных с исполнением приговора, суд обязан обеспечить его участие в судебном заседании. По приговору Волгоградского областного суда от 19 сентября 1994 г. с учетом внесенных изменений [ФИО] осужден по пп. \"б\", \"з\" ст. 102 и другим статьям УК РСФСР на основании ст. 40 УК РСФСР к пожизненному лишению свободы. Разрешая вопросы, связанные с исполнением приговора, Волгоградский областной суд вынес следующие постановления: 27 апреля 2011 г. - о частичном удовлетворении ходатайства [ФИО] о зачете времени содержания его под стражей в срок отбытого наказания, 16 июня 2011 г. - об отказе в удовлетворении ходатайства [ФИО] об освобождении от отбывания наказания в связи с истечением сроков давности обвинительного приговора. Ш., считая указанные постановления незаконными и необоснованными, обжаловал их в кассационном порядке. Ставя вопрос об отмене постановлений, [ФИО] ссылался на то, что в обоих случаях его ходатайства были рассмотрены в его отсутствие, хотя оба раза он просил обеспечить его участие в судебном заседании. Судебная коллегия удовлетворила кассационные жалобы [ФИО] и признала постановления от 27 апреля 2011 г. и от 16 июня 2011 г. незаконными, сославшись на положения ч. 2 ст. 399 УПК РФ (в редакции Федерального закона от 20 марта 2011 г. N 40-ФЗ). В соответствии с ч. 2 ст. 399 УПК РФ (в редакции Федерального закона от 20 марта 2011 г. N 40-ФЗ) при наличии ходатайства осужденного об участии в судебном заседании суд обязан обеспечить его непосредственное участие в судебном заседании либо предоставить возможность изложить свою позицию путем использования систем видеоконференц-связи. Вопрос о форме участия осужденного в судебном заседании решается судом. Ходатайство осужденного об участии в судебном заседании может быть заявлено одновременно с его ходатайством по вопросам, связанным с исполнением приговора, либо в течение 10 суток со дня получения осужденным извещения о дате, времени и месте судебного заседания. По данному делу эти требования закона не выполнены. Как установила Судебная коллегия, [ФИО] и в ходатайстве о зачете времени содержания под стражей в срок наказания, и в ходатайстве об освобождении от отбывания наказания в связи с истечением сроков давности обвинительного приговора просил обеспечить его участие в суде при рассмотрении ходатайств. Однако ходатайства были рассмотрены судом в отсутствие осужденного. Согласно протоколам судебного заседания от 27 апреля 2011 г. и от 16 июня 2011 г. оба раза ходатайства [ФИО] об участии в судебном заседании были оставлены без удовлетворения на том основании, что \"обязательное участие осужденного при рассмотрении вопросов, связанных с исполнением приговора, законом не предусмотрено\". Поскольку такие решения суда не основаны на законе и повлекли ограничение гарантированных УПК РФ прав осужденного, Судебная коллегия, руководствуясь ч. 1 ст. 381 УПК РФ, отменила постановления от 27 апреля 2011 г. и от 16 июня 2011 г. и направила дело на новое рассмотрение. Определения от 30 августа 2011 г. N 16-О11-46 Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}