{
  "title": "Обзор практики рассмотрения в 2017 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 30 мая 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2017 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 30 мая 2018 г.) Верховным Судом РФ проведено обобщение практики рассмотрения судами в 2017 году дел об усыновлении детей - граждан Российской Федерации иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление). В 2017 году областными и равными им судами с вынесением решения рассмотрено 336 дел о международном усыновлении детей, что на 22,4% меньше, чем в 2016 году, когда с вынесением решения было рассмотрено 433 дела, и на 49,9% меньше, чем в 2015 году (670 дел), с удовлетворением требования рассмотрено 334 дела, с отказом в удовлетворении требования - 2 дела. Кроме того, в 2017 году производство по 3 делам о международном усыновлении было прекращено, 6 заявлений оставлены без рассмотрения. В 2017 году наибольшее количество дел о международном усыновлении с вынесением решения рассмотрено Кемеровским областным судом (59 дел, в 2016 году - 48), Пермским краевым судом (33 дела, в 2016 году - 21), Приморским краевым судом (31 дело, в 2016 году - 43), Иркутским областным судом (31 дело, в 2016 году - 17). Как и в предыдущие два года (2015-2016 годы), в 2017 году чаще всего российских детей усыновляли граждане Италии (54,8% дел, рассмотренных с удовлетворением заявления), граждане Испании (15,0%) и граждане Франции (5,1 %). Обобщение судебной практики показало, что при рассмотрении указанной категории дел судами в целом соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, а также учитываются разъяснения, данные Верховным Судом РФ в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 года N 37. Разрешая вопрос о принятии заявления о международном усыновлении к производству суда, судьями учитывались как положения статьи 131, так и положения статей 270 и 271 ГПК РФ, закрепляющие специальные требования, предъявляемые к содержанию заявления об усыновлении и устанавливающие перечень необходимых документов, которые должны быть приложены к такому заявлению. Обобщение судебной практики свидетельствует о том, что в 2017 году, так же как и в 2016 году, в большинстве случаев основанием для оставления заявления без движения являлось непредставление заявителями (их представителями) вместе с заявлением всех необходимых документов, предусмотренных статьей 271 ГПК РФ (например, разрешения компетентного органа соответствующего государства на въезд усыновляемого ребенка в это государство и его постоянное жительство на территории этого государства; документа о постановке на учет граждан в качестве кандидатов в усыновители; справок с места работы о заработной плате либо копии декларации о доходах или иного документа о доходах; заключения компетентного органа государства, гражданами которого являются усыновители, об условиях их жизни и о возможности быть усыновителями; документа о прохождении в установленном порядке подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей; заключения о медицинском обследовании усыновителей). По-прежнему имеют место случаи представления документов, не отвечающих установленным требованиям (в частности, несоблюдение порядка проставления апостиля, предусмотренного статьей 4 Конвенции, отменяющей требование легализации иностранных официальных документов (г. Гаага, 5 октября 1961 г.); представление документов с истекшими сроками их действия или не переведенных на русский язык либо содержащих неправильный перевод). Например, в связи с указанными выше причинами Иркутским областным судом было вынесено 12 определений об оставлении заявлений без движения, из них по трем заявлениям проходили одни и те же кандидаты в усыновители. Заявителям предоставлялся разумный срок (не менее месяца) для устранения выявленных недостатков, по одному заявлению процессуальный срок по ходатайству заявителей был продлен на две недели. Как показало обобщение судебной практики, количество поступающих в суды заявлений о международном усыновлении, не соответствующих процессуальным требованиям законодательства Российской Федерации, по сравнению с предыдущими годами, сокращается. Вместе с тем, с учетом того, что международное усыновление, как правило, осуществляется при содействии представительства иностранного государственного органа или организации по усыновлению (удочерению) детей на территории Российской Федерации или представительства иностранной некоммерческой неправительственной организации, получивших соответствующие разрешения на осуществление деятельности по усыновлению (удочерению) детей на территории Российской Федерации, указанные выше недостатки свидетельствуют об имеющихся недочетах в работе данных представительств по надлежащей подготовке необходимых материалов иностранных граждан для обращения в суд с заявлением об усыновлении ребенка. При выявлении судом обстоятельств, препятствующих принятию заявления об усыновлении, заявление возвращалось заявителю. Так, при вынесении определения об отказе в принятии заявления об усыновлении Иркутским областным судом было учтено, что заявитель в браке не состоит и имеет гражданство Федеративной Республики Германия, на территории которой с 1 октября 2017 г. вступил в силу Закон о введении права на заключение брака для лиц одного пола. Руководствуясь подп. 13 п. 1 ст. 127 Семейного кодекса Российской Федерации (далее - СК РФ), согласно которому не могут быть усыновителями лица, состоящие в союзе, заключенном между лицами одного пола, признанном браком и зарегистрированном в соответствии с законодательством государства, в котором такой брак разрешен, а также лица, являющиеся гражданами указанного государства и не состоящие в браке, суд на основании ч. 1 ст. 134 ГПК РФ отказал в принятии искового заявления. При рассмотрении дел об усыновлении иностранными гражданами, состоящими в браке с гражданами Российской Федерации, падчериц и пасынков, являющихся гражданами Российской Федерации, суды правильно исходили из того, что такие лица, так же как и иные иностранные граждане, обязаны приложить к заявлению об усыновлении документы, указанные в ч. 1 ст. 271 ГПК РФ. В Национальной стратегии действий в интересах детей на 2012-2017 годы, утвержденной Указом Президента Российской Федерации от 1 июня 2012 года N 761, обращено внимание на необходимость обеспечения доступа детей к правосудию вне зависимости от их процессуальной правоспособности и статуса, что будет способствовать созданию дружественного к ребенку правосудия, основными принципами и элементами которого являются, в частности, направленность на обеспечение потребностей, прав и интересов ребенка; уважение личности и достоинства ребенка, его частной и семейной жизни; признание ключевой роли семьи для выживания, защиты прав и развития ребенка; активное использование в судебном процессе данных о детях, условиях их жизни и воспитания, полученных судом в установленном законом порядке; усиление охранительной функции суда по отношению к ребенку. Верховный Суд РФ неоднократно ориентировал суды на то, что в целях рассмотрения дел об усыновлении максимально с учетом интересов ребенка, а также исходя из положений ст. 12 Конвенции о правах ребенка и ст. 57 СК РФ, суду следует выяснять мнение ребенка по вопросу его усыновления непосредственно в судебном заседании во всех случаях, когда ребенок достиг достаточной степени развития и способен в силу этого сформулировать свои собственные взгляды. Обобщение судебной практики показало, что данное разъяснение Верховного Суда РФ судами учитывается. В 2017 году все дела об усыновлении ребенка, достигшего возраста четырнадцати лет, были рассмотрены с участием такого ребенка, как того и требует ст. 273 ГПК РФ. Кроме того, в случаях, когда усыновлялись дети в возрасте от десяти до четырнадцати лет, по абсолютному большинству дел суды в судебном заседании также выясняли мнение таких детей по вопросу их усыновления. Это, в частности, имело место при рассмотрении дел о международном усыновлении Верховным Судом Республики Дагестан, Верховным Судом Республики Калмыкия, Верховным Судом Удмуртской Республики, Верховным Судом Чувашской Республики, Пермским и Приморским краевыми судами, Архангельским, Кемеровским, Ленинградским и Смоленским областными судами, Санкт-Петербургским городским судом. В ряде случаев в судебном заседании опрашивались и дети более раннего возраста. Мнение детей в возрасте до десяти лет по вопросу их усыновления путем их опроса в судебном заседании выяснялось Верховным Судом Республики Дагестан, Верховным Судом Чувашской Республики, Приморским и Хабаровским краевыми судами, Архангельским, Владимирским, Волгоградским, Вологодским, Иркутским, Кемеровским, Омским и Смоленским областными судами, Санкт-Петербургским городским судом, судом Еврейской автономной области. При решении вопроса о возможности опросить в суде ребенка, не достигшего возраста десяти лет, судом выяснялось мнение руководителя детского учреждения, в котором находился ребенок, представителя органа опеки и попечительства, позиция которых основывалась на результатах проведенного в детском учреждении тестирования ребенка, заключениях врачей, педагога-психолога. Так, при рассмотрении заявления граждан Италии об удочерении девочки в возрасте шести лет Алтайский краевой суд, решая вопрос о возможности ее опроса в судебном заседании, принял во внимание мнение руководителя детского учреждения (дома ребенка), в котором находился ребенок, а также заключение органа опеки и попечительства о том, что девочка с учетом ее возраста и индивидуальных особенностей развития не достигла достаточной степени зрелости и не способна формулировать свои собственные взгляды по вопросу ее удочерения, участие ребенка в судебном заседании нецелесообразно, поскольку негативно скажется на ее психическом, эмоциональном и физическом состоянии. Согласно позиции судов (с которой следует согласиться) опрос детей, в том числе и не достигших возраста 10 лет, помогает наиболее полно выяснить и оценить мнение ребенка относительно его усыновления и отношения к усыновителям, а также готовность заявителей и детей жить одной семьей. Так, например, Приморским краевым судом был опрошен усыновляемый мальчик в возрасте девяти лет. С учетом того, что ребенок ранее имел негативный опыт передачи в семью (после нахождения в течение трех лет под опекой опекунство было прекращено по просьбе опекуна), суд посчитал необходимым и возможным опросить ребенка в судебном заседании и выяснить его мнение относительно возможности его усыновления данными усыновителями. В судебном заседании несовершеннолетний подтвердил свое желание быть усыновленным заявителями. Заявление об усыновлении судом было удовлетворено. В судебном заседании детям с учетом их возраста и степени развития задавались вопросы относительно условий их жизни в детском учреждении, наличия у них любимых занятий, а также о том, помнят ли они своих родственников, навещали ли их родственники в детском учреждении, знают ли они о существовании несовершеннолетних братьев и сестер (если таковые имелись), есть ли у них друзья и желают ли они общаться друг с другом впоследствии. У детей также интересовались тем, известно ли им, для чего их пригласили в суд, как они общаются с кандидатами в усыновители, имеется ли при общении с ними языковой барьер, как они относятся к заявителям, чем они им понравились, как дети относятся к тому, чтобы усыновители стали их родителями, есть ли у них какие-либо страхи или сомнения по этому поводу, хотят ли они уехать с ними и жить в их семье и понимают ли они, что им придется уехать из России и жить вдали от друзей и близких. Так, при рассмотрении Верховным Судом Удмуртской Республики заявления граждан Франции об усыновлении был опрошен мальчик в возрасте десяти лет, который рассказал о своих друзьях и любимых занятиях (любит собирать конструктор \"Лего\", играть в футбол), а также о том, что заявителей знает давно, хорошо проводил с ними время, понимает, что они хотят, чтобы он жил в их семье, считает, что они добрые и хорошие, называет их по именам, понимает и учит французские слова, хочет уехать с ними во Францию. Усыновители объяснили ему, что он будет ходить в школу и жить в отдельной комнате, по усыновителям он скучает. С учетом всех обстоятельств дела суд вынес решение об удовлетворении заявления об усыновлении. По делу об усыновлении, рассмотренному Верховным Судом Чувашской Республики, был опрошен ребенок, 2012 года рождения, с целью выяснения его отношений с усыновителем, который является супругом гражданки Российской Федерации, ранее усыновившей данного ребенка. На заданные в корректной и мягкой форме вопросы малолетний пояснил, что проживает с заявителем (которого он считает своим отцом) и мамой в г. Дубае (ОАЭ), отношения с папой и мамой у него прекрасные, с папой он общается тесно и много, они катаются на лыжах, велосипеде, самокате, играют в футбол, регби, крикет, отец учит его плавать, помогает делать уроки. Заявление об усыновлении судом также было удовлетворено. Кроме того, обобщение судебной практики показало, что в судебном заседании у детей выяснялось мнение относительно возможности изменения их фамилии и места рождения, если о таких изменениях просили усыновители, а также им задавались и другие вопросы. Соблюдение условий передачи детей на международное усыновление (п. 4 ст. 124 СК РФ) В соответствии с п. 4 ст. 124 СК РФ усыновление детей иностранными гражданами или лицами без гражданства допускается только в случаях, если не представляется возможным передать этих детей на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам детей независимо от гражданства и места жительства этих родственников, а также если истекли двенадцать месяцев со дня поступления сведений о таких детях в федеральный банк данных о детях, оставшихся без попечения родителей. Учитывая это, суды проверяли указанные обстоятельства при рассмотрении каждого дела об усыновлении. В этих целях суды проверяли, какие меры были приняты органами опеки и попечительства, региональным и федеральным операторами по устройству детей, оставшихся без попечения родителей, в семьи родственников детей, если таковые имелись, а также в семьи граждан Российской Федерации, кому и когда из российских граждан предлагалось взять ребенка на воспитание в свою семью (на усыновление, под опеку (попечительство), в приемную семью), с какого времени сведения о ребенке находятся в федеральном банке данных о детях, оставшихся без попечения родителей, и правильно ли были указаны сведения о ребенке (о его возрасте, состоянии здоровья). Указанные обстоятельства, как и в предыдущие годы, как правило, устанавливались судом путем исследования письменных доказательств, представляемых органами опеки и попечительства, федеральным и региональным операторами. Так, по одному из дел по заявлению граждан Италии об удочерении несовершеннолетней обстоятельства невозможности передачи ее на воспитание бабушке были установлены Санкт-Петербургским городским судом на основании исследования представленных органом опеки и попечительства медицинских документов о наличии у бабушки удочеряемой инвалидности по психическому заболеванию и невозможности в связи с этим осуществлять воспитание ребенка, результатов обследования ее жилищно-бытовых условий о непригодности дома к проживанию, письменного отказа бабушки несовершеннолетней от принятия ее на воспитание. С учетом указанных обстоятельств, отсутствия других совершеннолетних родственников ребенка, а также граждан Российской Федерации, желающих удочерить девочку, заявление граждан Италии судом было удовлетворено. В ряде случаев суд, рассматривая заявление об усыновлении, опрашивал в судебном заседании лиц, которые знакомились со сведениями о ребенке и отказались от его усыновления или семейного воспитания в иных формах, а также лиц, у которых такой ребенок ранее находился под опекой. Например, по одному из рассмотренных Иркутским областным судом дел о международном усыновлении был опрошен гражданин, исполнявший обязанности опекуна несовершеннолетней возмездно на основании договора о приемной семье. Судом установлено, что от исполнения обязанностей опекун отказался путем подачи личного заявления, поскольку между несовершеннолетней и семьей опекуна не был установлен контакт (имела место конфликтная ситуация с детьми опекуна). Другая гражданка, решившая удочерить девочку и в семью которой она была временно передана, пояснила, что отношения с ребенком не сложились, в связи с чем она была вынуждена до окончания срока временной опеки вернуть ребенка в организацию для детей-сирот и детей, оставшихся без попечения родителей, и отказаться от продолжения процедуры усыновления. Заявление граждан Испании об удочерении несовершеннолетней судом было удовлетворено. По другому делу о международном усыновлении, также рассмотренному Иркутским областным судом с удовлетворением заявления, была опрошена гражданка Российской Федерации, под опекой которой усыновляемый ребенок находился с 2012 по 2018 год. В судебном заседании бывший опекун пояснила, что причиной отказа от опеки над мальчиком послужило его агрессивное поведение. Для выяснения мнения родственников ребенка относительно их желания воспитывать ребенка в ряде случаев суды опрашивали родственников [ФИО] в качестве свидетелей (например, Красноярский краевой суд, Вологодский и Новосибирский областные суды). Так, по делу по заявлению граждан Испании об усыновлении несовершеннолетнего Красноярским краевым судом в судебном заседании были опрошены тети ребенка, которые подтвердили ранее выраженное ими нежелание принять несовершеннолетнего на воспитание в свои семьи в связи с отсутствием материальной возможности, стесненными жилищными условиями, наличием на иждивении собственных детей. Бабушка и дедушка ребенка также отказались от принятия ребенка на воспитание. По одному из дел об усыновлении ребенка гражданами Мальты судом Еврейской автономной области опрашивалась в качестве свидетеля тетя ребенка, которая пояснила причины, по которым она, а также другие родственники ребенка не желают принять его на воспитание в свои семьи. В частности, она подтвердила, что после получения информации о намерении иностранных граждан усыновить мальчика дядя ребенка принял его на воспитание в свою семью, однако с воспитанием ребенка в связи со сложностями в его поведении он не справился, и ребенок был возвращен в детское учреждение. По ряду дел родственники ребенка, несмотря на вызовы в суд, уклонились от явки в судебное заседание. Такие факты имели место, в частности, при рассмотрении дел о международном усыновлении Волгоградским, Вологодским и Тамбовским областными судами. Как и в предыдущие годы, в необходимых случаях родственники ребенка, а также лица, которые знакомились со сведениями о ребенке и отказались от его усыновления или семейного воспитания, опрашивались судом по месту их жительства в порядке ст. 62 ГПК РФ (судебные поручения). Например, при рассмотрении Красноярским краевым судом заявления граждан Испании в целях исследования вопроса о возможности передачи ребенка в семью его родственников в порядке судебного поручения Сухобузимским районным судом Красноярского края были опрошены два дяди ребенка, которые ранее оформили заявления об отказе взять ребенка на воспитание в свои семьи. Указанные лица подтвердили свое нежелание принять ребенка в свои семьи. Как показало обобщение судебной практики, в большинстве случаев российские граждане отказывались от принятия детей на воспитание в свои семьи в связи с состоянием здоровья передаваемых на усыновление детей, наличием у них отягощенной наследственности. В некоторых случаях на такой отказ влияли возраст детей, их внешние данные, пол, неблагополучный социальный статус их родителей, а также невозможность установления психологического контакта с ребенком. По ряду дел судами было установлено, что со сведениями о ребенке, в отношении которого подано заявление об усыновлении, знакомилось значительное число кандидатов в усыновители из числа граждан Российской Федерации, однако, несмотря на предпринятые органами опеки и попечительства меры, устроить ребенка в семьи российских граждан по указанным выше причинам не представилось возможным. Так, например, по делам, рассмотренным Верховным Судом Республики Саха (Якутия), по названным выше причинам количество отказов от знакомства с ребенком (детьми) по одному делу составило 14 раз, а по другому - 48. По двум делам, рассмотренным Владимирским областным судом, со сведениями о ребенке знакомились 44 семьи, а по двум делам, рассмотренным Алтайским краевым судом, в одном случае ребенок предлагался для передачи на воспитание 88 кандидатам в усыновители, а в другом - 62. При установлении судом обстоятельств, свидетельствующих о том, что родители усыновляемого ребенка, лишенные родительских прав, предприняли меры к восстановлению в родительских правах (обратились в суд с иском о восстановлении в родительских правах), суды на основании абз. 5 с. 215 ГПК РФ приостанавливали производство по делу об усыновлении ребенка. Например, в ходе рассмотрения Ярославским областным судом заявления граждан Италии об усыновлении ребенка было установлено, что отец ребенка обратился в суд с заявлением о восстановлении в родительских правах. В связи с данным обстоятельством производство по делу было приостановлено до рассмотрения указанного иска. После возобновления производства по делу заявление об усыновлении было оставлено без рассмотрения в связи с неявкой заявителей по вторичному вызову. Имел место случай приостановления производства по делу в связи с установлением опеки над усыновляемыми их бабушкой. Так, Волгоградским областным судом было приостановлено производство по делу об усыновлении двух несовершеннолетних братьев в связи с желанием бабушки принять внуков в свою семью. Бабушка была поставлена на учет в качестве кандидата в опекуны и в судебном заседании выразила твердое намерение принять внуков на воспитание в свою семью. Производство по делу впоследствии было прекращено в связи с отказом заявителей от заявленных требований об усыновлении. В тех случаях, когда при подготовке дела к судебному разбирательству или в ходе его рассмотрения суды устанавливали, что до подачи усыновителями в суд заявления об усыновлении надлежащие меры по устройству ребенка в семьи родственников ребенка приняты не были, суды предлагали органам опеки и попечительства принять меры к установлению родственников ребенка. При выявлении фактов нарушения законности, в том числе ненадлежащего исполнения органами опеки и попечительства своих обязанностей, судами выносились частные определения в адрес соответствующих организаций и должностных лиц (ч. 1 ст. 226 ГПК РФ). Так, Волгоградским областным судом вынесено частное определение в связи с бездействием сотрудников органа опеки и попечительства, которыми не были приняты исчерпывающие меры к устройству усыновляемого ребенка в семьи его родственников и опекуна его сестры, в связи с чем производство по делу приостанавливалось. По делу по заявлению граждан Испании об усыновлении ребенка Иркутским областным судом вынесено частное определение в связи с нарушением требований п. 3 ст. 146 СК РФ, выразившимся в том, что ребенок передавался под предварительную опеку лицу, которое было лишено родительских прав в отношении своего ребенка. Разрешение вопроса о возможности усыновления детей отдельно от их братьев и сестер (п. 3 ст. 124 СК РФ) Учитывая положения п. 3 ст. 124 СК РФ, согласно которому усыновление братьев и сестер разными лицами не допускается, за исключением случаев, когда усыновление отвечает интересам детей, суды при рассмотрении заявления об усыновлении ребенка, имеющего братьев и сестер, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставился, проверяли, имеются ли у усыновляемого ребенка несовершеннолетние братья и сестры (как полнородные, так и неполнородные) и знают ли о них усыновители. Суды, в частности, выясняли, относятся ли указанные дети к категории детей, оставшихся без попечения родителей, проживал ли усыновляемый ребенок совместно с братьями и сестрами, находятся они на время рассмотрения дела в одном либо в разных детских учреждениях, знает ли усыновляемый ребенок о существовании у него братьев и сестер, общаются ли дети между собой, испытывают ли они взаимную привязанность друг к другу, могут ли дети по состоянию здоровья жить и воспитываться вместе. Заявление об усыновлении ребенка, имеющего братьев и сестер, удовлетворялось судом только в случае, если суд приходил к выводу о том, что разлучение усыновляемого ребенка с братьями и сестрами отвечает интересам ребенка. Так, при рассмотрении Владимирским областным судом одного из дел о международном усыновлении было установлено, что ребенок, 2013 года рождения, имеет старших несовершеннолетних братьев и сестру, воспитывающихся в другом детском доме. С учетом того, что усыновляемый ребенок в силу своего возраста не знает о братьях и сестре, дети совместно не проживали, привязанности друг к другу не имеют и родственные связи не сформированы, суд пришел к выводу о том, что усыновление ребенка заявителями будет отвечать его интересам и не причинит ему психологической травмы. Если у усыновляемого ребенка имелись несовершеннолетние братья (сестры), находящиеся на воспитании в семье опекуна, суды проверяли, предлагали ли органы опеки и попечительства гражданам Российской Федерации, являющимся опекунами братьев (сестер) усыновляемого ребенка, принять усыновляемого на воспитание в свою семью (в том числе на усыновление). Если указанные лица отказывались принять ребенка на воспитание, суды выясняли причины такого отказа, в том числе и путем опроса указанных лиц в судебном заседании. Так, по одному из дел, рассмотренному Волгоградским областным судом, установлено, что у усыновляемого мальчика, 2008 года рождения, имеется несовершеннолетняя сестра, 2000 года рождения, находящаяся под опекой у третьего лица. [ФИО] принять ребенка в семью отказалась, сославшись на отсутствие родственных связей с мальчиком и состояние своего здоровья. От семнадцатилетней сестры [ФИО] получено письменное заявление, в котором она согласилась на усыновление брата другими лицами. В судебном заседании усыновляемый ребенок пояснил, что знает о том, что у него есть сестра, он с ней виделся, когда жил дома; находясь в детском доме, с ней не созванивался и не переписывался. С учетом указанных обстоятельств суд пришел к выводу о том, что родственные связи между детьми не установились. Заявление об усыновлении судом было удовлетворено. При рассмотрении Челябинским областным судом заявления граждан Италии было установлено, что у троих несовершеннолетних детей, об усыновлении которых просили заявители, имеется находящийся под опекой родной брат. Устроить усыновляемых детей в семью опекуна не представилось возможным, поскольку опекун брата отказалась принять их в свою семью, о чем написала письменный отказ. По одному из дел заявители, узнав, что у усыновляемого ими ребенка имеется родной брат, приняли решение об усыновлении обоих детей и подали заявление в суд Еврейской автономной области, содержащее просьбу об усыновлении двух братьев. Заявление судом было удовлетворено. Применение судами положений ст. 127 СК РФ [ФИО]. 127 СК РФ содержит перечень обстоятельств, исключающих возможность усыновления. Руководствуясь положениями данной статьи, суды, в частности, исследовали финансовое и материальное положение усыновителей, их жилищные условия, проверяли обстоятельства, связанные с наличием у них судимости, выясняли, как они характеризуются по месту их жительства, не лишались ли они родительских прав, не отстранялись ли от обязанностей опекуна (попечителя) за ненадлежащее выполнение возложенных на них обязанностей, не прерывали ли ранее процесса усыновления в связи с добровольным отказом от усыновления. Для подтверждения отсутствия заболеваний, при наличии которых лицо не может усыновить ребенка (подп. 6 п. 1 ст. 127 СК РФ), по большинству рассмотренных судами дел данной категории заявители представляли в суд медицинское заключение врачей иностранного государства и заключение, полученное на территории Российской Федерации в порядке, установленном для граждан Российской Федерации. В случае, когда представленные заявителями заключения о состоянии их здоровья, полученные ими по месту своего жительства, соответствовали требованиям российского законодательства, оснований не доверять указанным заключениям у суда не имелось и каких-либо возражений от лиц, участвующих в деле, относительно несоответствия их действительности в суд не поступало, суды исследовали вопрос о состоянии здоровья заявителей и об отсутствии у них заболеваний, препятствующих им быть усыновителями, на основании данных заключений. Если представленное заключение не соответствовало приказу Министерства здравоохранения Российской Федерации от 18 июня 2014 года N 290н \"Об утверждении порядка медицинского освидетельствования граждан, намеревающихся усыновить (удочерить), взять под опеку (попечительство), в приемную или патронатную семью детей-сирот и детей, оставшихся без попечения родителей, а также формы заключения о результатах медицинского освидетельствования таких граждан\", судья оставлял заявление без движения и предлагал заявителям пройти обследование в медицинской организации Российской Федерации. Так, по одному из дел о международном усыновлении, рассмотренному Санкт-Петербургским городским судом, в подтверждение состояния своего здоровья заявители представили медицинские заключения, выданные врачом общей практики по результатам их медицинского обследования на территории Италии, в которых отсутствовали сведения о результатах медицинских осмотров заявителей врачами-специалистами, а также лабораторных и рентгенографических исследований. Суд предложил заявителям представить медицинские заключения о состоянии здоровья, выданные по результатам обследований, проведенных на территории Российской Федерации. При рассмотрении заявления граждан Испании в целях разрешения возникших сомнений в отношении возможности одного из заявителей быть усыновителем по состоянию здоровья Иркутским областным судом был направлен запрос в медицинское учреждение Российской Федерации для уточнения сведений об отсутствии установленного ранее у заявителя заболевания - гепатита В, включенного в перечень социально значимых заболеваний и перечень заболеваний, представляющих опасность для окружающих, утвержденные постановлением Правительства Российской Федерации от 1 декабря 2004 года N 715. После получения документа об отсутствии у заявителя данного заболевания заявление граждан Испании было удовлетворено. В 2017 году имел место случай, когда заявители отказались от усыновления детей вследствие ухудшения состояния здоровья одного из усыновителей и невозможности в связи с этим продолжать процедуру усыновления. Так, Пермским краевым судом было прекращено производство по делу об усыновлении двух сестер и брата ввиду отказа заявителей от требований в связи с получением одним из заявителей травмы в результате дорожно-транспортного происшествия и отсутствием ожидаемых положительных результатов лечения. Разрешение вопроса о возможности усыновителей обеспечить детям полноценное физическое, психическое, духовное и нравственное развитие (п. 2 ст. 124 СК РФ) В соответствии с п. 2 ст. 124 СК РФ усыновление допускается в отношении несовершеннолетних детей и только в их интересах с соблюдением требований абз. 3 п. 1 ст. 123 СК РФ, а также с учетом возможностей обеспечить детям полноценное физическое, психическое, духовное и нравственное развитие. В целях соблюдения интересов усыновляемых детей суды выясняли, какие условия будут созданы усыновителями для гармоничного развития ребенка, и учитывали рекомендации, данные усыновителям в отношении возраста и состояния здоровья усыновляемого ребенка, содержащиеся в заключениях компетентного органа иностранного государства, в социально-психологических отчетах по результатам обследования условий жизни кандидатов в усыновители, а также в решениях иностранных судов. Так, например, областными и равными им судами учитывались решения итальянских судов по делам несовершеннолетних об объявлении супругов годными к усыновлению иностранных детей, из которых следовало, что разница в возрасте между усыновителями и усыновляемым должна быть не менее восемнадцати и не более сорока пяти лет. По одному из дел, рассмотренных Волгоградским областным судом, было принято во внимание решение суда по делам несовершеннолетних города Милана (Италия), согласно которому заявителям разрешено усыновить одного иностранного ребенка, родившегося после 6 декабря 2009 года, с тем чтобы сохранить старшинство за их сыном. При удовлетворении заявления об усыновлении несовершеннолетнего, 2013 года рождения, требование относительно возраста усыновляемого ребенка было соблюдено. Обобщение судебной практики показало, что при наличии у ребенка тех или иных заболеваний суды по каждому делу о международном усыновлении исследовали вопрос о том, готовы ли заявители усыновить ребенка с имеющимися у него заболеваниями, в том числе и в случаях, когда состояние здоровья усыновляемого ребенка отвечало рекомендациям, которые были даны усыновителям. В этих целях усыновителям, в частности, задавались вопросы относительно того, что им известно об имеющихся у ребенка заболеваниях, их тяжести и последствиях, а также о методах лечения, понятен ли им диагноз, установленный ребенку, были ли переведены медицинские документы детей на родной язык заявителей, каковы прогнозы на излечение данных заболеваний, в каком объеме и на каких условиях (бесплатно, страховка и т.п.) будет оказана медицинская помощь ребенку в стране проживания усыновителей. В судебном заседании оглашались все медицинские диагнозы, имеющиеся у усыновляемых детей, производился их перевод на язык заявителей. При этом заявители подтверждали в судебном заседании свою осведомленность о состоянии здоровья детей, а также о добровольном и сознательном принятии на себя обязанности по их воспитанию. Вопрос о соответствии возраста и состояния здоровья усыновляемого ребенка рекомендациям, данным усыновителям относительно возраста и состояния здоровья ребенка, с учетом которых они признаны годными к усыновлению ребенка, проверялся судами, как правило, на стадии принятия заявления. В случае выявления несоответствия возраста или состояния здоровья ребенка рекомендациям, данным заявителям, им предоставлялся разумный срок для представления суду дополнительного заключения соответствующего компетентного органа иностранного государства о возможности усыновления ими ребенка указанного возраста и состояния здоровья, обновленного социально-психологического отчета, составленного компетентными органами иностранного государства. Такие случаи, в частности, имели место при рассмотрении дел о международном усыновлении [ФИО] и Красноярским краевыми судами, Иркутским областным судом и Санкт-Петербургским городским судом. Так, при рассмотрении Алтайским краевым судом заявления граждан Испании об усыновлении было установлено, что состояние здоровья ребенка, которого желали усыновить заявители, не отвечает рекомендациям, указанным в социально-психологическом отчете, содержащем вывод о том, что заявители способны к усыновлению ребенка без серьезных и хронических заболеваний, физических, психических и сенсорных отклонений, без носительства СПИД и ВИЧ. С учетом этого судом правильно было предложено заявителям представить обновленный социально-психологический отчет, отражающий отношение заявителей к усыновлению ребенка после ознакомления с его медицинскими диагнозами. Кроме того, в судебном заседании был опрошен лечащий врач детского учреждения, в котором находился ребенок, пояснивший, какие заболевания имеются у ребенка и какова их тяжесть. После перерыва, объявленного судом с целью предоставления заявителям возможности ознакомления с уточненными врачом диагнозами, решение об усыновлении данного ребенка заявителями было подтверждено. Учитывая все обстоятельства дела и оценив доказательства в их совокупности, суд пришел к выводу о том, что заявители пригодны к усыновлению этого ребенка и способны обеспечить его воспитание, образование и содержание, а также создать все необходимые условия для полноценного физического, психического, нравственного и духовного развития несовершеннолетнего. При рассмотрении Красноярским краевым судом заявления граждан Испании было установлено, что в соответствии с социально-психологическим отчетом, утвержденным Каталонским институтом опеки и усыновления правительства Каталонии, заявители признаны подходящими на роль родителей при усыновлении ребенка из Российской Федерации в возрасте до трех лет. Поскольку на момент рассмотрения дела ребенок достиг трехлетнего возраста, суд предложил заявителям представить доказательства одобрения государством, гражданами которого они являются, продолжения процедуры усыновления данного ребенка. Заявители представили свидетельство Каталонского института опеки и усыновления, содержащее сведения о том, что в соответствии с критериями названного института при указании возраста до трех лет имеется в виду возраст до трех лет и 11 месяцев. С учетом указанного свидетельства заявление об усыновлении судом было удовлетворено. При рассмотрении всех заявлений об усыновлении судами выяснялся вопрос о продолжительности общения кандидатов в усыновители с усыновляемыми детьми, а также установился ли психологический (эмоциональный) контакт между усыновляемым и заявителями. В этих целях суды изучали письменные заключения, подписанные специалистом органа опеки и попечительства, педагогом-психологом, воспитателем, главным врачом детского учреждения, в котором находился ребенок, о количестве, периодичности и продолжительности общения с ребенком, а также в какой атмосфере оно происходило, какие меры были приняты заявителями по установлению эмоционального контакта с усыновляемым, имелась ли положительная реакция на них со стороны ребенка. В ходе судебного заседания представители учреждений, в которых находился ребенок, также давали пояснения относительно названных обстоятельств. В качестве свидетелей опрашивались социальные педагоги указанных учреждений, присутствовавшие на свиданиях. У самих заявителей также выяснялось, достаточно ли им было времени для общения и установления контакта с усыновляемым, имеется ли необходимость в предоставлении дополнительного времени. Как показало обобщение судебной практики, усыновители и ребенок общались при знакомстве в течение нескольких дней и по несколько часов, а также общались в течение нескольких дней непосредственно перед судебным заседанием. Как правило, в период отъезда усыновителей общение с ребенком продолжалось посредством телефона, [ФИО], детям передавались подарки. Решение об удовлетворении заявления об усыновлении принималось судом в тех случаях, когда суд приходил к выводу о том, что период общения усыновителей с ребенком был достаточным по времени и между ребенком и усыновителями установлен психологический контакт. Так, по одному из дел о международном усыновлении, рассмотренному Верховным Судом Удмуртской Республики с удовлетворением заявления, из заключения органа опеки и попечительства следовало, что в первые же дни общения с заявителями с девочкой был установлен хороший эмоциональный контакт, девочка хотела уехать с ними. Второй встрече девочка была очень рада, обняла заявителей, сидела у них на коленях и называла мамой и папой. Представитель ребенка, давая согласие на усыновление ребенка данными заявителями, также указал, что психологический контакт между усыновляемым и заявителями установлен. По ряду дел общение усыновляемого ребенка с усыновителем происходило в течение длительного времени, что судами учитывалось при удовлетворении заявления об усыновлении. Так, при рассмотрении одного из дел о международном усыновлении Верховным Судом Чувашской Республики было установлено, что заявитель (родная тетя усыновляемого) знает мальчика с рождения, после установления места нахождения ребенка с 2010 года с разрешения приемного родителя общалась с ребенком посредством телефонной связи и [ФИО], навещала его. Племянник очень привязан к ней, желает быть ею усыновленным, уехать в Германию и жить в ее семье. В судебном заседании несовершеннолетний пояснил, что регулярно и давно общается с тетей по телефону, [ФИО], встречается с ней. Обобщение судебной практики показало, что при рассмотрении в 2017 году дел о международном усыновлении в тех случаях, когда заявители ранее усыновляли детей (в том числе и детей, являющихся гражданами Российской Федерации), судами, как и в предыдущие годы, исследовались обстоятельства, касающиеся вопроса о том, насколько успешно такие кандидаты в усыновители справляются со своими родительскими обязанностями в отношении усыновленных детей. В этих целях суды исследовали представленные социально-психологические отчеты об условиях жизни и о воспитании ранее усыновленных заявителями детей, медицинские заключения о состоянии здоровья этих детей, сведения из компетентных органов о выполнении заявителями обязательств по постановке усыновленных детей на консульский учет и представлению послеусыновительных отчетов. Суды выясняли мнение ранее усыновленных детей относительно решения их родителей об усыновлении еще одного ребенка. Так, при рассмотрении Алтайским краевым судом дела по заявлению граждан Италии ранее удочеренная ими девочка, 2008 года рождения, пояснила, что она родилась в России и с удовольствием будет играть с братиком или сестренкой. Мнение данного ребенка было учтено судом при вынесении решения об удовлетворении заявления об усыновлении. Верховный Суд Республики Коми, удовлетворяя заявление граждан Италии, также учел, что ранее усыновленный заявителями ребенок, 2007 года рождения, знает о планах родителей усыновить второго ребенка и ждет с нетерпением знакомства с ним. С учетом того, что дети усыновлялись иностранными гражданами, вопрос о том, владеют ли усыновители русским языком и каким образом они планируют преодолевать языковой барьер с учетом возраста ребенка и периода, необходимого для его адаптации и овладения языком страны проживания, проверялся судами при рассмотрении каждого дела. Судами исследовался также вопрос о намерении усыновителей способствовать изучению ребенком родного языка, поддерживать интерес ребенка к национальной культуре страны происхождения. Так, при рассмотрении ряда дел о международном усыновлении судами было установлено, что кандидаты в усыновители, готовясь к усыновлению, начали изучать русский язык (в частности, по делам, рассмотренным Верховным Судом Республики Дагестан, Новосибирским и Челябинским областными судами), прошли языковые обучающие курсы (Приморский краевой суд, Тверской областной суд), некоторые усыновители владеют русским языком с рождения (Верховный Суд Республики Дагестан, Красноярский краевой суд, Новосибирский и Омский областные суды). Имели место случаи, когда некоторые усыновляемые дети хорошо владели родным языком усыновителей - английским (Верховный Суд Республики Дагестан, Верховный Суд Чувашской Республики), итальянским (Тамбовский областной суд). По делам, рассмотренным Вологодским областным судом, заявителями - гражданами Италии суду представлялись обязательства лиц (как правило, из числа их друзей и знакомых), являющихся выходцами из Российской Федерации, Молдавии, Белоруссии, Казахстана и владеющих русским и итальянским языками, об их готовности быть переводчиками для усыновляемых детей с целью их адаптации в семье, а также об оказании детям помощи в изучении итальянского языка, подготовке к детскому саду и школе. Обобщение судебной практики показало, что решение об удовлетворении заявления об усыновлении ребенка выносилось судами с учетом всех обстоятельств дела и исходя из интересов ребенка. При наличии оснований полагать, что заявители не готовы к усыновлению выбранного ими ребенка, а также при наличии отрицательного заключения органа опеки и попечительства относительно обоснованности усыновления и его соответствия интересам усыновляемого ребенка, суды принимали решение об отказе в усыновлении. Так, судом Еврейской автономной области при рассмотрении заявления граждан Мальты об усыновлении несовершеннолетнего было установлено, что ребенок, которого они хотят усыновить, ранее находился на воспитании в семьях российских граждан, включая родственников ребенка, и был возвращен ими в детское учреждение в связи с имеющимися сложностями в его поведении. Между тем в психосоциологических и психосоциальных отчетах заявителей отсутствовали выводы о готовности заявителей усыновить ребенка, имеющего заболевания и индивидуальные особенности в поведении. При этом общение ребенка с заявителями ограничивалось лишь посещением детского учреждения. Кроме того, отказывая в удовлетворении заявления, суд также учел отсутствие у иностранной организации, получившей аккредитацию производить международное усыновление на Мальте, разрешения Министерства образования и науки Российской Федерации на осуществление деятельности по усыновлению на территории Российской Федерации, а также отсутствие международных договоров о межгосударственном сотрудничестве в области усыновления между Российской Федерацией и государством, гражданами которого являлись заявители. Апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации принят отказ представителя граждан Мальты от заявления об усыновлении, решение суда Еврейской автономной области отменено, производство по делу прекращено. Решением Самарского областного суда, оставленным без изменения апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, отказано в удовлетворении заявления гражданина Германии об усыновлении ребенка своей супруги, являющейся гражданкой Российской Федерации. При этом судом принято во внимание заключение органа опеки и попечительства, согласно которому установить факт личного общения заявителя с ребенком, а также сложившиеся в их семье взаимоотношения и взаимоотношения, возникшие между заявителем и усыновляемым ребенком, не представилось возможным в связи с отсутствием заявителя на территории Российской Федерации. Как установлено судом, заявитель постоянно проживает в Германии и в связи с непродолжительным пребыванием на территории Российской Федерации не имел возможности принимать активное участие в воспитании усыновляемого ребенка. С учетом указанных обстоятельств суд пришел к обоснованному выводу о том, что в настоящее время усыновление не будет отвечать интересам ребенка. Судьям, рассматривающим дела о международном усыновлении, следует и впредь выносить решение об удовлетворении заявления об усыновлении исходя из интересов ребенка, не допуская случаев передачи ребенка на усыновление лицам, не готовым заменить ребенку родителей. В соответствии с п. 1 ст. 141 СК РФ усыновление ребенка может быть отменено в случаях, если усыновители уклоняются от выполнения возложенных на них обязанностей родителей, злоупотребляют родительскими правами, жестоко обращаются с усыновленным ребенком, являются больными хроническим алкоголизмом или наркоманией. Суд вправе отменить усыновление ребенка и по другим основаниям исходя из интересов ребенка и с учетом мнения ребенка (п. 2 ст. 141 СК РФ). Как показало проведенное обобщение судебной практики по делам о международном усыновлении, в 2017 году имел место случай отмены усыновления. Так, решением Волгоградского областного суда, оставленным без изменения апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, удовлетворено заявление заместителя прокурора Волгоградской области, действующего в интересах несовершеннолетнего гражданина Российской Федерации, об отмене усыновления данного ребенка супругами - гражданами Италии, произведенного в январе 2016 г. Основанием для принятия такого решения послужили действия одного из усыновителей в отношении усыновленного ребенка, за совершение которых он был осужден по ч. 1 ст. 116 - нанесение побоев, причинивших физическую боль, но не повлекших последствий, указанных в ст. 115 данного Кодекса. Указанные действия имели место спустя незначительное время после вынесения судом решения об усыновлении. При этом, как установлено в ходе следствия, второй усыновитель (супруга) в момент инцидента никакого сочувствия к ребенку не проявляла, действия своего супруга не пресекала. Учитывая названные обстоятельства, а также принимая во внимание заключение эксперта, проводившего психологическую экспертизу в рамках уголовного дела, о неоднократном применении физической силы к ребенку со стороны усыновителя, заключение органа опеки и попечительства, согласно которому указанный усыновитель в семье при выстраивании детско-родительских отношений действует авторитарно с применением физических наказаний, суд, исходя из интересов несовершеннолетнего, пришел к обоснованному выводу о необходимости отмены усыновления."
}