{
  "title": "Обзор судебной практики по делам о признании брака недействительным (утв. Президиумом Верховного суда РФ 14 декабря 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о признании брака недействительным (утв. Президиумом Верховного суда РФ 14 декабря 2022 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2019-2021 годах дел по спорам, связанным с признанием брака недействительным. Часть 1 статьи 38 Конституции Российской Федерации устанавливает, что семья находится под защитой государства. Согласно абзацу второму пункта 1 статьи 1 Семейного кодекса Российской Федерации (далее также - СК РФ) семейное законодательство исходит из необходимости укрепления семьи, построения семейных отношений на чувствах взаимной любви и уважения, взаимопомощи и ответственности перед семьей всех ее членов, недопустимости произвольного вмешательства кого-либо в дела семьи, обеспечения беспрепятственного осуществления членами семьи своих прав, возможности судебной защиты этих прав. Признается брак, заключенный только в органах записи актов гражданского состояния (пункт 2 статьи 1 СК РФ). К основным принципам правового регулирования семейных отношений Семейный кодекс Российской Федерации относит: добровольность брачного союза мужчины и женщины; равенство прав супругов в семье; разрешение внутрисемейных вопросов по взаимному согласию; приоритет семейного воспитания детей и забота об их благосостоянии и развитии; обеспечение приоритетной защиты прав и интересов нетрудоспособных членов семьи. В 2019 году судами всего было рассмотрено 596 дел о признании брака недействительным. В 2020 году количество дел уменьшилось на 26% (440 дел), в 2021 году было рассмотрено 647 дел (на 47% больше, чем в 2020 году). Изучение материалов судебной практики показало, что наибольшее количество дел о признании брака недействительным было рассмотрено судами по основанию регистрации брака супругами или одним из них без намерения создать семью (фиктивный брак) (пункт 1 статьи 27 СК РФ). В большинстве случаев такие иски предъявлялись супругом, полагавшим, что действия ответчика после вступления в брак свидетельствуют об отсутствии у него намерения создания семьи на момент регистрации брака. Кроме того, иски о признании брака недействительным заявлялись по указанному основанию также прокурором в интересах Российской Федерации, соответчиками по таким делам являлись российские граждане, заключившие за вознаграждение или без такового брак с гражданами иностранного государства, имеющие целью облегчение прохождения процедур, связанных с осуществлением миграционного контроля, получение разрешения на временное проживание в Российской Федерации, получение российского гражданства в упрощенном порядке. При разрешении споров суды исходили из того, что юридически значимыми обстоятельствами являются установление воли лиц, вступающих в брак, направленной на создание семьи, наличие признаков семьи и направленность воли лиц, вступивших в брак, на сохранение семьи после заключения брака. К признакам семьи, на создание которой должна быть направлена воля мужчины и женщины при заключении брака, относятся: совместное проживание, предполагающее ведение общего хозяйства (при этом временное непроживание супругов вместе в связи с работой, лечением, в силу других объективных факторов не рассматривается как отсутствие такового); построение семейных отношений на основании духовно-нравственных начал и чувств; забота друг о друге; совместное решение основных вопросов жизни семьи; наличие взаимных личных неимущественных и имущественных прав и обязанностей, взаимной ответственности. Разрешая вопрос о подсудности дел, связанных с признанием брака недействительным, суды руководствовались статьями 24, 28 и 29 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ). Указанные иски рассматривались районными судами по месту нахождения ответчика. При рассмотрении дел по спорам, связанным с признанием брака недействительным, суды руководствовались, в частности: - Конституцией Российской Федерации; - Семейным кодексом Российской Федерации; - Гражданским кодексом Российской Федерации (далее - ГК РФ); - Федеральным законом от 15 ноября 1997 года N 143-ФЗ \"Об актах гражданского состояния\" (далее - Федеральный закон \"Об актах гражданского состояния\"); - Федеральным законом от 25 июля 2002 года N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\" (далее - Федеральный закон \"О правовом положении иностранных граждан в Российской Федерации\"); - постановлением Пленума Верховного Суда Российской Федерации от 20 декабря 1994 года N 10 \"Некоторые вопросы применения законодательства о компенсации морального вреда\"; - постановлением Пленума Верховного Суда Российской Федерации от 5 ноября 1998 года N 15 \"О применении судами законодательства при рассмотрении дел о расторжении брака\" (далее - постановление Пленума Верховного Суда Российской Федерации от 5 ноября 1998 года N 15); - постановлением Пленума Верховного Суда Российской Федерации от 29 мая 2012 года N 9 \"О судебной практике по делам о наследовании\". В целях обеспечения единообразного подхода к разрешению судами споров, связанных с признанием брака недействительным, необходимо обратить внимание на следующие правовые позиции. 1. Судья отказывает в принятии искового заявления о признании брака недействительным, предъявленного супругом, знавшим о фиктивности брака. [ФИО] обратился в суд с иском к [ФИО] о признании брака недействительным, ссылаясь на то, что брак между ним и [ФИО] заключен фиктивно с целью получения [ФИО] разрешения на временное проживание и гражданства Российской Федерации. Решением суда первой инстанции исковые требования удовлетворены. Апелляционным определением решение суда первой инстанции отменено, производство по делу прекращено. В соответствии с абзацем пятым пункта 1 статьи 28 СК РФ требовать признания брака недействительным вправе прокурор, а также не знавший о фиктивности брака супруг в случае заключения фиктивного брака. Между тем из материалов дела, содержания искового заявления, пояснений, данных сторонами при рассмотрении дела в судебных заседаниях, усматривается, что [ФИО] знал о вступлении [ФИО] с ним в брак без намерения создать семью, т.е. фиктивно с целью получения гражданства Российской Федерации в упрощенном порядке. Разрешая спор по существу, суд первой инстанции не дал правовой оценки указанным обстоятельствам и не учел, что в соответствии с требованиями абзаца пятого пункта 1 статьи 28 СК РФ право на предъявление иска принадлежит помимо прокурора только тому супругу, который не знал о фиктивности брака, а поэтому [ФИО] в силу закона не является лицом, которому предоставлено право на обращение в суд с иском о признании заключенного им брака недействительным. Суд первой инстанции, в нарушение требований пункта 1 части 1 статьи 134 ГПК РФ, принял к производству исковое заявление [ФИО] о признании брака недействительным. В связи с этим суд апелляционной инстанции правомерно прекратил производство по делу на основании абзаца второго статьи 220 ГПК РФ. В кассационном порядке апелляционное определение не обжаловалось. (По материалам судебной практики Второго кассационного суда) 2. Суд прекращает производство по делу о признании брака, заключенного с нарушением требований статьи 14 Семейного кодекса Российской Федерации, недействительным, если истцом не доказано, что он является наследником. [ФИО] обратился в суд с иском к [ФИО] о признании брака, заключенного между [ФИО] и [ФИО], недействительным. В обоснование иска [ФИО] указал, что 12 января 2019 года умер его отец [ФИО], после смерти которого открылось наследство. После обращения в установленный срок к нотариусу с заявлением о принятии наследства ему стало известно, что на наследство заявлены права [ФИО], которая является супругой умершего, брак между ними заключен 15 октября 2005 года. Между тем на момент заключения брака с [ФИО] его отец состоял в зарегистрированном и нерасторгнутом браке с [ФИО] с 11 июля 1983 года. Определением суда первой инстанции производство по делу прекращено на основании статьи 220 и пункта 1 части 1 статьи 134 ГПК РФ. Апелляционным определением определение суда первой инстанции оставлено без изменения. В соответствии с абзацем четвертым пункта 1 статьи 28 СК РФ требовать признания брака недействительным вправе супруг, не знавший о наличии обстоятельств, препятствующих заключению брака, опекун супруга, признанного недееспособным, супруг по предыдущему нерасторгнутому браку, другие лица, права которых нарушены заключением брака, произведенным с нарушением требований статьи 14 СК РФ, а также орган опеки и попечительства и прокурор. В соответствии с абзацем вторым статьи 14 СК РФ не допускается заключение брака лицами, из которых хотя бы одно лицо уже состоит в другом зарегистрированном браке. При рассмотрении дела судом первой инстанции установлено, что вступившим в законную силу 5 февраля 2020 года решением суда [ФИО] было отказано в удовлетворении исковых требований к [ФИО] о признании права наследования по закону. Данным решением было установлено, что наследование [ФИО] имущества отца [ФИО] было изменено завещанием на имя [ФИО], которое недействительным не признано, и, следовательно, право собственности [ФИО] в порядке наследования на имущество отца не возникло, в связи с чем [ФИО] наследником не является. В соответствии со статьей 220 ГПК РФ суд прекращает производство по делу в случае, если имеются основания, предусмотренные пунктом 1 части 1 статьи 134 ГПК РФ. Учитывая отсутствие доказательств того, что права [ФИО] нарушены заключением оспариваемого брака, произведенного с нарушением требований статьи 14 СК РФ, суд первой инстанции пришел к выводу, что [ФИО] не вправе требовать признания брака недействительным по основаниям статьи 14 СК РФ, а производство по делу подлежит прекращению на основании пункта 1 части 1 статьи 134 ГПК РФ. (По материалам судебной практики Четвертого кассационного суда общей юрисдикции) 3. На требования о признании брака недействительным срок исковой давности не распространяется. Исключения составляют требования о признании брака недействительным в случае предъявления одним из супругов такого требования по основаниям сокрытия другим супругом от него (нее) наличия венерической болезни или ВИЧ-инфекции при вступлении в брак. [ФИО] обратилась в суд с иском к [ФИО] о признании брака, заключенного между ее отцом [ФИО] и ответчиком, недействительным. В обоснование иска [ФИО] указала, что на момент регистрации брака ее отец состоял в браке с ее матерью [ФИО] Решением суда первой инстанции в удовлетворении исковых требований отказано в связи с пропуском срока исковой давности. Апелляционным определением решение суда отменено, вынесено новое решение об удовлетворении исковых требований. В кассационном порядке апелляционное определение не обжаловалось. Отменяя решение суда первой инстанции и удовлетворяя исковые требования, суд апелляционной инстанции исходил из следующего. При разрешении спора судом первой инстанции установлено, что 3 мая 1948 года между отцом истца [ФИО] и матерью истца [ФИО] зарегистрирован брак. 30 декабря 1965 года между отцом истца [ФИО] и [ФИО] был зарегистрирован брак. 2 декабря 2004 года [ФИО] умер. Согласно проведенной отделом ЗАГС проверке записи о расторжении брака между [ФИО] и [ФИО] не имеется. В возражениях на иск представителем ответчика заявлено о пропуске срока исковой давности, предусмотренного пунктом 4 статьи 169 СК РФ. В соответствии с пунктом 1 статьи 9 СК РФ на требования, вытекающие из семейных отношений, исковая давность не распространяется, за исключением случаев, если срок для защиты нарушенного права установлен Семейным кодексом Российской Федерации. Согласно пункту 3 статьи 15 СК РФ, если одно из лиц, вступающих в брак, скрыло от другого лица наличие венерической болезни или ВИЧ-инфекции, последнее вправе обратиться в суд с требованием о признании брака недействительным (статьи 27-30 СК РФ). К признанию недействительным брака в соответствии со статьей 15 СК РФ применяются сроки исковой давности, установленные статьей 181 ГК РФ для признания оспоримой сделки недействительной (пункт 4 статьи 169 СК РФ). Из приведенных норм Семейного кодекса Российской Федерации следует, что срок исковой давности по требованиям о признании брака недействительным применяется только в случае предъявления одним из супругов такого требования по основаниям того, что другой супруг скрыл от него (нее) наличие венерической болезни или ВИЧ-инфекции при вступлении в брак. На требования о признании брака недействительным по иным основаниям срок исковой давности не распространяется, в связи с чем вывод суда первой инстанции о пропуске [ФИО] срока исковой давности основан на неправильном применении норм материального права. В соответствии с абзацем четвертым пункта 1 статьи 28 СК РФ требовать признания брака недействительным вправе в том числе другие лица, права которых нарушены заключением брака, произведенным с нарушением требований статьи 14 СК РФ. Не допускается заключение брака между лицами, из которых хотя бы одно лицо уже состоит в другом зарегистрированном браке (абзац второй статьи 14 СК РФ). [ФИО] является дочерью и наследником первой очереди умершего [ФИО], который зарегистрировал брак с [ФИО], ранее зарегистрировав другой брак, в связи с чем она имеет право требовать признания брака недействительным по основаниям нарушения требований статьи 14 СК РФ при его заключении. С учетом изложенного суд апелляционной инстанции пришел к правильному выводу об удовлетворении исковых требований [ФИО] (По материалам судебной практики Ставропольского краевого суда) 4. Поддельность подписи лица в заявлении о государственной регистрации заключения брака и поддельность его подписи в актовой книге являются основанием для исключения актовой записи о регистрации брака. Прокурор обратился в суд с [ФИО] заявлением к [ФИО] и [ФИО] об исключении актовой записи о регистрации брака между ответчиками. В обоснование исковых требований прокурор указал, что в связи с обращением [ФИО] прокуратурой района проведена проверка деятельности отдела ЗАГС администрации района по исполнению требований законодательства Российской Федерации об актах гражданского состояния при выдаче свидетельства о вступлении в брак, в ходе которой была установлена фальсификация актовой записи о заключении брака. Решением суда первой инстанции исковые требования прокурора удовлетворены. Апелляционным определением решение суда оставлено без изменения. В кассационном порядке судебные постановления не обжаловались. Согласно пункту 1 статьи 12 СК РФ для заключения брака необходимы взаимное добровольное согласие мужчины и женщины, вступающих в брак, и достижение ими брачного возраста. При разрешении спора судом первой инстанции установлено, что прокуратурой района проведена проверка деятельности отдела ЗАГС администрации района по исполнению требований законодательства Российской Федерации об актах гражданского состояния при выдаче свидетельства о заключении брака. Следователем возбуждено уголовное дело по признакам преступления, предусмотренного частью 1 статьи 292 Уголовного кодекса Российской Федерации, по факту противоправных действий сотрудников отдела ЗАГС администрации района. Предварительным следствием установлено, что в период с декабря 2014 года по май 2015 года неустановленный сотрудник отдела ЗАГС администрации района из корыстной или иной личной заинтересованности внес в официальный документ - книгу учета актовых записей за 1998 год заведомо ложные сведения путем добавления поддельной актовой записи N 271 от 29 декабря 1998 года о регистрации брака между [ФИО] и [ФИО], на основании которой выдано свидетельство о заключении брака. Согласно сведениям управления ЗАГС республики под актовой записью N 271 от 31 декабря 1998 года в отделе ЗАГС администрации района зарегистрирован брак между [ФИО] и [ФИО] о регистрации брака между [ФИО] и [ФИО] в отделе ЗАГС администрации района отсутствуют. В соответствии с выводами экспертного заключения представленная книга актовых записей N 172 от 1998 года и лист записи акта о заключении брака N 271 не составляли ранее одно целое. Нумерация представленной книги актовых записей нарушена путем умышленного механического направленного внесения изменения нумерации листа \"271\" на \"272\", после чего представленный лист записи акта о заключении брака N 271 вклеен дополнительно между листами N 270 и N 271. Данный лист является частью другой книги актовых записей. Как указал суд первой инстанции при разрешении спора, поддельность подписи лица в заявлении о государственной регистрации заключения брака и поддельность его подписи в актовой книге указывают не на наличие препятствий к заключению брака между [ФИО] и [ФИО], а на отсутствие самого факта регистрации брака между [ФИО] и [ФИО] обстоятельство не относится к предусмотренным в пункте 1 статьи 27 СК РФ условиям, при нарушении которых брак может быть признан недействительным, и не затрагивает интересы супругов, поскольку в этом случае юридически брак не является состоявшимся. С учетом изложенного суд первой инстанции пришел к правильному выводу о том, что в нарушение пункта 1 статьи 12 СК РФ регистрация брака между [ФИО] и [ФИО] не состоялась, в связи с чем исковое требование прокурора об исключении актовой записи о регистрации брака между [ФИО] и [ФИО] подлежит удовлетворению. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. (По материалам судебной практики Верховного Суда Кабардино-Балкарской Республики) 5. Состояние здоровья, при котором вступающее в брак лицо не могло понимать значения своих действий и руководить ими, свидетельствует об отсутствии добровольного согласия такого лица на вступление в брак и является основанием для признания брака недействительным. Прокурор обратился в суд с иском к [ФИО] о признании брака, заключенного между [ФИО] и [ФИО], недействительным, ссылаясь на то, что в прокуратуру поступило заявление [ФИО] и [ФИО], которые заявили о недействительности брака, заключенного между их отцом [ФИО] и [ФИО], по мотиву отсутствия добровольного согласия на вступление в брак со стороны отца в связи с тем, что в силу своего состояния здоровья он не понимал значения своих действий. Решением суда первой инстанции исковые требования прокурора удовлетворены. Апелляционным определением решение суда оставлено без изменения. Определением судебной коллегии по гражданским делам кассационного суда общей юрисдикции указанные судебные постановления оставлены без изменения. Разрешая спор, суд первой инстанции исходил из следующего. В соответствии с пунктом 1 статьи 27 СК РФ брак признается недействительным при нарушении условий, установленных статьями 12-14 и пунктом 3 статьи 15 СК РФ, а также в случае заключения фиктивного брака, то есть если супруги или один из них зарегистрировали брак без намерения создать семью. Согласно пункту 1 статьи 12 СК РФ для заключения брака необходимы взаимное добровольное согласие мужчины и женщины, вступающих в брак, и достижение ими брачного возраста. При разрешении спора судом установлено, что 11 июня 2019 года [ФИО] и [ФИО] подано совместное заявление о заключении брака. Брак между [ФИО] и [ФИО] заключен 26 июля 2019 года. 23 августа 2019 года [ФИО] умер. Заключением комплексной судебной психолого-психиатрической экспертизы (первичной, посмертной) установлено, что в момент заключения брака [ФИО] страдал психическим расстройством, в связи с чем не мог понимать значения своих действий и руководить ими. С учетом указанных обстоятельств суды пришли к правильному выводу о том, что на момент регистрации брака у [ФИО] отсутствовало волеизъявление на заключение брака в связи с тем, что по состоянию здоровья он не мог понимать значения своих действий и руководить ими, поэтому исковые требования прокурора были удовлетворены. (По материалам судебной практики Верховного Суда Республики Марий Эл) 6. Требовать признания брака, заключенного при отсутствии добровольного согласия одного из супругов на его заключение в результате невозможности в силу своего состояния на момент государственной регистрации заключения брака понимать значение своих действий и руководить ими (т.е. при наличии порока воли), недействительным имеют право только супруг, права которого нарушены заключением брака, и прокурор. [ФИО] обратилась в суд с иском к [ФИО] о признании недействительным брака, заключенного между ее отцом ([ФИО]) и ответчиком, указав на то, что, заключая брак, ее отец не понимал значения своих действий, не мог руководить ими, вследствие чего был нарушен принцип добровольности брака. Определением суда первой инстанции производство по гражданскому делу по иску [ФИО] к [ФИО] о признании брака недействительным прекращено. Апелляционным определением определение суда оставлено без изменения. В кассационном порядке судебные постановления не обжаловались. Прекращая производство по делу, суд первой инстанции исходил из следующего. В соответствии с абзацем третьим пункта 1 статьи 28 СК РФ требовать признания брака недействительным вправе супруг, права которого нарушены заключением брака, а также прокурор, если брак заключен при отсутствии добровольного согласия одного из супругов на его заключение: в результате принуждения, обмана, заблуждения или невозможности в силу своего состояния в момент государственной регистрации заключения брака понимать значение своих действий и руководить ими. Таким образом, наследники супруга, который в момент заключения брака не мог понимать значения своих действий и руководить ими, не отнесены законодателем к категории указанных лиц, что не может рассматриваться ограничением их права на судебную защиту, как оно сформулировано в статье 46 Конституции Российской Федерации, из положений которой не следует возможность выбора гражданином по своему усмотрению любых способов и процедур судебной защиты, особенности которых применительно к отдельным категориям дел определяются, исходя из Конституции Российской Федерации федеральными законами. В соответствии с пунктом 1 части 1 статьи 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если: заявление подлежит рассмотрению в порядке конституционного или уголовного судопроизводства, производства по делам об административных правонарушениях либо не подлежит рассмотрению в судах; заявление предъявлено в защиту прав, свобод или законных интересов другого лица государственным органом, органом местного самоуправления, организацией или гражданином, которым данным кодексом или другими федеральными законами не предоставлено такое право; в заявлении, поданном от своего имени, оспариваются акты, которые не затрагивают права, свободы или законные интересы заявителя. Поскольку исковое заявление было принято к производству суда, то производство по делу судом прекращено на основании абзаца второго статьи 220 ГПК РФ, в соответствии с которым суд прекращает производство по делу в случае, если дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным пунктом 1 части 1 статьи 134 ГПК РФ. Прекращая производство по делу, суд первой инстанции правильно исходил из того, что [ФИО], как дочь [ФИО], не относится к кругу лиц, имеющих право предъявить иск о признании брака, заключенного ее отцом, недействительным на основании пункта 1 статьи 12 и пункта 1 статьи 27 СК РФ (брак заключен при отсутствии добровольного согласия [ФИО] на его заключение ввиду невозможности последнего в силу своего состояния понимать значение своих действий и руководить ими). Суд апелляционной инстанции согласился с выводами судьи первой инстанции и их правовым обоснованием. (По материалам судебной практики Воронежского областного суда) В другом деле прокурор обратился с исковым заявлением к [ФИО] о признании брака недействительным. В обоснование требований указал, что решением суда от 24 марта 2004 года [ФИО] был ограничен в дееспособности, состоял на учете у нарколога в связи с употреблением наркотиков и у психиатра, являлся инвалидом с детства. 25 мая 2011 года [ФИО] зарегистрировал брак с [ФИО] 22 апреля 2012 года [ФИО] умер. После его смерти сестра К.-Л. обратилась с заявлением к нотариусу о вступлении в наследство, однако в выдаче свидетельства ей было отказано в связи с наличием наследника первой очереди Х. Заключенный между [ФИО] и [ФИО] брак прокурор считает недействительным, поскольку при его заключении [ФИО] не понимал значения своих действий и не мог руководить ими в связи с имеющимися у него заболеваниями. Определением судьи прокурору отказано в принятии искового заявления на основании пункта 1 части 1 статьи 134 ГПК РФ. Отказывая в принятии искового заявления, судья указал, что прокурором не представлены основания для обращения с иском в суд в защиту публичных интересов и интересов государства. Судья также, основываясь на пункте 1 части 1 статьи 134 ГПК РФ, отметил, что прокурор не относится к лицам, имеющим право обращаться в суд с указанным заявлением. Апелляционным определением отменено определение суда первой инстанции, и материал возвращен для принятия процессуального решения о принятии искового заявления к производству суда исходя из следующего. В силу части 1 статьи 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. При этом он может подать заявление в защиту прав, свобод и законных интересов гражданина по общему правилу в случае, если гражданин по состоянию здоровья, возрасту, недееспособности и другим уважительным причинам не может сам обратиться в суд. В силу абзаца третьего пункта 1 статьи 28 СК РФ требовать признания брака недействительным вправе, в частности, супруг, права которого нарушены заключением брака, а также прокурор, если брак заключен при отсутствии добровольного согласия одного из супругов на его заключение: в результате принуждения, обмана, заблуждения или невозможности в силу своего состояния в момент государственной регистрации заключения брака понимать значение своих действий и руководить ими. Таким образом, прокурор вправе обращаться в суд с иском о признании брака недействительным не в интересах наследника, а в защиту интересов Российской Федерации. Предъявление такого иска не исключает предварительного обращения лица, считающего себя наследником, в органы прокуратуры, что требует от прокурора проведения соответствующей проверки в соответствии с Инструкцией о порядке рассмотрения обращений и приема граждан в органах прокуратуры Российской Федерации, утвержденной приказом Генерального прокурора Российской Федерации от 30 января 2013 года N 45. В силу статьи 1 СК РФ основополагающим принципом семейного права является принцип добровольности брачного союза. В случае несоблюдения указанного принципа при заключении брака прокурор, принимая меры, направленные на восстановление законности, обладает самостоятельным правом в рамках полномочий, предоставленных ему федеральным законом в интересах Российской Федерации, обратиться с требованием о признании брака недействительным по основанию отсутствия добровольного согласия одного из супругов на заключение брака. При таких обстоятельствах, учитывая, что прокурор обратился с заявлением о признании брака недействительным в связи с тем, что [ФИО] на момент заключения брака не мог понимать значения своих действий и руководить ими (то есть имелся порок воли), суд апелляционной инстанции пришел к правильному выводу о том, что прокурор является лицом, имеющим право обращаться в суд с указанным заявлением. (По материалам судебной практики Верховного Суда Республики Татарстан) 7. Суд вправе признать брак недействительным, если он заключен между лицами, из которых хотя бы одно уже состоит в другом зарегистрированном браке. [ФИО] обратилась в суд с иском к [ФИО] и [ФИО] о признании брака недействительным, ссылаясь на то, что между ней и ответчиком [ФИО] 4 января 1986 года зарегистрирован брак. До 2000 года они проживали совместно, брак не расторгнут. Однако ей стало известно, что 5 мая 1994 года между ее мужем [ФИО] и [ФИО] зарегистрирован брак в Генеральном консульстве Российской Федерации в городе Мюнхене Федеративной Республики Германия. Решением суда первой инстанции исковые требования удовлетворены. В апелляционном и кассационном порядке решение суда не обжаловалось. В соответствии с пунктом 1 статьи 27 СК РФ брак признается недействительным при нарушении условий, установленных статьями 12-14 и пунктом 3 статьи 15 СК РФ, а также в случае заключения фиктивного брака, то есть если супруги или один из них зарегистрировали брак без намерения создать семью. В силу абзаца второго статьи 14 СК РФ не допускается заключение брака между лицами, из которых хотя бы одно лицо уже состоит в другом зарегистрированном браке. При разрешении спора установлено, что на момент регистрации брака между [ФИО] и [ФИО] последний состоял в зарегистрированном браке с [ФИО], что является безусловным основанием для признания брака, заключенного между [ФИО] и [ФИО], недействительным, а потому суд пришел к правильному выводу об удовлетворении исковых требований [ФИО] (По материалам судебной практики Верховного Суда Чеченской Республики) 8. Супруги после расторжения брака (как в судебном порядке, так и в органах записи актов гражданского состояния) не вправе ставить вопрос о признании этого брака недействительным, за исключением случаев, когда действительность брака оспаривается по мотивам наличия между супругами запрещенной законом степени родства либо состояния одного из них на время регистрации брака в другом нерасторгнутом браке. [ФИО] обратилась в суд с иском к [ФИО] о признании недействительным брака, зарегистрированного 2 июля 2010 года между [ФИО] и [ФИО], об аннулировании актовой записи о его заключении и актовой записи о расторжении того же брака, ссылаясь на то, что между истцом и [ФИО] 4 марта 1989 года был заключен брак. Позже у супругов родился сын. 24 декабря 2016 года [ФИО] умер. После смерти супруга истцу стало известно, что [ФИО] зарегистрировал брак с [ФИО] Решением суда первой инстанции в удовлетворении исковых требований отказано. Апелляционным определением решение суда отменено, вынесено новое решение об удовлетворении исковых требований. В кассационном порядке апелляционное определение не обжаловалось. Отменяя решение суда первой инстанции и удовлетворяя исковые требования, суд апелляционной инстанции исходил из следующего. При разрешении спора судом первой инстанции установлено, что между [ФИО] и [ФИО] был заключен брак 4 марта 1989 года. От этого брака имеется сын. Из сообщения отдела ЗАГС усматривается, что запись акта о расторжении брака между супругами не обнаружена. 2 июля 2010 года [ФИО] и [ФИО] заключили брак, который прекращен 23 октября 2010 года на основании совместного заявления супругов от 21 сентября 2010 года. [ФИО] умер 24 декабря 2016 года. Отказывая в удовлетворении заявленных требований, суд первой инстанции сослался на то, что на момент разрешения спора брак между [ФИО] и [ФИО] расторгнут. Брак не может быть признан недействительным после его расторжения, за исключением случаев наличия между сторонами запрещенной степени родства либо состояния одного из супругов в момент регистрации брака в другом нерасторгнутом браке (пункт 4 статьи 29 СК РФ). Согласно разъяснениям, изложенным в пункте 24 постановления Пленума Верховного Суда Российской Федерации от 5 ноября 1998 года N 15, в соответствии с пунктом 4 статьи 29 СК РФ супруги после расторжения брака (как в судебном порядке, так и в органах записи актов гражданского состояния) не вправе ставить вопрос о признании этого брака недействительным, за исключением случаев, когда действительность брака оспаривается по мотивам наличия между супругами запрещенной законом степени родства либо состояния одного из них на время регистрации брака в другом нерасторгнутом браке. Если в указанных выше случаях брак расторгнут в судебном порядке, то иск о признании такого брака недействительным может быть рассмотрен судом при условии отмены решения о расторжении брака, поскольку, принимая такое решение, суд исходил из факта действительности заключенного брака. Согласно части 2 статьи 209 ГПК РФ факты и правоотношения, установленные таким решением, не могут быть оспорены теми же сторонами в другом процессе. Если же брак расторгнут в органах записи актов гражданского состояния, а впоследствии предъявлены требования об аннулировании записи о расторжении брака и о признании его недействительным, суд вправе рассмотреть эти требования в одном производстве (статья 151 ГПК РФ). Исходя из изложенного, если один из супругов в момент регистрации брака состоит в другом нерасторгнутом браке, брак может быть признан судом недействительным и в случае расторжения заключенного ранее брака на момент разрешения спора о признании брака недействительным. При таких обстоятельствах апелляционной инстанцией решение суда первой инстанции правомерно отменено, по делу вынесено новое решение - об удовлетворении иска. (По материалам судебной практики Московского городского суда) 9. В силу пункта 1 статьи 29 СК РФ суд может признать брак действительным, если к моменту рассмотрения дела о признании брака недействительным отпали те обстоятельства, которые в силу закона препятствовали его заключению. [ФИО] обратилась в суд с иском к [ФИО] о признании брака недействительным. В обоснование иска [ФИО] указала, что 8 июня 2019 года умер ее отец [ФИО] После его смерти открылось наследство, в связи с чем она обратилась с заявлением о принятии наследства к нотариусу, который сообщил о том, что у [ФИО] есть и другие наследники по закону [ФИО] и [ФИО] также указала, что в 1988 году ее отец, не расторгнув заключенный 2 ноября 1985 года брак с ее матерью ([ФИО]), вступил в брак с [ФИО], в связи с чем истец считает последний недействительным. [ФИО], не согласившись с заявленными требованиями, обратилась в суд со встречными исковыми требованиями к [ФИО] о признании брака действительным. В обоснование встречного иска указала, что брак между [ФИО] и [ФИО] был расторгнут на основании решения суда от 24 октября 1988 года, в связи с чем отпали обстоятельства, которые в силу закона могли препятствовать заключению другого брака. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано, встречные исковые требования удовлетворены: брак, зарегистрированный 19 марта 1988 года между [ФИО] и [ФИО], признан действительным с 7 февраля 1991 года. В апелляционном и кассационном порядке решение суда не обжаловалось. При разрешении спора суд исходил из следующего. Согласно абзацу второму статьи 14 СК РФ не допускается заключение брака между лицами, из которых хотя бы одно лицо уже состоит в другом зарегистрированном браке. В силу пункта 1 статьи 29 СК РФ суд может признать брак действительным, если к моменту рассмотрения дела о признании брака недействительным отпали те обстоятельства, которые в силу закона препятствовали его заключению. В соответствии с пунктом 1 статьи 25 СК РФ брак, расторгаемый в органах записи актов гражданского состояния, прекращается со дня государственной регистрации расторжения брака в книге регистрации актов гражданского состояния, а при расторжении брака в суде - со дня вступления решения суда в законную силу. Судом установлено, что 2 ноября 1985 года между [ФИО] и [ФИО] был зарегистрирован брак. 4 апреля 1987 года у [ФИО] и [ФИО] родилась дочь, которой после заключения брака присвоена фамилия [ФИО] 19 марта 1988 года между [ФИО] и [ФИО] был зарегистрирован брак. 24 июня 1988 года у [ФИО] и [ФИО] родился сын [ФИО] Решением суда от 24 октября 1988 года брак между [ФИО] и [ФИО] расторгнут, решение вступило в законную силу 4 ноября 1988 года. 8 июня 2019 года [ФИО] умер. В соответствии со статьей 40 Кодекса о браке и семье РСФСР, действовавшего на момент расторжения брака между [ФИО] и [ФИО], брак считается прекращенным со времени регистрации развода в книге регистрации актов гражданского состояния. Согласно абзацу второму пункта 3 статьи 169 СК РФ брак, расторгнутый в судебном порядке до 1 мая 1996 года, считается прекращенным со дня государственной регистрации расторжения брака в книге регистрации актов гражданского состояния. Судом установлено, что 7 февраля 1991 года внесена актовая запись о расторжении брака между [ФИО] и [ФИО], основанием для которой явилось решение суда о расторжении брака от 24 октября 1988 года [ФИО] выдано свидетельство о расторжении брака. Таким образом, на момент рассмотрения спора о признании брака, заключенного между [ФИО] и [ФИО], недействительным, брак между [ФИО] и [ФИО] был прекращен, то есть отпали основания, препятствующие заключению брака между [ФИО] и [ФИО] С учетом этих обстоятельств суд, руководствуясь положениями абзаца второго пункта 3 статьи 169 СК РФ, пришел к правильному выводу о признании брака, заключенного между [ФИО] и [ФИО], действительным с момента внесения актовой записи о расторжении брака между [ФИО] и [ФИО] (По материалам судебной практики Челябинского областного суда) 10. Законом установлен запрет на заключение брака между близкими родственниками (родственниками по прямой восходящей и нисходящей линии (родителями и детьми, дедушкой, бабушкой и внуками), полнородными и неполнородными (имеющими общих отца или мать) братьями и сестрами). Прокурор обратился в суд с иском к [ФИО], 25 марта 1973 года рождения, и [ФИО], 7 июля 1990 года рождения, о признании брака, заключенного ответчиками 13 октября 2018 года, недействительным, ссылаясь на то, что брак заключен между близкими родственниками. Решением суда первой инстанции исковые требования прокурора удовлетворены. В апелляционном и кассационном порядке решение не обжаловалось. Разрешая спор, суд первой инстанции исходил из следующего. В силу абзаца третьего статьи 14 СК РФ не допускается заключение брака между близкими родственниками (родственниками по прямой восходящей и нисходящей линии (родителями и детьми, дедушкой, бабушкой и внуками), полнородными и неполнородными (имеющими общих отца или мать) братьями и сестрами). К родственникам по прямой линии относятся лица, происходящие один от другого (например, отец и дочь, бабушка и внук и т.п.). Прямая линия родства может быть восходящей (ведется от потомков к предкам) и нисходящей (ведется от предков к потомкам). Полнородными являются братья и сестры, имеющие общих как отца, так и мать, а неполнородными - или общего отца (единокровные), или общую мать (единоутробные). При разрешении спора судом установлено, что 10 июля 1990 года отделением ЗАГС составлена запись о рождении [ФИО], 7 июля 1990 года рождения. [ФИО] ребенка является [ФИО], 4 апреля 1971 года рождения, отцом ребенка является [ФИО], 25 марта 1973 года рождения. 3 марта 2010 года составлена запись о перемене имени [ФИО], после перемены получившей фамилию [ФИО] 13 октября 2018 года между [ФИО] и [ФИО] зарегистрирован брак. Удовлетворяя исковые требования, суд первой инстанции правильно исходил из того, что [ФИО] и [ФИО] являются близкими родственниками по прямой линии - отцом и дочерью, что является безусловным основанием для признания заключенного между ними брака недействительным. (По материалам судебной практики Самарского областного суда) 11. Заключение брака между лицами, из которых хотя бы одно на момент заключения брака признано судом недееспособным вследствие психического расстройства, является основанием для признания такого брака недействительным. Орган опеки и попечительства обратился с иском к [ФИО] о признании брака недействительным, ссылаясь на то, что между [ФИО] и [ФИО] заключен брак, тогда как [ФИО] признан решением суда недееспособным вследствие психического расстройства. Решением суда первой инстанции исковые требования удовлетворены. Апелляционным определением решение суда оставлено без изменения. В кассационном порядке судебные постановления не обжаловались. При разрешении спора суд первой инстанции исходил из следующего. В соответствии с абзацем пятым статьи 14 СК РФ не допускается заключение брака между лицами, из которых хотя бы одно лицо признано судом недееспособным вследствие психического расстройства. При разрешении спора судом установлено, что 10 апреля 2021 года между [ФИО] и [ФИО] был зарегистрирован брак. Вместе с тем согласно решению суда от 31 мая 2012 года [ФИО] признан недееспособным по причине того, что он страдает психическим заболеванием и не может понимать значения своих действий и руководить ими. Поскольку заключение брака между лицами, из которых хотя бы одно лицо признано судом недееспособным вследствие психического расстройства, является основанием для признания такого брака недействительным, суд первой инстанции пришел к правильному выводу об удовлетворении исковых требований органа опеки и попечительства. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. (По материалам судебной практики Псковского областного суда) 12. Если брак заключен с нарушением требований статьи 14 СК РФ, то есть вопреки указанным в ней препятствиям, право обратиться с требованием о признании такого брака недействительным предоставлено наследникам, считающим, что их права заключением этого брака нарушены. [ФИО] обратилась в суд с иском к [ФИО] о признании брака, зарегистрированного 30 апреля 2011 года между ее отцом [ФИО] (умершим 9 августа 2018 года) и [ФИО], недействительным, поскольку на момент заключения брака [ФИО] состоял в зарегистрированном браке с матерью истца - В. Решением суда первой инстанции исковые требования удовлетворены. Апелляционным определением решение суда оставлено без изменения. В кассационном порядке судебные постановления не обжаловались. При разрешении спора судом первой инстанции установлено, что 8 августа 1992 года между [ФИО] и [ФИО] заключен брак, который расторгнут 31 августа 2011 года. До расторжения брака с [ФИО] 30 апреля 2011 года заключен брак [ФИО] с [ФИО] 9 августа 2018 года [ФИО] умер. Разрешая спор, суд первой инстанции исходил из того, что [ФИО] является наследником [ФИО] первой очереди и лицом, права которого нарушены, поскольку на дату заключения брака 30 апреля 2011 года между [ФИО] и [ФИО] ее отец [ФИО] состоял в зарегистрированном браке с матерью истца - В., что является основанием для признания брака недействительным. Судом также установлено, что в производстве нотариуса находится наследственное дело, открытое 22 августа 2018 года к имуществу умершего [ФИО] Заявления о принятии наследства поданы: дочерью наследодателя (истцом по делу), его родителями и [ФИО], как супругой. В соответствии с пунктом 1 статьи 1142 ГК РФ наследниками первой очереди по закону являются дети, супруг и родители наследодателя. Удовлетворяя исковые требования [ФИО], суд пришел к правильному выводу о том, что она в силу закона является наследником имущества, оставшегося после смерти ее отца. Следовательно, [ФИО] была вправе на основании абзаца четвертого пункта 1 статьи 28 СК РФ требовать признания брака недействительным. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. (По материалам судебной практики Московского областного суда) 13. Суд отказывает в удовлетворении иска о признании брака недействительным на основании пункта 3 статьи 15 СК РФ, если установит, что лицо при вступлении в брак не скрывало от другого лица наличие ВИЧ-инфекции. [ФИО] обратилась в суд с иском к [ФИО] о взыскании алиментов на двух несовершеннолетних детей, а также о взыскании алиментов на свое содержание, как супруги. Исковые требований [ФИО] мотивированы тем, что она с 3 октября 2018 года состоит в браке с ответчиком, который является отцом их несовершеннолетних детей, имеет стабильный заработок, от материальной помощи на содержание детей уклоняется. С 4 января 2020 года [ФИО] проживает отдельно. Ответчик [ФИО] обратился в суд с встречным исковым заявлением о признании брака недействительным, указав, что [ФИО] при заключении брака с ним скрыла наличие ВИЧ-инфекции. Решением суда иск [ФИО] удовлетворен частично, в удовлетворении встречных требований [ФИО] отказано. В апелляционном и кассационном порядке решение суда не обжаловалось. Разрешая спор и отказывая в удовлетворении встречных исковых требований, суд исходил из следующего. В соответствии с пунктом 3 статьи 15 СК РФ, если одно из лиц, вступающих в брак, скрыло от другого лица наличие венерической болезни или ВИЧ-инфекции, последнее вправе обратиться в суд с требованием о признании брака недействительным. Судом установлено, что [ФИО] и [ФИО] заключили брак 3 октября 2018 года, имеют двух несовершеннолетних детей: дочь, 2017 года рождения, и сына, 2020 года рождения. [ФИО] выявлена как ВИЧ-инфицированная в 2012 году, [ФИО] выявлен как ВИЧ-инфицированный в 2019 году. Судом также установлено, что [ФИО] сообщила о своем диагнозе [ФИО] в 2016 году, до регистрации брака и до наступления первой беременности. Зная о диагнозе жены, [ФИО] настаивал на сохранении первой и второй беременностей. Совместно с [ФИО] неоднократно возил ее сына, 2005 года рождения, и общую дочь в ГУЗ \"Центр-СПИД\" для консультации специалистами. В октябре 2019 года [ФИО] узнал о выставленном ему диагнозе: ВИЧ-инфекция. Отдельно от [ФИО] и детей стал проживать только с января 2020 года. При таких обстоятельствах суд пришел к правильному выводу об отсутствии оснований для признания брака недействительным и в удовлетворении встречных исковых требований [ФИО] отказал. (По материалам судебной практики Саратовского областного суда) 14. Отсутствие намерения супруга или одного из них создать семью является основанием для признания брака недействительным (фиктивным). Прокурор обратился в суд с иском к [ФИО] и [ФИО] о признании брака недействительным, ссылаясь на то, что при регистрации брака стороны не имели намерения создать семью, а [ФИО], являясь гражданином Азербайджанской Республики, преследовал цель получения разрешения на временное проживание в Российской Федерации без учета квоты на основании подпункта 4 пункта 3 статьи 6 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\". Решением суда первой инстанции исковые требования прокурора удовлетворены. В апелляционном и кассационном порядке решение суда не обжаловалось. Разрешая спор, суд исходил из следующего. Согласно пункту 1 статьи 27 СК РФ брак признается недействительным, в частности, в случае заключения фиктивного брака, то есть если супруги или один из них зарегистрировали брак без намерения создать семью. Судом установлено, что [ФИО] и [ФИО] совместно не проживали, общего хозяйства не вели, сведениями относительно биографии друг друга, а также сведениями о родных своего супруга не располагали, материальной поддержки друг другу не оказывали, заботы друг о друге не проявляли. В ходе проверки, проведенной городским отделом по вопросам миграции Управления МВД России, [ФИО] и [ФИО] указали, что целью заключения брака являлось получение С. права проживания на территории Российской Федерации, за заключение брака [ФИО] получены от [ФИО] денежные средства в размере 15 000 рублей. При таких обстоятельствах суд пришел к обоснованному выводу о том, что заключение между [ФИО] и [ФИО] брака имело место без намерения создать семью, целью заключения брака было получение С. права проживания на территории Российской Федерации, в связи с чем удовлетворил исковые требования прокурора. (По материалам судебной практики Кемеровского областного суда) 15. Требование о признании фиктивного брака недействительным может быть заявлено только прокурором, а также не знавшим о фиктивности брака супругом. Наследники таким правом не обладают. [ФИО] обратился в суд с иском к [ФИО] о признании недействительным брака, заключенного 27 августа 2019 года между [ФИО] и [ФИО], и об аннулировании актовой записи. В обоснование заявленных требований [ФИО] указал, что брак между [ФИО] и [ФИО] фиктивный, заключен со стороны [ФИО] в целях завладения имуществом [ФИО] Кроме того, [ФИО] указал, что с умершим 7 октября 2019 года [ФИО] находился в дружеских отношениях и является наследником по завещанию после смерти [ФИО] Определением судьи в принятии искового заявления [ФИО] отказано на основании следующего. В исковом заявлении [ФИО] указывал, что регистрация брака между [ФИО] и [ФИО] затрагивает и нарушает его права наследования по завещанию, в связи с чем полагал, что вправе обратиться в суд с иском о признании брака недействительным. В соответствии с пунктом 1 части 1 статьи 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если заявление предъявлено в защиту прав, свобод или законных интересов другого лица государственным органом, органом местного самоуправления, организацией или гражданином, которым ГПК РФ или другими федеральными законами не предоставлено такое право. Согласно абзацу четвертому пункта 1 статьи 28 СК РФ требовать признания брака недействительным вправе супруг, не знавший о наличии обстоятельств, препятствующих заключению брака, опекун супруга, признанного недееспособным, супруг по предыдущему нерасторгнутому браку, другие лица, права которых нарушены заключением брака, произведенным с нарушением требований статьи 14 СК РФ, а также орган опеки и попечительства и прокурор. В соответствии с абзацем пятым пункта 1 статьи 28 СК РФ требовать признания брака недействительным вправе прокурор, а также не знавший о фиктивности брака супруг в случае заключения фиктивного брака. Таким образом, из статьи 28 СК РФ следует, что наследники имеют право требовать признания брака недействительным лишь по основаниям нарушения требований статьи 14 СК РФ при его заключении. Судья пришел к правильному выводу о том, что истец [ФИО] не вправе требовать признания брака между [ФИО] и [ФИО] недействительным по основанию его фиктивности. В апелляционном и кассационном порядке определение судьи не обжаловалось. (По материалам судебной практики Владимирского областного суда) 16. Если к моменту рассмотрения дела о признании брака недействительным отпали те обстоятельства, которые в силу закона препятствовали его заключению, суд вправе признать такой брак действительным с момента его регистрации. [ФИО] обратился с иском к [ФИО] и администрации района города о признании брака недействительным, ссылаясь на то, что брак заключен между его братом [ФИО] и [ФИО] в период, когда последняя была признана решением суда недееспособной. Администрацией района города заявлен встречный иск о признании брака, заключенного между [ФИО] и [ФИО], действительным в связи с тем, что обстоятельства, препятствующие заключению брака, отпали. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано, встречные исковые требования удовлетворены. Апелляционным определением решение суда оставлено без изменения. В кассационном порядке решение суда и апелляционное определение не обжаловались. При разрешении спора суд первой инстанции исходил из следующего. Согласно пункту 1 статьи 29 СК РФ суд может признать брак действительным, если к моменту рассмотрения дела о признании брака недействительным отпали те обстоятельства, которые в силу закона препятствовали его заключению. Судом установлено, что [ФИО] решением суда от 30 июня 2000 года признана недееспособной. 20 августа 2004 года [ФИО] зарегистрировала брак с [ФИО] 21 ноября 2016 года [ФИО] умер, после его смерти открылось наследство, наследником первой очереди по закону является супруга [ФИО], которой было выдано свидетельство о праве на наследство по закону на доли наследственного имущества в виде квартиры. доли данной квартиры принадлежат истцу по первоначальному иску [ФИО] на праве собственности. [ФИО] и его родственникам, в том числе и истцу по первоначальному исковому заявлению [ФИО], было известно, что на момент заключения брака (20 августа 2004 года) [ФИО] решением суда признана недееспособной. Они помогали ей разрешать вопросы относительно отмены решения о признании недееспособной, выдавали положительные характеристики для обращения в компетентные органы. Кроме того, при разрешении спора судом учтено, что фактически супруги с 2004 по 2016 год проживали в браке, вели совместное хозяйство, имели общий бюджет, заботились друг о друге. Брак заключался ими добровольно, по взаимному согласию, супруг знал о том, что жена признана недееспособной, однако брак при жизни недействительным не признавал, заявлений о расторжении брака не подавал. Решением суда от 21 февраля 2019 года [ФИО] признана ограниченно дееспособной, поскольку она может понимать значение своих действий и руководить ими при помощи других лиц. Вопрос о признании брака недействительным [ФИО], как им самим пояснено суду, поставил в связи с намерением получить право на доли наследственного имущества в виде квартиры, полученной [ФИО], как наследником второй очереди, с целью продажи всей квартиры. Принимая во внимание установленные обстоятельства, наличие судебного акта о признании [ФИО] ограниченно дееспособной, суд пришел к выводу о том, что обстоятельства, указанные в пункте 1 статьи 29 СК РФ, наступили. Поскольку к моменту рассмотрения дела о признании брака недействительным отпали те обстоятельства, которые в силу закона препятствовали его заключению, суд обоснованно признал брак, заключенный между [ФИО] и [ФИО] действительным с момента его регистрации (пункт 2 статьи 10 СК РФ), а в удовлетворении исковых требований [ФИО] отказал. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. (По материалам судебной практики Красноярского краевого суда) 17. При признании брака недействительным добросовестность супруга (супруги), необходимость предоставления содержания, а также раздел совместно нажитого имущества устанавливаются судом только при заявлении таких требований сторонами. Если такие требования при разрешении спора о признании брака недействительным судом не разрешались, супруг, считающий себя добросовестным, вправе обратиться в суд с самостоятельными требованиями о признании права на получение содержания, разделе имущества, приобретенного совместно до признания брака недействительным. [ФИО], действуя также в интересах несовершеннолетних [ФИО] и [ФИО], с учетом уточненных требований обратилась в суд с иском к [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] о признании права собственности на 1/2 доли общего имущества супругов, признании за [ФИО] и [ФИО] по 1/7 доли в праве собственности на наследство, оставшееся после смерти [ФИО], ссылаясь на то, что 7 августа 2006 года между [ФИО] и истцом был заключен брак, у супругов родились двое детей: [ФИО], 14 августа 2008 года рождения, и [ФИО], 2 сентября 2009 года рождения. В период брака на имя [ФИО] приобретены 4 квартиры и автомобиль 2013 года выпуска. 27 ноября 2015 года [ФИО] умер. Наследниками первой очереди после его смерти являются несовершеннолетние [ФИО] и [ФИО], рожденные в браке с [ФИО], а также Д. - супруга [ФИО] и их дети: [ФИО], [ФИО], [ФИО] и [ФИО] Решением суда от 12 июля 2016 года, вступившим в законную силу 23 августа 2016 года, брак между [ФИО] и [ФИО] признан недействительным в связи с тем, что на момент его заключения [ФИО] находился в браке с [ФИО] себя добросовестной супругой, истец, в силу положений статьи 30 СК РФ, просит выделить ей супружескую долю имущества, приобретенного до признания брака недействительным. [ФИО] и [ФИО] являются детьми [ФИО], с учетом других наследников первой очереди они обладают правом на 1/7 доли в праве собственности на наследственное имущество. Решением суда первой инстанции исковые требования [ФИО], действующей также в интересах несовершеннолетних [ФИО] и [ФИО], удовлетворены. Признано право общей долевой собственности на квартиры и автомобиль. За [ФИО] признано право собственности на 1/2 доли данного имущества, за [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] признано по 1/14 доли в праве собственности на указанное имущество. Апелляционным определением решение суда первой инстанции отменено, по делу принято новое решение, которым исковые требования [ФИО] удовлетворены частично. За [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] признано по 1/7 доли в праве собственности на квартиры и автомобиль. В удовлетворении остальной части исковых требований отказано. Удовлетворяя исковые требования [ФИО], суд первой инстанции исходил из того, что она является добросовестной супругой, поскольку не знала и не могла знать о том, что [ФИО] состоит в браке с [ФИО], в связи с чем в силу положений статьи 30 СК РФ [ФИО] обладает правом на супружескую долю в имуществе, приобретенном в период брака. Установив круг наследников [ФИО], суд признал за ними право собственности на наследственное имущество. Отменяя решение суда первой инстанции и принимая по делу новое решение об удовлетворении исковых требований [ФИО] в части признания за [ФИО], [ФИО] по 1/7 доли в праве собственности на наследство, оставшееся после смерти [ФИО], суд апелляционной инстанции указал на то, что при вынесении судом решения о признании брака недействительным за [ФИО] как добросовестной супругой не признавалось право на содержание, а также не применялись положения статей 34, 38 и 39 СК РФ, в связи с чем она не обладает правами на супружескую долю имущества, зарегистрированного на имя [ФИО] Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права исходя из следующего. Согласно пункту 1 статьи 30 СК РФ брак, признанный судом недействительным, не порождает прав и обязанностей супругов, предусмотренных указанным кодексом, за исключением случаев, установленных пунктами 4 и 5 данной статьи. Пунктом 4 статьи 30 СК РФ установлено, что при вынесении решения о признании брака недействительным суд вправе признать за супругом, права которого нарушены заключением такого брака (добросовестным супругом), право на получение от другого супруга содержания в соответствии со статьями 90 и 91 Кодекса, а в отношении раздела имущества, приобретенного совместно до момента признания брака недействительным, вправе применить положения, установленные статьями 34, 38 и 39 СК РФ, а также признать действительным брачный договор полностью или частично. В соответствии со статьей 1150 ГК РФ принадлежащее пережившему супругу наследодателя в силу завещания или закона право наследования не умаляет его права на часть имущества, нажитого во время брака с наследодателем и являющегося их совместной собственностью. Доля умершего супруга в этом имуществе, определяемая в соответствии со статьей 256 ГК РФ, входит в состав наследства и переходит к наследникам в соответствии с правилами, установленными данным кодексом. Согласно разъяснениям, содержащимся в пункте 33 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2012 года N 9 \"О судебной практике по делам о наследовании\", в состав наследства, открывшегося со смертью наследодателя, состоявшего в браке, включается его имущество, а также его доля в имуществе супругов, нажитом ими во время брака, независимо от того, на имя кого из супругов оно приобретено либо на имя кого или кем из супругов внесены денежные средства, если брачным договором не установлено иное. При этом переживший супруг вправе подать заявление об отсутствии его доли в имуществе, приобретенном во время брака. В этом случае все это имущество входит в состав наследства. Толкование положений пункта 4 статьи 30 СК РФ указывает на то, что установление, является ли супруг (супруга) добросовестным, нуждается ли в предоставлении содержания, подлежит ли совместно нажитое имущество разделу при признании брака недействительным, является правом, а не обязанностью суда исходя из заявляемых сторонами требований. В случае неразрешения данных требований судом это не лишает права супруга, считающего себя добросовестным, обратиться в суд с самостоятельными требованиями о признании права на получение содержания, разделе имущества, приобретенного совместно до признания брака недействительным. Указания на рассмотрение спора о разделе имущества исключительно одновременно с требованием о признании брака недействительным вышеназванная норма не содержит. Как видно из решения суда о признании брака, заключенного между [ФИО] и [ФИО], недействительным, требование о признании добросовестным супругом и разделе общего имущества истцом не заявлялось, вывода об этом судебный акт не содержит. Удовлетворяя в данном деле требования [ФИО], суд первой инстанции указал на то, что сведений о том, что [ФИО] знала или могла знать о нахождении [ФИО] в браке с другой женщиной ([ФИО]), не имеется. Так, из представленных в материалы дела документов следует, что [ФИО] и [ФИО] подавали совместное заявление о регистрации брака. При этом в рукописном экземпляре с подписями обоих брачующихся имеются сведения о представлении Т.А. свидетельства о расторжении брака с [ФИО] от 6 июня 2006 года, выданного отделом ЗАГС, с учетом решения главы администрации от 7 августа 2006 года о сокращении брачного возраста [ФИО], не достигшей к моменту регистрации брака возраста 18 лет. Судом первой инстанции был принят во внимание довод истца об отсутствии у нее сведений о наличии у [ФИО] другого зарегистрированного брака, в том числе с [ФИО], поскольку копия актовой записи о повторном браке [ФИО] и [ФИО], состоявшемся 7 июня 2006 года, была представлена последней только в 2016 году после смерти [ФИО] при открытии наследственного дела. Данные обстоятельства не являлись предметом судебной проверки суда апелляционной инстанции при отмене решения суда первой инстанции. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение, а дело направила на новое рассмотрение в суд апелляционной инстанции. При новом апелляционном рассмотрении решение суда первой инстанции оставлено без изменения. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 января 2019 года N 23-КГ18-5) 18. Добросовестный супруг вправе требовать денежной компенсации морального вреда в связи с нарушением личных неимущественных прав или умалением других нематериальных благ. [ФИО] обратился в суд с иском к [ФИО] о признании брака недействительным, взыскании денежной компенсации морального вреда, ссылаясь на то, что ответчик зарегистрировал брак без намерения создать семью (фиктивный брак). В обоснование исковых требований [ФИО] указал, что в 2017 году он познакомился с [ФИО] В процессе общения [ФИО] из корыстных побуждений путем обмана относительно появления общего ребенка и самопроизвольного прерывания беременности, ограбления, наличия тяжелого заболевания и необходимости лечения в медицинском учреждении другого государства настояла на заключении брака и передаче ей крупной суммы денег, для чего [ФИО] был оформлен залог на имеющееся у него движимое и недвижимое имущество, заключены договоры займа, а также осуществлена продажа имеющихся у него ценных бумаг. Семью они так и не создали, вместе никогда не проживали, совместного хозяйства не вели и имущества не приобрели. В 2019 году в ходе следственных действий, проведенных в результате обращения [ФИО] в полицию, было установлено, что [ФИО] была ранее судима за мошенничество, сведения об ограблении, о наличии тяжелого заболевания, лечении и беременности не соответствуют действительности. Все это время она проживала в городе, в котором проживал [ФИО], с другим мужчиной в гражданском браке. В результате обмана [ФИО] лишился всех своих сбережений и не имеет возможности возвратить денежные средства по кредитам. Решением суда первой инстанции исковые требования удовлетворены частично. Апелляционным определением решение суда оставлено без изменения. Разрешая спор и удовлетворяя исковые требования частично в части признания брака недействительным, суд руководствовался положениями статьи 27 СК РФ и пришел к выводу, что ответчиком [ФИО] создавалась лишь видимость брака, фактически после регистрации брака с истцом одной семьей она не проживала. Суд установил нарушение личного неимущественного права добросовестного супруга - отсутствие у другого супруга намерения создать семью - рядом обстоятельств: преследованием [ФИО] корыстных целей (использование чужих материальных средств), обманом относительно имеющейся у нее тяжелой болезни, появлением в будущем общего ребенка, а также невозможностью сохранения беременности. В соответствии со статьей 151 ГК РФ, если гражданину причинен моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину нематериальные блага, а также в других случаях, предусмотренных законом, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. Согласно разъяснениям, содержащимся в абзаце четвертом пункта 2 постановления Пленума Верховного Суда Российской Федерации от 20 декабря 1994 года N 10 \"Некоторые вопросы применения законодательства о компенсации морального вреда\" (действовавшим на момент разрешения спора), под моральным вредом понимаются нравственные или физические страдания, причиненные действиями (бездействием), посягающими на принадлежащие гражданину от рождения или в силу закона нематериальные блага или нарушающими его личные неимущественные права либо нарушающими имущественные права гражданина. В силу абзаца второго пункта 4 статьи 30 СК РФ при вынесении решения о признании брака недействительным добросовестный супруг вправе требовать возмещения причиненного ему материального и морального вреда по правилам, предусмотренным гражданским законодательством. Определяя размер компенсации морального вреда, суд правильно учел характер и степень нравственных страданий истца, его индивидуальные особенности, фактические обстоятельства, при которых ему был причинен моральный вред, тяжесть перенесенных истцом нравственных страданий, а именно то, что [ФИО] считал брак фактическим, тяжело переживал сообщение о смерти ребенка, а затем об обмане. При этом суд также учел требования разумности и справедливости. (По материалам судебной практики Костромского областного суда)"
}