{
  "title": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по применению Законов Российской Федерации \"О местном самоуправлении в Российской Федерации\", \"О краевом, областном Совете народных депутатов и краевой, областной администрации\", а также практики единоличного рассмотрения в судах гражданских дел\" (По материалам Нижегородского областного суда)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по применению Законов Российской Федерации \"О местном самоуправлении в Российской Федерации\", \"О краевом, областном Совете народных депутатов и краевой, областной администрации\", а также практики единоличного рассмотрения в судах гражданских дел\" (По материалам Нижегородского областного суда) Судебной коллегией по гражданским делам Верховного Суда Российской Федерации изучена судебная практика Нижегородской области по применению Законов Российской Федерации \"О местном самоуправлении в Российской Федерации\", \"О краевом, областном Совете народных депутатов и краевой, областной администрации\", а также практика единоличного рассмотрения в судах гражданских дел. Итоги этой работы обсуждены на заседании Президиума Верховного Суда РФ. Введением в действие названных нормативных актов осуществлено правовое регулирование деятельности представительных и исполнительных органов государственной власти на местах. Как показало изучение судебной практики применения указанных [ФИО], судебный контроль - действенное средство защиты прав и законных интересов предприятий и граждан. Однако дел, возникающих в связи с обжалованием правовых актов и действий Советов народных депутатов, администраций, их органов и должностных лиц, рассматривается судами еще немного. Одна из причин - недостаточная осведомленность субъектов таких правоотношений о возможности судебной защиты своих нарушенных прав. Данный вывод подтверждается и тем обстоятельством, что большинство дел этой категории возбуждается по заявлениям прокуроров. Судебная практика по ним лишь начинает складываться, и поэтому возникают неясности при их рассмотрении. Причем, если почти все изученные дела по существу рассмотрены правильно, то при разрешении вопроса о подведомственности допускалось значительное количество ошибок. Они обусловлены несогласованностью нормативных актов, регулирующих разграничение компетенции между общими и арбитражными судами. Например, 23 января 1992 г. Арзамасский завод коммунального машиностроения обратился в народный суд с заявлением о признании недействительным решения исполкома Арзамасского городского Совета народных депутатов об установлении для завода арендной платы за землю. При этом завод приобщил копию определения арбитражного суда об отказе в принятии заявления по мотивам неподведомственности с предложением обратиться в народный суд. Определением народного судьи в принятии заявления было также отказано и предложено обратиться в арбитражный суд, однако областным судом оно отменено. Решением Арзамасского городского народного суда от 3 апреля 1992 г. требование завода удовлетворено. При решении вопроса о подведомственности арбитражный суд и областной суд исходили из положений ст. 32 Закона РСФСР от 24 декабря 1990 г. \"О собственности в РСФСР\", согласно которой при нарушении правовым актом прав собственника этот акт признается судом недействительным по иску собственника. Однако при этом не было учтено, что 4 июля 1991 г. был принят Закон РСФСР \"Об арбитражном суде\", введенный в действие с 1 октября 1991 г. С этого времени следовало руководствоваться ст.ст. 1, 6 указанного Закона, согласно которым споры о признании недействительными актов государственных и иных органов (адресованных конкретным лицам или группам лиц), не соответствующих законодательству и нарушающих охраняемые законом права организаций и граждан-предпринимателей, рассматриваются арбитражными судами. В дальнейшем указанная норма была детализирована и закреплена в ст. 22 Арбитражного процессуального кодекса Российской Федерации, введенного в действие с 15 апреля 1992 г. Соответствующие разъяснения были и в п. 4 постановления Пленума Верховного Суда Российской Федерации и пленума Высшего арбитражного суда Российской Федерации от 18 августа 1992 г. N 12/12. В общих судах рассматриваются споры о признании недействительными правовых актов, касающихся неопределенного круга лиц, т.е. устанавливающих правила общеобязательного поведения. Так, определением члена областного суда правильно было отказано в принятии заявления ассоциации \"Росохотрыболовсоюз\" о признании недействительными распоряжений главы администрации области о расторжении договора между ассоциацией и Управлением охотничьего хозяйства о пользовании Великовским охотничьим хозяйством, о передаче этого хозяйства от заявителя другой организации; распоряжений главы администрации Лысковского района о выделении земельного участка Великовскому охотничьему хозяйству и о передаче этого земельного участка другой организации, поскольку такой спор подлежит разрешению в арбитражном суде. В то же время ошибочным является определение члена областного суда об отказе (по мотивам подведомственности спора арбитражному суду) в принятии заявления областного общества охотников и рыболовов о признании недействительным п. 3 распоряжения главы администрации области от 4 сентября 1992 г. \"О добыче диких копытных животных и медведей в сезон осеннезимней охоты 1992-1993 гг.\". Согласно указанному пункту распоряжения весь лимит разрешений (лицензий) передавался районным службам госохотнадзора, вводилась регистрация лицензии у районных охотоведов и предусматривалось участие контролирующих лиц при охотах. Таким образом, устанавливались правила, регламентирующие порядок распределения и регистрации лицензий и порядок проведения охот, касающиеся не конкретных лиц или группы лиц, а неопределенного круга лиц, поэтому данный спор подлежал разрешению в суде. Также должна определяться подведомственность судами и в тех случаях, когда инициатором возбуждения дела является прокурор, который в силу ст. ст.3, 34 Арбитражного процессуального кодекса Российской Федерации вправе обратиться в арбитражный суд в защиту государственных и общественных интересов. В ряде случаев суды неправильно определяли подведомственность заявлений о признании незаконными решений и действий Советов народных депутатов, администраций и их органов. Так, в ноябре 1991 г. [ФИО] обратился с жалобой на неправомерные действия исполкома Автозаводского районного Совета народных депутатов об отказе разрешить строительство второго этажа над хозблоком, расположенным на его приусадебном участке. При рассмотрении спора суд установил, что ранее заявитель самовольно возвел второй этаж над хозблоком, который по решению исполкома в 1987 году был снесен. Поэтому определением от 11 февраля 1992 г. суд производство по делу прекратил по мотивам, что обжалуемые действия имели место до 1 июня 1990 г., т.е. до вступления в действие Закона СССР от 2 ноября 1989 г. \"О порядке обжалования в суд неправомерных действий органов государственного управления и должностных лиц, ущемляющих права граждан\". Однако суд не учел, что [ФИО] оспаривал отказ исполкома дать разрешение на новое возведение второго этажа над хозяйственной постройкой. Кроме того, с 15 августа 1991 г. вступил в действие Закон РСФСР \"О местном самоуправлении в РСФСР\", согласно ст. 91 которого гражданам предоставлено право обжаловать в суде решения местных Советов, местной администрации, их органов и должностных лиц. В постановлении Верховного Совета РСФСР о порядке введения в действие названного Закона не указывается о распространении его на правоотношения, возникшие лишь после 15 августа 1991 г. По общему же правилу подведомственность определяется на основании законодательства, действующего на момент разрешения спора. Поэтому в случае возникновения спора о законности прежнего решения исполкома районного Совета народных депутатов суду следовало выяснить, использовал ли заявитель предусмотренный ранее порядок разрешения таких споров, и в зависимости от этого решить вопрос о подведомственности. Если такой порядок заявителем был соблюден, данный спор не подлежит рассмотрению в суде. В судебной практике иногда возникают трудности при решении вопроса о том, как следует поступить, если при рассмотрении жалобы (заявления) на неправомерные действия органов государственного управления и должностных лиц становится очевидным, что имеется спор о праве, подведомственный суду. Например, прокурор Советского района обратился в суд с заявлением об отмене п.13 постановления главы администрации района об утверждении списков на предоставление жилой площади. Прокурор указал, что согласно названному пункту Х-вой был выдан ордер на служебную однокомнатную квартиру, в которой по обменному ордеру проживает [ФИО] дело с участием прокурора и представителя администрации района, суд отменил данный пункт постановления главы администрации. Вместе с тем в данном случае имеется спор о праве, подведомственный суду, и прокурор обязан был в интересах [ФИО] обратиться с иском к Х-вой и администрации района о признании ордера недействительным (ст. ст. 47, 100 ЖК). Суду же следовало применить по аналогии ч. 3 ст. 246 ГПК, оставить заявление прокурора об отмене п. 13 постановления без рассмотрения и разъяснить ему право на обращение с соответствующим иском (см. также п. 11 постановления Пленума Верховного Суда СССР от 27 июля 1990 г. \"О рассмотрении судами жалоб на неправомерные действия органов государственного управления и должностных лиц, ущемляющих права граждан\"). Невыполнение этих требований закона привело к существенному нарушению прав Х-вой. При изучении дел выявлено значительное количество иных нарушений процессуального законодательства. Так, некоторыми судами не учитывалось, что указанные дела относятся к делам, вытекающим из административно-правовых отношений, и производство по ним ведется по правилам глав 22 и 24.1 ГПК. Не всегда выполнялись требования ст. ст. 129, 141, 142, 143 ГПК, регламентирующих правила принятия заявлений (жалоб), подготовки дел и назначения их к судебному разбирательству. По указанной категории дел должна взиматься государственная пошлина в размере 10 руб. (ст. 3 Закона Российской Федерации \"О государственной пошлине\"). Однако она не взыскивалась. Распространены случаи нарушения требований ст. 99 ГПК, регламентирующей сроки рассмотрения дел. Своевременное же рассмотрение дел данной категории имеет большое значение, поскольку в противном случае длительно не устраняются нарушения прав и законных интересов предприятий и граждан. Так, решением исполкома областного Совета народных депутатов от 23 августа 1991 г. на территории области незаконно была увеличена в два раза стоимость лицензий на отстрел диких копытных животных и медведей, а распоряжением главы администрации области от 9 марта 1992 г. был введен лицензионный отстрел и отлов всех видов зверей и птиц. Областное общество охотников и рыболовов в апреле 1992 года по подсудности обратилось с жалобой в областной суд, но жалоба ошибочно была направлена в народный суд, который отказал в ее принятии, предложив обжаловать правовой акт в Верховный Совет России. Лишь 26 мая 1992 г. определение народного судьи было отменено и дело принято к рассмотрению областного суда. После чего дело многократно без необходимости откладывалось. 23 июля 1992 г. в развитие упомянутых актов было принято совместное распоряжение председателя областного Совета народных депутатов и главы администрации, предусматривающее дальнейшее увеличение платы за пользование охотничьими ресурсами. И лишь 25 августа 1992 г. все указанные акты были отменены областным судом как противоречащие законодательству Российской Федерации. 3 июля 1992 г. вступил в действие Закон Российской Федерации от 29 мая 1992 г. \"О внесении изменений и дополнений в Закон РСФСР \"О судоустройстве РСФСР\", Уголовно-процессуальный и Гражданский процессуальный кодексы РСФСР\", предусматривающий возможность единоличного рассмотрения судьей гражданских дел. Правильное его применение позволяет значительно повысить оперативность разрешения споров и снизить судебные издержки. Как показала судебная практика, суды области при решении вопроса о том, единолично или коллегиально должно быть рассмотрено дело, как правило, исходят из положений ч. 3 ст. 6 ГПК и гражданские дела, перечисленные в ч. 2 ст. 113, ч. 2 ст. 232, ч. 4 ст. 246 ГПК (имущественные споры между гражданами, между гражданами и организациями при цене иска до 30 минимальных размеров оплаты труда, семейные дела, за исключением дел, указанных в законе, трудовые дела, за исключением дел о восстановлении на работе, дела об освобождении имущества от ареста и другие), рассматривают единолично. Однако имелись случаи рассмотрения дел этих категорий коллегиально, что неправильно. До дачи разъяснения Пленума Верховного Суда Российской Федерации в постановлении N 19 от 22 декабря 1992 г. \"О внесении изменений и дополнений в некоторые постановления Пленума Верховного Суда Российской Федерации\" суды ошибочно полагали, что другие дела, перечисленные в названных нормах как исключение, должны всегда рассматриваться коллегиально независимо от желания участвующих в деле лиц. Между тем, как разъяснил [ФИО] Верховного Суда Российской Федерации в названном постановлении, решая вопрос о том, единолично или коллегиально должно быть рассмотрено дело, необходимо исходить из положений ч. 3 ст.6 ГПК, согласно которой гражданские дела, перечисленные в ч.2 ст.113, ч.2 ст.232, ч.4 ст.246 ГПК, рассматриваются единолично в любом случае. Другие дела, в том числе и указанные в названных выше нормах как исключение (имущественные споры между гражданами, между гражданами и организациями при цене иска в тридцать и более минимальных размеров оплаты труда; дела о лишении родительских прав, от отмене усыновления, об установлении отцовства, о разводе, связанные со спорами о детях; трудовые споры о восстановлении на работе; жалобы на действия должностных лиц, совершенные с нарушением закона, с превышением полномочий, ущемляющие права граждан; жалобы на неправильность в списках избирателей; дела о признании гражданина ограниченно дееспособным или недееспособным), рассматриваются единолично при условии согласия на это участвующих в деле лиц. По результатам обсуждения Президиум Верховного Суда Российской Федерации принял постановление, которым обязал Судебную коллегию по гражданским делам Верховного Суда Российской Федерации обеспечить надлежащий надзор за законностью и обоснованностью решений по делам этой категории и рекомендовал Нижегородскому областному суду принять необходимые меры по устранению имеющихся недостатков. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}