{
  "title": "Обзор практики рассмотрения в 2022 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 31 мая 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2022 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 31 мая 2023 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2022 году дел об усыновлении детей - граждан Российской Федерации иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление, усыновление). Как показали результаты проведенного обобщения, в 2022 году количество дел данной категории по сравнению с 2021 годом уменьшилось. Так, в 2022 году областными и равными им судами с вынесением решения рассмотрено 56 дел о международном усыновлении, что на 22% меньше, чем в 2021 году (72 дела). Все дела рассмотрены с удовлетворением требований. Обобщение судебной практики показало, что наибольшее количество дел о международном усыновлении с вынесением решения в 2022 году рассмотрено Кемеровским областным судом и Санкт-Петербургским городским судом (по 6 дел), Архангельским областным судом (5 дел), а также Иркутским, Ленинградским областными судами, Московским городским и Московским областным судами (по 4 дела). При рассмотрении дел указанной категории судами соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, и учитываются разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 года N 37 (далее - постановление Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8). Все дела о международном усыновлении рассмотрены в установленный частью 1 статьи 154 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) двухмесячный срок со дня поступления заявления в суд. С учетом положений статей 131, 270 и 271 ГПК РФ судьями при принятии заявления о международном усыновлении к производству суда проверялось, соответствует ли заявление требованиям, предъявляемым к форме и содержанию заявления об усыновлении. Если имели место случаи обращения в суд с заявлениями об усыновлении, к которым не приложены документы, перечисленные в статье 271 ГПК РФ, суды оставляли такие заявления без движения и предоставляли заявителям разумный срок (не менее месяца) для устранения выявленных недостатков, а в случае невыполнения требований возвращали заявления заявителям. По указанному основанию заявления возвращались Ивановским, Кемеровским, Ленинградским и Московским областными судами, Московским и Санкт-Петербургским городскими судами, Самарским и Свердловским областными судами. Основанием для оставления заявления без движения являлось, в частности, отсутствие, вопреки требованиям части 1 статьи 271 ГПК РФ, медицинского заключения о состоянии здоровья усыновителя, справки с места работы о занимаемой должности и заработной плате либо копии декларации о доходах или иного документа о доходах усыновителя, документа о постановке на учет гражданина в качестве кандидата в усыновители, справки об отсутствии судимости и других документов. Например, Верховным Судом Республики Татарстан было оставлено без движения заявление иностранных граждан, состоящих между собой в браке, об усыновлении оставшегося без попечения родителей несовершеннолетнего гражданина Российской Федерации, 2018 года рождения. В нарушение статьи 271 ГПК РФ к заявлению не были приложены, в частности, медицинские заключения о состоянии здоровья усыновителей, оформленные в соответствии с требованиями приказа Министерства здравоохранения Российской Федерации от 18 июня 2014 года N 290н; документ о постановке на учет заявителей в качестве кандидатов в усыновители в соответствии с Правилами передачи детей на усыновление (удочерение) и осуществления контроля за условиями их жизни и воспитания в семьях усыновителей на территории Российской Федерации, утвержденными постановлением Правительства Российской Федерации от 29 марта 2000 года N 275. В нарушение требований статьи 270 ГПК Российской Федерации в заявлении не указаны сведения о наличии у ребенка братьев и сестер. Кроме того, согласно приложенному к заявлению постановлению компетентного органа иностранного государства супруги являются годными к усыновлению ребенка, не страдающего тяжелыми психофизическими заболеваниями, в то время как ребенку, которого просили усыновить заявители, поставлены несколько диагнозов, свидетельствующих о наличии у него тяжелых заболеваний. В связи с изложенным заявителям предложено представить заключение иностранного компетентного органа о том, годны ли заявители к усыновлению ребенка с указанными выше диагнозами. После устранения всех нарушений заявление иностранных граждан было принято к производству Верховного Суда Республики Татарстан и рассмотрено по существу. В случае, если при рассмотрении дела судом выявлялось, что оно было принято к производству с нарушением правил подсудности, суд на основании пункта 3 части 2 статьи 33 ГПК РФ передавал дело на рассмотрение другого суда. Так, определением Мурманского областного суда было передано по подсудности в районный суд заявление гражданина иностранного государства об удочерении несовершеннолетнего ребенка супруги в связи с представлением гражданином в предварительном судебном заседании письма УМВД России по Мурманской области о приеме в гражданство Российской Федерации. В 2022 году имели место случаи приостановления производства по делу, которые были обусловлены болезнью одного из заявителей или невозможностью заявителей присутствовать в судебном заседании в связи с мерами по противодействию распространению новой коронавирусной инфекции (COVID-19). Кемеровским областным судом производство по делу по заявлению граждан иностранного государства об усыновлении несовершеннолетних граждан Российской Федерации приостанавливалось на основании абзаца второго статьи 216 ГПК РФ до выздоровления одного из заявителей. Производство по гражданскому делу по заявлению иностранных граждан об усыновлении гражданина Российской Федерации было приостановлено Владимирским областным судом на основании части 4 статьи 1, абзаца второго статьи 216 ГПК РФ и разъяснений, содержащихся в Обзоре по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 1, утвержденном Президиумом Верховного Суда Российской Федерации 21 апреля 2020 года, ввиду отсутствия у заявителей возможности присутствовать в судебном заседании в связи с принимаемыми в иностранном государстве мерами по противодействию распространению коронавирусной инфекции (COVID-19) и невозможности рассмотрения дела без их обязательного участия. По ряду дел суды прекращали производство по делу. Основной причиной являлся отказ заявителей от заявления об усыновлении. Например, Санкт-Петербургским городским судом производство по одному из дел об усыновлении было прекращено в связи с поступлением от усыновителя-иностранного гражданина заявления об отказе от заявления об усыновлении ребенка супруги в связи с достижением им совершеннолетия. Проведенное обобщение судебной практики показало, что по большинству рассмотренных в 2022 году дел о международном усыновлении усыновителями являлись супруги. По ряду дел дети усыновлялись отчимом или мачехой либо лицом, являющимся родственником ребенка. Так, Ивановским областным судом удовлетворено заявление иностранного гражданина, проживающего на территории Российской Федерации, об удочерении падчерицы. Судом было установлено, что заявитель находится в зарегистрированном браке с матерью ребенка, биологический отец отказался от воспитания ребенка и дал согласие на удочерение несовершеннолетней. Девочка проживает в семье матери и заявителя, который активно принимает участие в воспитании и материальном содержании ребенка. При рассмотрении Ставропольским краевым судом заявления иностранных граждан установлено, что две несовершеннолетние девочки приходятся племянницами одному из заявителей. Мать детей (сестра заявителя) лишена родительских прав в отношении их, биологический отец не известен, продолжать осуществлять обязанности опекуна над девочками другая сестра заявителя далее не может. Иных родственников, желающих удочерить девочек, нет. Имел место один случай усыновления ребенка одиноким лицом - женщиной. Так, по делу, рассмотренному Московским областным судом, двоих детей, являющихся между собой братьями, усыновила их тетя - гражданка иностранного государства, которая является родной сестрой погибшего отца племянников. Мать детей лишена родительских прав, заявитель занимается воспитанием находящихся у нее под опекой племянников с момента гибели ее брата. Как следует из пункта 4 статьи 124 Семейного кодекса Российской Федерации (далее - СК РФ) иностранные граждане и лица без гражданства вправе усыновить российских детей, если невозможно передать усыновляемого ребенка на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников, а также если истекли двенадцать месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. Учитывая это, суды при рассмотрении дел о международном усыновлении в каждом случае выясняли вопрос о том, предлагалась ли информация о ребенке семьям граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо для усыновления его родственникам. Как показало проведенное обобщение судебной практики, органами опеки и попечительства запрашивались актовые записи о рождении родителей ребенка, на основании которых устанавливалось, кто является бабушкой и дедушкой ребенка, есть ли другие родственники. Данные сведения проверялись указанными органами путем направления запроса в миграционные органы и выхода представителя органа опеки и попечительства по адресу места регистрации (жительства) родственников. Установленные родственники в большинстве случаев оформляли письменные заявления об отказе принять ребенка на воспитание в семью с указанием причин отказа. Как правило, основными причинами, по которым родственники отказывались принять детей в свои семьи, являлись: тяжелое материальное положение, вызванное отсутствием постоянной работы, неудовлетворительные жилищные условия, преклонный возраст, состояние здоровья (родственника ребенка и/или усыновляемого ребенка), отсутствие родственных чувств к ребенку. По ряду дел близкие родственники присутствовали в суде и давали свои пояснения, которым судом была дана надлежащая правовая оценка. Так, на момент рассмотрения Верховным Судом Республики Карелия дела об усыновлении по заявлению иностранного гражданина и гражданки Российской Федерации, имеющей вид на жительство в иностранном государстве, постоянно проживающих за пределами Российской Федерации, ребенок находился под опекой проживающего на территории Российской Федерации своего родного брата. В ходе судебного заседания опекун указал на то, что в связи со сменой трудовой деятельности, финансовыми трудностями, а также наличием собственного малолетнего ребенка он не может обеспечить ребенку условия для его воспитания и всестороннего развития, в связи с чем девочке будет лучше с заявителями. Сестра несовершеннолетней, проживающая на территории Российской Федерации, желания быть опекуном или удочерить девочку не высказала, против удочерения девочки заявителями не возражала. Бабушка несовершеннолетней, проживающая на территории Российской Федерации, также выразила согласие на удочерение девочки заявителями (родной тетей ребенка и ее мужем), пояснив, что не может быть опекуном в силу преклонного возраста. Передача ребенка на воспитание в иную семью, постоянно проживающую на территории Российской Федерации, судом признана невозможной. В целях проверки обстоятельств о возможности передачи несовершеннолетнего в семью его родственников судом направлялось судебное поручение о допросе родственников ребенка по месту их жительства. Например, при рассмотрении дела об удочерении супругами - иностранными гражданами двух несовершеннолетних девочек в целях выяснения возможности передать детей в семьи родственников Красноярским краевым судом было направлено судебное поручение в районный суд о допросе в качестве свидетелей родственников детей для выяснения у них наличия возможности и желания взять девочек на воспитание в свои семьи. Опрошенные в качестве свидетелей родственники подтвердили, что не желают принять несовершеннолетних на воспитание в свои семьи в связи с неудовлетворительным состоянием своего здоровья, отсутствием материальных условий, и дали согласие на их удочерение другими гражданами. При рассмотрении судами дел о международном усыновлении во всех случаях судами исследовались вопросы о том, какое количество граждан Российской Федерации получило информацию в отношении ребенка за весь период нахождения ребенка на учете в федеральном банке данных о детях, оставшихся без попечения родителей, и каковы причины их отказа взять ребенка на воспитание в семью. Данные обстоятельства отражались судами в решениях. Так, при рассмотрении Саратовским областным судом дела об усыновлении несовершеннолетнего иностранными гражданами было установлено, что информация о ребенке неоднократно предлагалась семьям российских граждан, сведения о которых содержатся в личном деле ребенка. Указанная информация была предложена более 45 семьям граждан Российской Федерации. Все граждане отказались от получения направлений для личного общения с ним по различным причинам. По одному из дел о международном усыновлении, рассмотренному Иркутским областным судом, судом было установлено, что со сведениями о ребенке знакомились более 30 семей кандидатов в усыновители, опекунов (попечителей), приемных семей граждан Российской Федерации, по другому делу - 12. Никто из указанных граждан не изъявил желания принять детей в семью. В соответствии со статьей 273 ГПК РФ заявление об усыновлении рассматривается с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, ребенка, достигшего возраста четырнадцати лет, а в необходимых случаях родителей, других заинтересованных лиц и самого ребенка в возрасте от десяти до четырнадцати лет. Проведенное обобщение показало, что при рассмотрении в 2022 году всех дел о международном усыновлении требования данной нормы были соблюдены. Верховный Суд Российской Федерации неоднократно ориентировал суды на то, что в целях рассмотрения дел об усыновлении с учетом интересов ребенка, а также исходя из положений статьи 12 Конвенции о правах ребенка и статьи 57 СК РФ суду следует выяснять мнение ребенка по вопросу его усыновления непосредственно в судебном заседании во всех случаях, когда ребенок достиг достаточной степени зрелости и способен в силу этого сформулировать свои собственные взгляды. Обобщение судебной практики показало, что данное разъяснение Верховного Суда Российской Федерации судами учитывается. В 2022 году, как и в предыдущие годы, все дела об усыновлении ребенка, достигшего возраста четырнадцати лет, были рассмотрены с участием ребенка, как того и требует статья 273 ГПК РФ. Так, при рассмотрении дел о международном усыновлении Воронежским областным судом опрашивался ребенок, достигший возраста 16 лет, Санкт-Петербургским городским судом - дети, достигшие возраста 16 и 17 лет. В случаях, когда усыновлялись дети в возрасте от десяти до четырнадцати лет, по большинству дел мнение детей указанного возраста по вопросу их усыновления также выяснялось в судебном заседании, за исключением случая, когда состояние здоровья усыновляемого не позволяло выяснить в судебном заседании его мнение. Мнение детей указанного возраста выяснялось [ФИО] и Ставропольским краевыми судами, Вологодским, Иркутским, Кемеровским, Свердловским областными судами, а также Санкт-Петербургским и Московским городскими судами. При рассмотрении Саратовским областным судом дела об усыновлении ребенка иностранными гражданами девочка, достигшая возраста десяти лет, не опрашивалась судом в судебном заседании. Рассматривая в судебном заседании вопрос о возможности рассмотрения дела без выяснения мнения несовершеннолетней, суд учел позицию представителя государственного опекуна, полагавшего, что участие ребенка в судебном заседании может негативно отразиться на психическом состоянии ребенка, а также мнение других участников судебного процесса. Во всех случаях дети, достигшие возраста десяти лет, опрашивались в судебном заседании в присутствии воспитателя или социального педагога детского учреждения, где воспитывался ребенок. Например, при рассмотрении Кемеровским областным судом одного из дел о международном усыновлении опрошенный в судебном заседании в присутствии социального педагога несовершеннолетний, достигший возраста одиннадцати лет, пояснил, что ему нравится общаться с заявителями и есть желание изучать иностранный язык. Ребенок подтвердил свое согласие на усыновление его конкретными иностранными гражданами, а также на переезд в другую страну и на перемену фамилии. Если суд приходил к выводу о том, что дети более младшего возраста в силу своего развития могут сформулировать свои взгляды по вопросам их усыновления, то такие несовершеннолетние также опрашивались в судебном заседании. Например, при рассмотрении дела об усыновлении Кемеровским областным судом ребенку, достигшему возраста девяти лет, в присутствии социального педагога детского учреждения задавались вопросы о его отношении к усыновителям, о желании поехать вместе с ними в другую страну, изучать другой язык, получить образование. У несовершеннолетнего выяснялось также его согласие на изменение имени и фамилии. По всем рассмотренным в 2022 году делам о международном усыновлении судом выяснялся вопрос о том, по каким причинам заявители решили прибегнуть к процедуре усыновления, а также что послужило основанием для принятия ими решения об усыновлении ребенка, являющегося гражданином Российской Федерации. Анализ судебной практики показал, что по большинству дел заявители ссылались на отсутствие возможности иметь биологических детей по медицинским причинам. При этом заявители указывали на наличие у них желания и возможности заботиться о ребенке, оставшемся без попечения родителей. Заявители также ссылались на открытость процедуры усыновления детей в Российской Федерации, получение полной информации о ребенке, ясно сформированную и законодательно урегулированную процедуру усыновления. По ряду рассмотренных судами дел о международном усыновлении заявители указывали иные причины обращения к процедуре усыновления. Например, Кемеровским областным судом было удовлетворено заявление иностранной гражданки об усыновлении несовершеннолетнего ребенка, сына супруга заявителя. В ходе рассмотрения дела заявитель пояснила, что воспитывает ребенка с двухмесячного возраста. Мать ребенка оставила его и впоследствии была лишена родительских прав. По делу, рассмотренному Санкт-Петербургским городским судом, об усыновлении ребенка иностранным гражданином и гражданкой Российской Федерации, состоящих в зарегистрированном браке, суд установил, что гражданка Российской Федерации является опекуном ребенка. Заявители пояснили, что они имеют общих детей, вместе с тем имеют желание и возможность взять в семью ребенка, оставшегося без попечения родителей. После принятия совместного решения об усыновлении ребенка с целью упрощения процедуры усыновления первоначально над ребенком была установлена опека одним из заявителей. В практике Новосибирского областного суда имел место случай, когда иностранными гражданами была удочерена оставшаяся сиротой племянница одного из заявителей, с которой они и ранее поддерживали отношения. Своих детей на момент удочерения заявители не имели. Кроме того, по ряду дел заявители в качестве причины усыновления ребенка, являющегося гражданином Российской Федерации, указывали на знание русского языка или наличие друзей, родных или близких родственников, владеющих русским языком. Так, при рассмотрении Свердловским областным судом дела об усыновлении гражданами иностранного государства двоих детей заявители в судебном заседании объяснили свое желание усыновить детей из России наличием значительного числа русскоговорящих знакомых, коллег по работе, близость заявителям культуры Российской Федерации, а также знанием одним из заявителей русского языка (заявитель имела двойное гражданство - гражданство Российской Федерации и иностранного государства). По ряду рассмотренных судами дел о международном усыновлении при наличии у заявителей ранее усыновленного ребенка из Российской Федерации основанием для обращения с заявлением об усыновлении гражданина Российской Федерации являлось, кроме желания увеличить семью, наличие положительного опыта предыдущего усыновления. Как показало проведенное обобщение, положительный опыт усыновления детей - граждан Российской Федерации имелся у кандидатов в усыновители по гражданским делам, рассмотренным в 2022 году Иркутским, Ленинградским, Кемеровским, Саратовским и Смоленским областными судами. Например, при рассмотрении Саратовским областным судом одного из дел об усыновлении несовершеннолетнего, заявители - иностранные граждане, являющиеся супругами, пояснили, что ранее удочерили девочку, гражданку Российской Федерации. Имея положительный опыт усыновления ребенка из России и желая, чтобы у их приемной дочери появился брат одной страны происхождения с девочкой, они решили усыновить второго ребенка также из России. Учитывая положение пункта 3 статьи 124 СК РФ, согласно которому усыновление братьев и сестер разными лицами не допускается, за исключением случаев, когда усыновление отвечает интересам детей, суды при рассмотрении заявления об усыновлении ребенка, имеющего братьев и сестер, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставился, проверяли, имеются ли у усыновляемого ребенка несовершеннолетние братья и сестры (как полнородные, так и неполнородные) и знают ли о них усыновители. Суды учитывают разъяснение, содержащееся в пункте 13 постановления Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8, согласно которому, если у ребенка, которого желает усыновить заявитель, имеются братья и сестры, также оставшиеся без попечения родителей, и в отношении их заявителем не ставится вопрос об усыновлении либо этих детей хотят усыновить другие лица, усыновление допустимо лишь в случае, когда это отвечает интересам ребенка (например, дети не осведомлены о своем родстве, не проживали и не воспитывались совместно, находятся в разных организациях для детей-сирот, не могут жить и воспитываться вместе по состоянию здоровья). Указанное правило распространяется и на случаи усыновления разными лицами неполнородных братьев и сестер. В связи с этим суды исследовали документы, подтверждающие наличие родственных связей между детьми, личное дело ребенка из детского учреждения, заключение органа опеки и попечительства о возможности усыновления ребенка отдельно от его братьев и сестер, а также выясняли вопросы о том, относятся ли братья и сестры усыновляемого ребенка к категории детей, оставшихся без попечения родителей, где и с какого времени воспитываются несовершеннолетние братья и сестры усыновляемого, каковы причины раздельного проживания и воспитания детей, воспитывался ли усыновляемый ребенок вместе с братьями и сестрами, общался ли он с ними, какое состояние здоровья у детей и могут ли они по состоянию здоровья жить и воспитываться в одной семье, другие обстоятельства. Вопрос о возможности усыновления ребенка, имеющего братьев и/или сестер, исследовался Верховным Судом Республики Татарстан, Красноярским и Ставропольским краевыми судами, Владимирским, Иркутским, Ленинградским, Пермским областными судами, Санкт-Петербургским городским судом, Свердловским и Смоленским областными судами. Заявление об усыновлении ребенка, имеющего братьев и сестер, удовлетворялось судом только при условии, если суд приходил к выводу о том, что разлучение усыновляемого ребенка с братьями и сестрами отвечает интересам ребенка. Так, при рассмотрении Красноярским краевым судом одного из дел о международном усыновлении было установлено, что две девочки, являющиеся сестрами, в отношении которых ставился вопрос об удочерении, имеют сестер. Удовлетворяя заявление супругов - иностранных граждан, суд исходил из того, что старшие сестры дали письменное согласие на их разделение и устройство младших сестер, 2018 года рождения, в семью. Данные согласия были даны в присутствии представителя детского дома и мотивированы тем, что сестры никогда не виделись, не общались и родственных связей между ними не возникло. Свердловским областным судом было удовлетворено заявление иностранных граждан об усыновлении несовершеннолетних (родных брата и сестры), имеющих несовершеннолетнего брата, также относящегося к категории лиц, оставшихся без попечения родителей. Все трое являются воспитанниками государственного автономного учреждения социального обслуживания Свердловской области и поддерживают родственные отношения. В судебном заседании установлено, что старший несовершеннолетний брат детей не желает проживать в приемной семье. Несовершеннолетний выразил согласие на раздельное усыновление брата и сестры, надеясь в будущем поддерживать близкие родственные отношения. Согласие на усыновление отдельно от старшего брата также выразил и опрошенный в судебном заседании один из усыновляемых детей, заявив о возможном последующем общении с братом. Из объяснений заявителей следует, что они не против общения братьев и сестры и будут этому способствовать. Вместе с тем, исходя из одобренных компетентными иностранными органами возраста и количества усыновляемых детей, усыновление троих указанных несовершеннолетних не представляется возможным. Оценивая данные обстоятельства в совокупности, суд пришел к выводу, что раздельное усыновление детей от их брата не находится в противоречии с их интересами. Санкт-Петербургским городским судом правильно удовлетворено заявление иностранных граждан об усыновлении оставшегося без попечения родителей ребенка, 2014 года рождения. Суд установил, что ребенок имеет брата, 2016 года рождения, находящегося под опекой, сестер, 2006 и 2011 годов рождения, находящихся на полном государственном обеспечении, а также брата, 2019 года рождения, который не относится к категории детей, оставшихся без попечения родителей. При рассмотрении данного дела судом принято во внимание, что с момента установления усыновляемому ребенку диагноза, требующего длительного лечения, он не общался с сестрами значительные промежутки времени и родственные связи с сестрами не сформировались. Сестры выразили согласие на устройство усыновляемого ребенка в семью заявителей. При этом заявители подтвердили готовность оказать усыновляемому ребенку в будущем содействие при возникновении намерения наладить родственные связи со своими сестрами. В ряде случаев заявители просили усыновить двух и более детей. Например, Красноярским краевым судом и Ленинградским областным судом были удовлетворены заявления об усыновлении троих детей и двоих детей соответственно. Заявления об усыновлении двоих детей были удовлетворены [ФИО] и Ставропольским краевыми судами, Московским, Свердловским областными судами, Санкт-Петербургским городским судом. Во всех случаях дети являлись между собой родственниками. Как показало обобщение судебной практики, при рассмотрении в 2022 году дел о международном усыновлении возраст усыновляемого ребенка, состояние его здоровья во всех случаях отвечали рекомендациям, которые были даны усыновителям. Например, Владимирским областным судом при рассмотрении заявления супругов - иностранных граждан об усыновлении несовершеннолетнего было установлено, что в соответствии с рекомендациями, отраженными в социально-психологическом отчете, заявители отвечают требованиям, необходимым для усыновления одного ребенка дошкольного возраста любого этнического происхождения, не являющегося инвалидом. Учитывая основной и сопутствующие диагнозы ребенка и отсутствие установленной инвалидности, суд пришел к выводу, что возраст и состояние здоровья усыновляемого ребенка отвечают требованиям заявителей и данным им рекомендациям. При рассмотрении дел о международном усыновлении суды изучали заключение психолога относительно общения усыновителей с усыновляемым ребенком и выясняли в том числе вопросы о том, каковы были длительность и периодичность такого общения, а также установился ли психологический (эмоциональный) контакт между усыновляемым и заявителями. В этих целях суды изучали письменные заключения, подписанные специалистом органа опеки и попечительства, педагогом-психологом, воспитателем, главным врачом детского учреждения, в котором находился ребенок, о количестве, периодичности и продолжительности общения усыновителей с ребенком, а также в какой атмосфере оно происходило, какие меры были приняты заявителями по установлению эмоционального контакта с усыновляемым, имелась ли положительная реакция со стороны ребенка на усыновителей. Судебная практика свидетельствует о том, что, как правило, усыновители общались с детьми по несколько часов в течение нескольких дней. По всем рассмотренным делам период общения ребенка с усыновителями с момента их знакомства до принятия решения усыновителями об усыновлении данного ребенка судом признан достаточным для установления устойчивого контакта между ребенком и усыновителем. В ходе судебного разбирательства суды исследовали также обстоятельства того, насколько успешно кандидаты в усыновители, ранее усыновившие детей, в том числе граждан Российской Федерации, справляются со своими родительскими обязанностями в отношении этих детей. В качестве доказательств, свидетельствующих о выполнении своих обязанностей по воспитанию ранее усыновленных детей надлежащим образом, заявители представляли медицинские заключения на детей с положительной динамикой их развития, учебно-педагогические характеристики, социально-психологические отчеты о жизни и развитии детей, подготовленные социальными работниками, наблюдающими за жизнью детей. Например, при рассмотрении Ленинградским областным судом заявления об удочерении девочки иностранными гражданами, находящимися в зарегистрированном браке, установлено, что заявители ранее усыновили мальчика из Российской Федерации. В обоснование требований заявителями было представлено медицинское заключение в отношении ранее усыновленного ребенка, а также характеристика, выданная в отношении ребенка учреждением, в котором он обучается. Представленные документы свидетельствовали о том, что процесс адаптации мальчика прошел успешно, состояние его здоровья удовлетворительное, мальчик из года в год улучшает успеваемость в учебном заведении. Кемеровским областным судом при рассмотрении заявления об усыновлении несовершеннолетнего было установлено, что заявитель и ее супруг ранее усыновили ребенка - гражданина Российской Федерации. В связи с этим суд выяснял вопросы, связанные с надлежащим исполнением усыновителями своих родительских обязанностей в отношении ранее усыновленного ребенка, а именно данные о состоянии здоровья ребенка, успеваемости в школе, данные о посещении кружков. В суд представлялся отчет об условиях жизни и воспитания усыновленного ребенка, согласно которому ребенок прекрасно адаптировался в новой семье, между ним и приемными родителями образовались устойчивые семейные связи. Несовершеннолетний не имеет проблем со здоровьем и отклонений в развитии, у него хорошие успехи в школе, он посещает спортивные секции. Ребенок с радостью воспринял новость о появлении в семье еще одного ребенка, так как хочет иметь брата или сестру. При рассмотрении дел об усыновлении судами во всех случаях исследовался вопрос о владении усыновителями, являющимися иностранными гражданами, русским языком. Суд выяснял, как усыновители планируют преодолевать языковой барьер с учетом возраста ребенка и периода, необходимого для его адаптации. Как показало обобщение судебной практики, часть заявителей имеют родственников или друзей, владеющих русским языком, некоторые самостоятельно осваивают необходимые для общения с ребенком слова и фразы, часть заявителей предполагают устроить ребенка в русскую школу в стране их проживания, многие из заявителей поддерживают связи с лицами, уже усыновившими ребенка из Российской Федерации, а также планируют привлечение педагогов-психологов для помощи ребенку в овладении языком страны проживания. В большинстве случаев контакт, который устанавливался между усыновителями и ребенком на стадии общения, уже позволял им понимать друг друга на бытовом уровне. Например, Ставропольским областным судом при рассмотрении одного из дел о международном усыновлении исследовался вопрос о том, владеют ли усыновители русским языком, и было установлено, что языкового барьера в общении с детьми у супругов - иностранных граждан нет, так как они ранее являлись гражданами Российской Федерации и свободно владеют русским языком. По делу, рассмотренному Саратовским областным судом о международном усыновлении, у усыновляемого была сформирована разговорная речь на родном языке. В связи с этим судом выяснялся вопрос, владеют ли усыновители русским языком и каким образом заявители планируют преодолевать языковой барьер с учетом возраста ребенка, периода для адаптации и овладения ребенком языком страны проживания. Судом установлено, что заявители начали изучать русский язык, окончили базовые курсы русского языка, в подтверждение чего представили свидетельства. При решении вопроса об отсутствии у заявителей заболеваний, препятствующих усыновлению ими ребенка, суды руководствовались приказом Министерства здравоохранения Российской Федерации от 18 июня 2014 года N 290н \"Об утверждении порядка медицинского освидетельствования граждан, намеревающихся усыновить (удочерить), взять под опеку (попечительство), в приемную или патронатную семью детей-сирот и детей, оставшихся без попечения родителей, а также формы заключения о результатах медицинского освидетельствования таких граждан\" и Перечнем заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью, утвержденным постановлением Правительства Российской Федерации от 14 февраля 2013 года N 117. Как показало проведенное обобщение судебной практики, в 2022 году представленные заявителями медицинские заключения отвечали требованиям российского законодательства. По всем делам судами исследовался вопрос о прохождении кандидатами в усыновители подготовки в порядке, установленном пунктом 6 статьи 127 СК РФ. Как правило, трудоемкость программы подготовки кандидатов в усыновители соответствовала критериям, установленным в требованиях к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, утвержденных приказом Министерства образования и науки Российской Федерации от 20 августа 2012 года N 623 \"Об утверждении требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, и формы свидетельства о прохождении такой подготовки на территории Российской Федерации\". Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}