{
  "title": "Обзор практики вынесения Судебной коллегией по уголовным делам Верховного Суда РФ частных определений при рассмотрении уголовных дел в кассационном и надзорном порядке в 1996-1997 гг.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики вынесения Судебной коллегией по уголовным делам Верховного Суда РФ частных определений при рассмотрении уголовных дел в кассационном и надзорном порядке в 1996-1997 гг. Действующее уголовно-процессуальное законодательство возлагает на суд, рассматривающий уголовное дело в кассационном либо надзорном порядке, обязанность выявлять недостатки, допущенные при производстве предварительного расследования или при рассмотрении дела нижестоящим судом, и при наличии оснований, предусмотренных законом, выносить по этим фактам частные определения. Поводом для такого реагирования могут служить нарушения закона в деятельности государственных органов, должностных лиц и общественных организаций, неправильное поведение отдельных граждан, причины и условия, способствовавшие совершению преступления. Проверяя законность и обоснованность приговоров, Судебная коллегия уделяла большое внимание выявлению недостатков расследования и рассмотрения уголовных дел, анализу их причин и в надлежащих случаях выносила частные определения либо направляла письма, обращая внимание должностных лиц на необходимость устранения этих недочетов. Воздействуя в таких формах на негативные факты, [ФИО] способствовала повышению качества судопроизводства, воспитанию судей в духе требовательного отношения к исполнению закона. За последние два года [ФИО] постановила 109 частных определений и направила судам 128 писем, в том числе: 51 частное определение и 78 писем - в 1996 году, 58 частных определений и 50 писем - в 1997 году. За предшествовавшие 1994-1995 гг. было постановлено 50 частных определений - в два с лишним раза меньше, что свидетельствует о значительной активизации [ФИО] в реагировании на недостатки. По подавляющему большинству дел, по которым Судебная коллегия выносила частные определения, были внесены предложения по устранению недостатков. Например, по делу в отношении обвиняемых [ФИО] и [ФИО] вынесено пять частных определений, они направлены председателю Кировского областного суда, Генеральному прокурору Российской Федерации, Председателю Государственного таможенного комитета Российской Федерации, Министру внутренних дел Российской Федерации и Министру юстиции Российской Федерации. В судебных документах обращалось внимание на бездеятельность ряда должностных лиц, не принявших необходимых мер по возмещению ущерба в размере 1,5 млрд. рублей, причиненного государству преступными действиями осужденных. Указывалось также на многие другие нарушения закона, допущенные при расследовании и рассмотрении данного дела. В частных определениях и письмах обращалось внимание на недостатки и ошибки, связанные в основном с неправильным применением уголовного закона и нарушением процессуальных норм. Так, Судебной коллегией предлагалось устранить недостатки, связанные с применением правил назначения основного и дополнительного наказания как за каждое преступление, так и по совокупности преступлений, с несоблюдением сроков рассмотрения уголовных дел, несвоевременным представлением их в кассационную инстанцию. Много замечаний сделано в связи с небрежностью и невнимательностью при изучении дел и постановлении приговора, а также другими упущениями, которые, хотя и не являлись основанием к отмене или изменению приговора, но подлежали устранению. Немало частных определений и писем направлено в суды по уголовным делам, снятым с рассмотрения в кассационной инстанции. В этих документах содержались замечания по поводу существенных недоработок в оформлении дел, препятствовавших их рассмотрению в кассационном порядке. Недостатки выражались в невыполнении требований закона, обязывающих суд ознакомить заинтересованных лиц с протоколом судебного заседания, рассмотреть замечания на него, известить участников процесса о поданных жалобах и протестах. Изучение показало, что частные определения выносились с соблюдением требований процессуальных норм. С учетом установившейся практики на недостатки обращалось внимание и путем писем, которые по содержанию мало чем отличались от частных определений. Частные определения и письма направлялись судам не только при признании приговора законным и обоснованным, но и в случаях его отмены или изменения. Не подвергая сомнению возможность реагирования частным определением или письмом, зададим вопрос: всегда ли целесообразно выносить частное определение либо направлять письмо, где фактически указывается на те же нарушения закона, которые явились поводом для отмены или изменения приговора. Сам факт такого решения, как правило, является достаточным для осмысления допущенной ошибки. Действительно, была ли необходимость направлять письмо председателю Красноярского краевого суда по делу [ФИО], приговоренного к смертной казни, к которому суд ошибочно применил принудительное лечение от алкоголизма и которого необоснованно признал особо опасным рецидивистом? Коллегия исключила из приговора эти решения и вместе с тем направила суду письмо по поводу этих же ошибок. Значительная часть частных определений и писем направлена судам по поводу недостатков в изложении приговоров, связанных с нечетким знанием судьями требований закона, предъявляемых к содержанию приговора, непринятием во внимание разъяснений Пленума Верховного Суда РФ, касающихся практики применения соответствующих норм, регламентирующих структуру и содержание приговора. Отдельные судьи допускали существенные погрешности при постановлении приговора, что в одних случаях являлось основанием для вынесения частного определения, а в других - для отмены или изменения приговора. Согласно ст.314 УПК РСФСР описательная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным. Однако судья Ямало-Ненецкого окружного суда изложил в приговоре формулировку обвинения следственными органами [ФИО] как покушение на убийство и умышленное убийство при отягчающих обстоятельствах, в то время как признал его виновным в нанесении легкого телесного повреждения и убийстве при отсутствии квалифицирующих обстоятельств. Кассационная инстанция отреагировала на это письмом, тогда как с учетом характера допущенного нарушения закона следовало бы вынести частное определение. Имеются примеры, свидетельствующие о неглубоком знании судьями нового уголовного законодательства (УК РФ), что сказывается на правильности рассмотрения уголовных дел. Как видно из частного определения по делу [ФИО], судья Курганского областного суда исключил из обвинения подсудимого установленный судом факт изнасилования малолетней в извращенной форме со ссылкой на то, что новый уголовный закон не предусматривает ответственности за такое деяние. Судебная коллегия разъяснила в частном определении, что как в прежнем Уголовном кодексе, так и в ныне действующем такая ответственность предусмотрена и суд первой инстанции не должен был исключать этот эпизод из обвинения, а обязан был принять решение в соответствии с законом. По делу [ФИО], осужденной за покушение на убийство и подстрекательство к убийству, суд признал активное способствование [ФИО] раскрытию преступления обстоятельством, смягчающим наказание. Поэтому суд в соответствии с новым законом при отсутствии отягчающих обстоятельств не вправе был назначить виновной лишение свободы свыше трех четвертей максимального срока, предусмотренного ст.103 УК РСФСР, однако определил ей 8 лет лишения свободы. На эти, как и на другие нарушения, Судебная коллегия обращала внимание судей частными определениями. По делу [ФИО] расценила нарушение закона как результат небрежного отношения судьи к исполнению возложенных на него обязанностей. С таким выводом можно согласиться, но лишь частично, поскольку основная причина коренится в том, что судья не овладел в достаточной степени новым законодательством. О наличии существенных пробелов в профессиональной подготовке некоторых судей свидетельствуют и другие факты. По приговору Пермского областного суда [ФИО] осужден за изнасилование и убийство малолетней при отягчающих обстоятельствах. При решении вопроса о наказании по совокупности преступлений суд, сославшись на ст.69 УК РФ, применил в отношении [ФИО] принцип поглощения менее строгого наказания более строгим, тогда как в соответствии с новым законом суд должен был назначить наказание путем частичного или полного сложения наказаний, поскольку совершенное [ФИО] преступление относится к категории особо тяжких. Данная ошибка обусловлена тем, что далеко не все судьи изучили новое законодательство, а отдельные из них, как показано на примере, все еще руководствуются нормами УК РСФСР. Некоторые судьи не видят различия в названиях Уголовного кодекса 1960 года и Уголовного кодекса 1996 года. Судья Пермского областного суда квалифицировал действия [ФИО], связанные с умышленным убийством, по ст.103 УК РФ, хотя данная норма относится к Общей части нового УК РФ. [ФИО] осужден по ст.103 УК РСФСР. Аналогичная ошибка допущена по делу [ФИО] судьей Томского областного суда. Признав [ФИО] виновным в умышленном убийстве и разбое - в преступлениях, предусмотренных ст.ст. 102 и 146 УК РСФСР, суд тем не менее указал, что действия [ФИО] следует квалифицировать по ст.ст.102 и 146 УК РФ. Некоторые судьи нижестоящих судов при постановлении приговора проявляли невнимательность, что вызывало необходимость реагирования на такие факты. Допускались случаи, когда в описательной части приговора указывались обстоятельства, которые требовали соответствующего решения и его отражения в резолютивной части, но по небрежности или вследствие невнимательности такое решение не принималось. Так, в описательной части приговора в отношении [ФИО], осужденного Нижегородским областным судом, указывалось, что подсудимый страдает хроническим алкоголизмом и нуждается в применении принудительных мер медицинского характера, однако в резолютивной части приговора не содержится решения по этому факту. Обоснованно реагируя на упомянутое нарушение закона частным определением, Судебная коллегия должна была не ограничиваться только констатацией допущенного нарушения и указанием на необходимость строгого выполнения закона, а предложить суду в соответствии со ст.ст. 368 и 369 УПК РСФСР разрешить вопрос о применении в отношении осужденного принудительного лечения, поскольку для этого имелись достаточные основания. Изучение показало, что при аналогичных недостатках, выявленных при проверке уголовных дел, судьи Коллегии по-разному подходили к выбору способа реагирования на них. В одних случаях судьи обращали внимание на недочеты частным определением, в других - письмом. Критериев, которыми следовало бы при этом руководствоваться, практика не выработала. Поэтому трудно определить, почему при установлении аналогичных нарушений закона одни судьи выносили частные определения, другие - направляли письма. Более того, одни и те же судьи в подобных случаях неодинаково подходили к выбору формы реагирования на недостатки. Бесспорно, приоритет в этом вопросе должен принадлежать предусмотренному законом частному определению. В тех случаях, когда по делу выявлены очевидные нарушения закона, но не влекущие отмену приговора, по-видимому, надлежит реагировать частным определением. Но и в случае отмены или изменения приговора при наличии необходимых оснований не исключается возможность указать на недостатки в частном определении. В иных случаях, когда обнаруженные упущения не свидетельствуют о нарушении закона, но требуется, чтобы на них обратили внимание для их предупреждения в будущем, достаточно ограничиться письмом или устным замечанием. По целому ряду уголовных дел Судебная коллегия должна была бы реагировать на выявленные нарушения закона не письмами, как это имело место, а частными определениями, исходя из того, что это - наиболее эффективное средство воздействия на допущенные ошибки, позволяющие в соответствии с законом требовать их устранения. Применительно к такому выводу едва ли правильным было решение ограничиться письмом в адрес Верховного суда Республики Адыгея по делу [ФИО], признанного виновным по п.\"а\" ст.102 УК РСФСР и оправданного по ст.146 УК РСФСР. Принимая решение об оправдании подсудимого, суд исходил из того, что, поскольку у [ФИО] был прямой умысел на убийство, его действия не содержат состава преступления разбоя. Судебная коллегия с таким выводом не согласилась и указала, что действия [ФИО] надлежало квалифицировать по совокупности преступлений. Признавая оправдание подсудимого в разбое необоснованным и не имея кассационного повода к отмене такого решения, Судебная коллегия в данном конкретном случае, по-видимому, имела основание обратить внимание суда на необоснованность оправдательного решения письмом. 25 ноября 1996 г. судья Верховного Суда РФ в письме справедливо обратил внимание судьи Московского городского суда на допущенное судом нарушение ст.40 УК РСФСР при постановлении приговора в отношении [ФИО] и других. Нарушение выразилось в том, что суд определил [ФИО] за умышленное убийство и разбой по девять лет лишения свободы. Такую же меру наказания суд назначил ему и по совокупности совершенных преступлений. В письме указывалось, что принцип поглощения равнозначных по виду и размеру наказаний в данном случае применен ошибочно. В соответствии со ст.40 УК РСФСР при совершении нескольких преступлений наказание определяется путем поглощения менее строгого наказания более строгим либо путем полного или частичного сложения назначенных наказаний. Поскольку в данном случае был нарушен закон, а дело рассматривалось в кассационном порядке, на допущенное нарушение следовало бы реагировать путем частного определения, а не письмом. И напротив, с учетом характера допущенных недостатков правильным явилось решение Коллегии, обратившей внимание на недочеты письмом, в частности, по делу [ФИО] и других, осужденных Томским областным судом. Письмом отмечен низкий уровень качества приговора: многословность, перенасыщенность показаниями, не имеющими значения для дела, отсутствие необходимого анализа доказательств, подтверждающих виновность осужденных. Имелись замечания и по ряду других позиций приговора. В письме содержалась рекомендация: провести с судьями занятия по более глубокому изучению постановления Пленума Верховного Суда РФ от 25 апреля 1996 г. \"О судебном приговоре\". В частном определении целесообразно указывать, с каким результатом было рассмотрено уголовное дело: приговор оставлен без изменения, отменен или изменен, какой суд допустил ошибку. Одни судьи об этом сообщают, другие - умалчивают. В некоторых частных определениях делались ссылки на заключение прокурора. Однако это возможно в случае, когда вопрос о необходимости вынесения частного определения ставился непосредственно в ходе судебного заседания, при условии, что прокурор действительно давал заключение по вопросу, требующему соответствующего реагирования. При постановлении частного определения в кассационной инстанции некоторые судьи ссылались на ст.21.2 УПК РСФСР, наделяющую суд правом обращать внимание должностных лиц на факты нарушения закона. Следовало же ссылаться на ст.355 УПК РСФСР, непосредственно относящуюся к деятельности суда кассационной инстанции, которой и должна руководствоваться Судебная коллегия при постановлении частного определения. Во многих частных определениях внимание судей обращалось на нарушения в назначении конфискации имущества. В одних случаях конфискация определялась только за отдельное преступление и не назначалась по совокупности преступлений, в других - напротив, применялась при определении окончательной меры наказания, подлежащей отбыванию в соответствии со ст.40 УК РСФСР (ст.69 УК РФ), и не назначалась за отдельное преступление. Такие ошибки допускались не только по невнимательности, но и вследствие того, что не учитывались разъяснения Пленума Верховного Суда РФ о назначении судами дополнительных мер наказания. По делу в отношении [ФИО] и [ФИО] Судебная коллегия обоснованно обратила внимание председателя Верховного суда Республики Саха (Якутия) на допущенное судом нарушение, выразившееся в назначении осужденным дополнительного наказания в виде конфискации имущества лишь по совокупности преступлений, но ни за одно из них по отдельности. Однако при этом [ФИО] без надобности указала на якобы допущенное нарушение ст.ст. 22 и 35 УК РСФСР. Названные нормы предусматривали конфискацию имущества как вид дополнительного наказания и в отличие от ст.40 УК РСФСР не содержали в себе правил, которыми руководствовался суд при назначении наказания по совокупности преступлений. Коллегия обоснованно пришла к выводу об исключении из приговора конфискации имущества, но не указала об этом в резолютивной части определения. В некоторых частных определениях внимание судей обращалось на нарушение ст.24 УК РСФСР: виновным лицам назначался ненадлежащий вид исправительной колонии. Так, Верховный суд Удмуртской Республики необоснованно назначил [ФИО] С. отбывание наказания в колонии строгого режима, а [ФИО] вообще не определил место отбывания наказания. Судья, участвовавший в рассмотрении дела, обнаружив допущенную ошибку, своим постановлением внес в приговор, не вступивший в законную силу, дополнение о назначении [ФИО] Ю. вида исправительного учреждения. Судебная коллегия, рассмотрев дело по кассационному протесту прокурора, отменила постановление судьи и одновременно изменила [ФИО] вид колонии на колонию с более мягким режимом содержания, в отношении другого осужденного вопрос о назначении колонии передала на рассмотрение в порядке ст.ст.368 и 369 УПК РСФСР и тогда же вынесла частное определение с указанием на неправомерность действий судьи. Приняв решение об отмене постановления судьи, Судебная коллегия, по-видимому, должна была указать об этом в частном определении, однако такой ссылки в этом определении не сделано. В ответе на частное определение судья, допустивший ошибку, сообщил, что он изучил частное определение и принял его к сведению. Из ответа не видно, был ли решен вопрос о назначении осужденному [ФИО] Ю. вида исправительной колонии и доводилось ли частное определение до сведения других судей Верховного суда Республики. Вынесенные Коллегией частные определения и направленные судам письма, как основанные на материалах уголовных дел и требованиях закона, воспринимались судьями с должным пониманием. На соответствующие рекомендации они отзывались положительно, стремились сделать необходимые выводы и более ответственно подходить к решению вопросов, связанных как с изучением, так и с рассмотрением уголовных дел в судебном заседании. Вместе с тем были факты, когда судьи, внимание которых обращалось на допущенные недочеты, не делали надлежащих выводов из замечаний Судебной коллегии. Судье Алтайского краевого суда кассационная палата неоднократно указывала на недопустимость нарушений требований ст.449 УПК РСФСР, и тем не менее судья повторял ошибки - вносил на рассмотрение присяжных заседателей вопросы, требующие юридической оценки. В ответах отдельных руководителей судов просматривалось фактическое несогласие с некоторыми замечаниями [ФИО], содержащимися в частных определениях и письмах. Несколько частных определений и писем отражали нарушения закона, определяющего сроки рассмотрения уголовных дел. Свыше года находилось в производстве Московского городского суда дело в отношении [ФИО] и других. Дело касалось девяти граждан, из которых восемь человек с 10 июля 1994 г. содержались под стражей по обвинению в незаконном лишении свободы гражданина [ФИО]. В отношении восьми человек постановлен обвинительный приговор, подсудимый [ФИО] оправдан. Каждый из виновных осужден на шесть месяцев лишения свободы и за отбытием наказания освобожден из-под стражи в зале суда. С получением частного определения заместитель председателя Московского городского суда провел проверку с целью выяснения причин допущенной волокиты и по ее результатам представил в Верховный Суд РФ подробную справку и ответ, в которых сделал вывод о том, что дело в отношении [ФИО] и других затянулось по не зависящим от суда обстоятельствам, к числу которых относятся: болезнь отдельных подсудимых, народных заседателей, адвокатов, неявка последних в судебное заседание ввиду участия в других процессах, занятость судьи в длительных процессах, участие в деле переводчика для шести подсудимых, не владеющих русским языком. Как следует из представленного ответа, частное определение обсуждалось на совещании судей коллегии по уголовным делам и, поскольку, по их мнению, вины суда нет, никаких других мер по предупреждению волокиты в связи с данным частным определением принято не было. Между тем частное определение должно было послужить поводом для принятия неотложных мер в связи с тем, что за судами Москвы числилось немалое количество лиц, содержавшихся под стражей, уголовные дела в отношении которых не рассматривались длительное время, и не в последнюю очередь из-за нераспорядительности судей. Тот же суд фактически не дал принципиальной оценки грубым нарушениям закона, допущенным по уголовному делу в отношении [ФИО] и [ФИО]. В частном определении обращалось внимание председателя Московского городского суда на ряд нарушений процессуальных норм, регулирующих порядок направления уголовного дела в кассационную инстанцию. В нем указывалось на существенные недостатки в организации работы по выполнению требований ст.ст.264, 328 и 330 УПК РСФСР, которые привели к тому, что данное дело было направлено на кассационное рассмотрение лишь через год после провозглашения приговора. В ответе на частное определение в качестве объяснения допущенной волокиты сообщалось о трудностях, с которыми сталкивался суд при ознакомлении осужденных с протоколами судебных заседаний: в следственном изоляторе не было надлежащих условий для проведения этой работы, имелась всего одна комната и доставлялся в нее только один осужденный, тогда как на реализацию своего права на ознакомление с протоколом судебного заседания претендовали многие осужденные. Однако причины волокиты заключались не столько в отсутствии надлежащих условий для ознакомления с протоколами судебных заседаний, на что делалась ссылка в ответе, сколько в самом подходе к вопросу организации работы аппарата суда, в недостаточной ответственности отдельных судей за неукоснительное выполнение требований закона по соблюдению процессуальных сроков. Такой вывод применим и в отношении некоторых судей Верховного суда Республики Мордовия, которые также затягивали сроки представления уголовных дел в кассационную инстанцию. В частности, уголовное дело в отношении [ФИО] было направлено на кассационное рассмотрение спустя один год и десять месяцев после постановления приговора. На грубое нарушение закона [ФИО] обратила внимание частным определением. Принципиальное реагирование на факты нарушения срока представления уголовных дел в кассационную инстанцию стимулировало работу судов, многие из них впоследствии своевременно направляли дела во вторую инстанцию. Однако окончательно решить эту проблему пока не удалось. Несвоевременное представление уголовных дел на кассационное рассмотрение все еще продолжается. Например, Краснодарский краевой суд, в адрес которого неоднократно выносились частные определения, хотя и предпринял ряд конкретных мер по исправлению положения, но изжить недостатки не сумел. Почти на все частные определения и на многие письма поступили ответы. Из их содержания видно, что в судах проделана определенная работа по профилактике тех нарушений, которые были выявлены при проверке уголовных дел в кассационном порядке. Наиболее ответственно и разнопланово к реализации предупредительных мер подходили в судах, чья деятельность подконтрольна кассационной палате. Поступившие из этих судов сообщения свидетельствуют, что по каждому частному определению и письму были приняты соответствующие меры. Как сообщил председатель Ростовского областного суда, в связи с выявленными по делу [ФИО] недостатками на президиуме суда была заслушана информация судьи о его работе и он отстранен от рассмотрения уголовных дел по первой инстанции. Со всеми судьями, участвующими в рассмотрении дел с привлечением присяжных заседателей, дополнительно изучены Х раздел УПК РСФСР \"Производство в суде присяжных\" и постановление Пленума Верховного Суда РФ от 20 декабря 1994 г. \"О некоторых вопросах применения судами уголовно-процессуальных норм, регламентирующих производство в суде присяжных\", а также научно-практическое пособие для судей, разработанное совместными усилиями работников научно-исследовательской лаборатории Ростовского областного суда и ученых юридического факультета Ростовского университета. По постановленным в частных определениях вопросам в судах проводились служебные совещания. Судьям, в работе которых выявлены ошибки, указано на недопустимость их повторения, а один из судей Волгоградского областного суда, в адрес которого дважды выносились частные определения, отстранен от рассмотрения дел по первой инстанции. Судья Верховного суда Удмуртской Республики, по вине которого допущена волокита в изготовлении протокола судебного заседания по делу [ФИО], был подвергнут критике на оперативном совещании судей. Обстоятельное обсуждение частного определения состоялось в Омском областном суде, где вопрос о нарушениях закона, допущенных судьей при постановлении приговора по делу [ФИО] и других, был поставлен на рассмотрение президиума областного суда. Судья допустил небрежность при описании преступных действий подсудимых, вследствие чего суд вышел за пределы предъявленного [ФИО] обвинения: признал его виновным в убийстве [ФИО], тогда как такое обвинение ему не вменялось. В то же время при обосновании квалификации действий подсудимых суд указал, что убийство [ФИО] совершил [ФИО] без участия [ФИО], а далее сделал вывод, что [ФИО] необоснованно обвинялся в убийстве [ФИО]. Одному из подсудимых суд не предоставил последнее слово. Назначая наказание за разбой, он не применил конфискации имущества и не мотивировал принятого решения. Приговор был отменен с направлением дела на новое судебное рассмотрение. На противоречивых, взаимно исключающих выводах был основан приговор по делу [ФИО], по которому председательствовал тот же судья. Президиум Омского областного суда по частным определениям принял решение учесть замечания вышестоящего суда по качеству работы этого судьи при его аттестации и формировании состава судей первой инстанции. Меры воздействия приняты также в отношении судьи Владимирского областного суда, который по халатности не ознакомился с замечаниями на протокол судебного заседания по делу [ФИО] и других, вследствие чего дело было снято с рассмотрения в кассационной инстанции. Эти факты, к сожалению, нередки, судьи нижестоящих судов не всегда знакомились с содержанием дополнительных жалоб, в которых осужденные либо их защитники приносили замечания на протокол, но они оставались без рассмотрения. В ряде судов в целях недопущения повторения недостатков частные определения доводились до сведения всех судей соответствующего региона. Такая практика, заслуживающая поддержки, осуществлялась, в частности, в суде Корякского автономного округа. Установленный законом месячный срок, в течение которого по частному определению должны быть приняты необходимые меры и о результатах сообщено суду, вынесшему частное определение, в целом соблюдался, хотя были отдельные случаи, когда это требование не выполнялось. Отчасти это объяснялось отсутствием в судебных составах повседневного контроля за своевременным поступлением сообщений о принятых мерах. Судам не всегда направлялись напоминания, а если и направлялись, то несвоевременно. Нельзя не обратить внимание и на то, что в Коллегии и даже в пределах одного судебного состава наблюдался неодинаковый подход при направлении писем с соответствующими замечаниями на допущенные недостатки. Одни судьи адресовали письма непосредственно судье, председательствующему по делу, другие - руководителю суда. Поскольку ошибки и недостатки, как правило, имели общий характер, а требование об их устранении относилось ко всем без исключения судьям, письма рекомендуется направлять председателям судов, которые по служебному положению не только вправе, но и обязаны принимать необходимые меры по предупреждению ошибок. В ряде писем не названы фамилии лиц, допустивших недостатки, вследствие чего такие письма носили обезличенный характер. Например, в письме, адресованном председателю Симоновского межмуниципального суда Южного административного округа г.Москвы, указывалось, что при изготовлении протокола по делу [ФИО] секретарь судебного заседания допустила небрежность: ошибочно записала в протоколе о том, что после окончания судебных прений подсудимому было предоставлено слово для защиты, тогда как надлежало указать, что было предоставлено последнее слово. Судья при подписании протокола не обратил на это внимания. В результате такого упущения у защитника осужденного появился повод утверждать, что подзащитному не предоставлялось последнее слово, и ставить вопрос об отмене приговора. Обратив внимание на допущенные недочеты, следовало назвать в письме фамилии секретаря судебного заседания и судьи, председательствующего по делу, однако этого сделано не было. Используя письма как форму реагирования на недостатки, не было бы ошибкой по аналогии с частными определениями обязывать руководителей судов сообщать о принятых мерах, особенно в тех случаях, когда предлагается решить те или иные вопросы, имеющие существенное значение, в порядке ст.ст.368, 369 УПК РСФСР. При постановлении приговора в отношении [ФИО] Верховный суд Республики Ингушетия не засчитал в срок отбытия назначенного наказания свыше пяти месяцев, которые осужденный провел под стражей в ходе предварительного следствия. Судебная коллегия обратила на это внимание своим письмом и предложила рассмотреть вопрос о зачете срока содержания под стражей в ходе предварительного расследования в срок назначенного наказания в установленном законом порядке. Информации об исполнении этих требований закона в Коллегию не поступало. При отсутствии контроля за реализацией писем значение указаний Коллегии во многом снижается. Контроль за исполнением частных определений Верховного Суда РФ также осуществлялся не всегда регулярно, вследствие чего ответы на них порой не давались, а в некоторых случаях они носили формальный характер, но на это не было обращено внимание. Работа по выявлению недостатков в рассмотрении дел не должна заканчиваться постановлением частного определения и его направлением в соответствующий суд. Судьям и аппарату Коллегии после этого необходимо осуществлять строгий контроль за фактическим исполнением частных определений. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}