{
  "title": "Обзор судебной практики по спорам об установлении требований залогодержателей при банкротстве залогодателей (утв. Президиумом Верховного Суда РФ 21 декабря 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по спорам об установлении требований залогодержателей при банкротстве залогодателей (утв. Президиумом Верховного Суда РФ 21 декабря 2022 г.) В целях обеспечения единообразных подходов к разрешению споров, связанных с установлением требований залогодержателей при банкротстве залогодателей, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Для целей включения требования залогодержателя в реестр требований кредиторов несостоятельного залогодателя сомнения относительно того, имеется предмет залога у последнего или нет, толкуются в пользу залогодержателя. В процедуре конкурсного производства, введенной в отношении предприятия, банк обратился в суд с заявлением о включении в реестр требований кредиторов (далее - реестр) его требования как обеспеченного залогом транспортного средства. Заявление мотивировано тем, что это транспортное средство заложено предприятием в обеспечение исполнения обязательств третьего лица (заемщика), принятых по кредитному договору. До возбуждения дела о банкротстве предприятия в реестр уведомлений о залоге движимого имущества внесена запись о залоге транспортного средства (пункт 4 статьи 339 1 Гражданского кодекса Российской Федерации (далее - ГК РФ). Определением суда первой инстанции требование банка признано необоснованным в связи с непредставлением доказательств наличия у предприятия предмета залога на момент рассмотрения спора. Суд апелляционной инстанции названное определение отменил, заявление банка удовлетворил. Как указал суд апелляционной инстанции, при установлении в деле о банкротстве требования кредитора, обеспеченного залогом имущества, суд, в частности, проверяет, имеется ли у залогодателя предмет залога в натуре (сохраняется ли возможность обращения взыскания на него). На кредитора, считающего себя залоговым, возлагается первичная обязанность подтвердить соответствующее обстоятельство. В рассматриваемом случае банк представил доказательства, обосновывающие его позицию о наличии у кредитной организации статуса залогового кредитора: договор залога, акт проверки заложенного имущества, составленный ранее в процедуре наблюдения, из которого следует, что на день проверки транспортное средство было припарковано на территории предприятия, справку о том, что оно до сих пор числится на балансе должника. При наличии подобных доказательств согласно части 1 статьи 65 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) на лиц, оспаривающих статус банка, перешло бремя опровержения: именно они должны доказать прекращение права собственности должника на заложенное имущество, в том числе вследствие его уничтожения. Конкурсный управляющий предприятием и поддерживающие его позицию кредиторы в отзывах на заявление банка ссылались лишь на то, что транспортное средство в настоящее время не находится на территории предприятия, сообщить суду место, где оно фактически размещено, не представляется возможным, поскольку контролировавшие предприятие лица уклоняются от передачи управляющему документов и имущества. Суд апелляционной инстанции отметил, что вещь может находиться по воле предприятия вне его территории. По результатам первичной инвентаризации сведениями об этом новом месте размещения транспортного средства конкурсный управляющий, действительно, может не располагать. Однако данное обстоятельство не освобождает управляющего от дальнейшего проведения мероприятий по розыску имущества должника. Соответствующая обязанность в силу абзаца пятого пункта 2 статьи 129 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) лежит на самом управляющем, а не на залоговом кредиторе. Суд учел, что конкурсный управляющий предприятием не подтвердил факт принятия всех необходимых и достаточных мер, направленных на поиск и возврат транспортного средства. Возложив на банк обязанность опровергнуть возражения об отсутствии заложенного имущества, суд первой инстанции тем самым нарушил принцип равноправия сторон (статья 8 АПК РФ) и переложил на кредитора негативные последствия бездействия его процессуальных оппонентов, не опорочивших документы банка и не доказавших основания для отказа в удовлетворении заявления кредитной организации. Кроме того, суд апелляционной инстанции отметил, что если впоследствии имущество так и не отыщется, права должника и его незалоговых кредиторов не будут существенным образом нарушены фактом признания банка залогодержателем, поскольку в этом случае торги по продаже заложенного имущества не состоятся по причине его отсутствия и залоговый кредитор не получит исполнение за счет реализации предмета залога. Если же автомашина будет обнаружена, отказ в признании залогового статуса создаст серьезные препятствия для реализации кредитором прав залогодержателя. Поэтому для целей включения требования залогодержателя в реестр сомнения относительно того, имеется предмет залога у несостоятельного залогодателя или нет, толкуются в пользу залогодержателя. 2. В случае продажи заложенного имущества в процедуре конкурсного производства по цене, превышающей оценочную стоимость, объем реально погашаемых требований залогового кредитора определяется фактически полученной выручкой и не ограничен данной оценочной стоимостью. В рамках дела о банкротстве требования компании, предъявленные ею к предпринимателю как к поручителю и залогодателю, не являющемуся должником по основному обязательству, признаны обоснованными и включены в реестр с удовлетворением в третью очередь, в том числе как обеспеченные залогом в сумме, равной оценочной стоимости имущества. Впоследствии компания обратилась в суд с заявлением о внесении изменений в реестр, в котором просила увеличить сумму требований, обеспеченных залогом имущества, сославшись на то, что стоимость заложенного имущества, выявленная по результатам торгов по его продаже, превысила оценочную. Определением суда первой инстанции в удовлетворении заявления компании отказано. При установлении требований залогового кредитора в деле о банкротстве залогодателя, не являющегося должником по основному обязательству, их размер определяется как сумма денежного удовлетворения, на которое может претендовать залогодержатель за счет стоимости заложенного имущества. Эта стоимость определяется арбитражным судом на основе оценки заложенного имущества, предусмотренной в договоре о залоге, или начальной продажной цены, установленной соглашением сторон или решением суда об обращении взыскания на заложенное имущество, с учетом доводов заинтересованных лиц об изменении указанной стоимости в большую или меньшую сторону. Таким образом, оценочная стоимость заложенного имущества, принимаемая во внимание на стадии рассмотрения вопроса об обоснованности требования залогового кредитора, по своей сути носит учетный характер и применяется в дальнейшем для целей отражения требования залогового кредитора в реестре, определения объема его прав при голосовании на собраниях кредиторов и при принятии решений в рамках процедур банкротства (части 1 и 3 статьи 12, часть 6 статьи 16, статьи 71, 100 Закона о банкротстве). Однако обязательство признается обеспеченным залогом в целом независимо от упомянутой учетной оценки заложенного объекта (за исключением случаев, когда по соглашению сторон обязательство обеспечивалось залогом не в полном объеме, а только в части). Окончательная стоимость заложенного имущества для целей проведения расчетов формируется в момент его реализации. В случае продажи заложенного имущества по цене, превышающей оценочную стоимость, объем реально погашаемых требований залогового кредитора зависит от фактически полученной выручки и не ограничен оценочной стоимостью. Данный подход основан на общих положениях гражданского законодательства о залоге (статьи 334 и 337 ГК РФ), согласно которым кредитор по обеспеченному залогом обязательству имеет право получить преимущественное удовлетворение из всей стоимости заложенного имущества. Эти правила подлежат применению и к спорным правоотношениям с учетом особенностей, предусмотренных статьей 138 Закона о банкротстве, закрепленных в названной статье пропорций распределения выручки. При этом залоговый кредитор не должен принимать меры для изменения учетной оценочной стоимости предмета залога, включенной в реестр, в зависимости от фактической цены продажи имущества, переданного в залог. Соответствующие действия арбитражный управляющий должен осуществить самостоятельно, без обращения в суд, рассматривающий дело о банкротстве. Поскольку управляющий от их совершения не уклонялся, суд отказал в удовлетворении заявления компании. Суды апелляционной инстанции и округа признали выводы суда первой инстанции обоснованными. Приведенная правовая позиция действует и в том случае, когда залогодатель является должником по основному обязательству, поскольку она вытекает из универсальных правил о залоге (статьи 334 и 337 ГК РФ). Данный подход также применим в деле о банкротстве при исчислении суммы долга, подлежащего погашению за счет стоимости заложенного имущества при оставлении его залогодержателем за собой. 3. Требование кредитора, обеспеченное залогом движимого имущества должника, не раскрытое публично путем включения соответствующих сведений в реестр уведомлений о залоге, по общему правилу, не может быть установлено в деле о банкротстве как залоговое. В деле о банкротстве фабрики суд первой инстанции признал обоснованным и включил в реестр требование хозяйственного общества по договору займа, заключенному с фабрикой, как обеспеченное залогом ее движимого имущества. Судебный акт мотивирован тем, что задолженность по договору займа фабрикой не погашена, требование общества подтверждено действующим договором залога оборудования. Суд апелляционной инстанции отменил определение суда первой инстанции в части признания общества [ФИО] кредитором в деле о банкротстве, в этой части в удовлетворении заявления отказал. В силу абзаца третьего пункта 4 статьи 339 1 ГК РФ залогодержатель движимого имущества в отношениях с третьими лицами вправе ссылаться на принадлежащее ему право залога только с момента совершения записи об учете залога в реестре уведомлений о залоге такого имущества, за исключением случаев, если третье лицо знало или должно было знать о существовании залога ранее этого. Поскольку в рассматриваемом случае информация о залоге не была размещена в реестре уведомлений о залоге, суд апелляционной инстанции не признал требование общества имеющим залоговый приоритет по отношению ко всем иным требованиям других кредиторов. При этом суд дополнительно отметил, что общество вправе противопоставить свои залоговые права тем кредиторам, которые, несмотря на отсутствие соответствующей записи, знали о наличии залога. Общество может потребовать передачи себе части выручки от реализации заложенного имущества, причитающейся таким кредиторам, направив соответствующие разногласия в суд по правилам статьи 60 Закона о банкротстве. В другом деле лизинговая компания (конкурсный кредитор) в процедуре конкурсного производства оспорила действия иностранной компании, направленные на регистрацию уведомления о возникновении залога движимого имущества (производственной установки) как сделку с предпочтением. Суд заявление лизинговой компании удовлетворил. Как установил суд, уведомление о залоге подано иностранной компанией на регистрацию в связи с передачей предприятию товара, проданного в кредит, и неполучением полной оплаты за этот товар. Согласно пункту 5 статьи 488 ГК РФ, если иное не предусмотрено договором купли-продажи, с момента передачи товара покупателю и до его оплаты товар, проданный в кредит, признается находящимся в залоге у продавца для обеспечения исполнения покупателем его обязанности по оплате товара. Вместе с тем по общему правилу, закрепленному в абзаце третьем пункта 4 статьи 339 1 ГК РФ, требование кредитора, обеспеченное залогом имущества должника, не раскрытое публично путем включения соответствующих сведений в реестр уведомлений о залоге движимого имущества, не может быть установлено в деле о банкротстве как залоговое. В процедуре банкротства залогодателя кредитор вправе ссылаться на принадлежащее ему право залога только с момента совершения записи об учете залога либо тогда, когда доказано, что, несмотря на отсутствие таковой, кредиторы (часть кредиторов) знали о наличии залога (например, о неоплате должником товара, проданного в кредит). В соответствии с пунктами 1 и 2 статьи 61 3 Закона о банкротстве сделка с предпочтением, совершенная должником за месяц до возбуждения дела о его банкротстве, может быть признана недействительной, если такая сделка, в частности, привела к изменению очередности удовлетворения требования отдельного кредитора по обязательству, возникшему до совершения оспариваемой сделки. Так как в данном случае уведомление о залоге движимого имущества подано по истечении разумного срока после передачи товара должнику в собственность, регистрация уведомления (публичное раскрытие залога) состоялась в месячный период, предшествующий возбуждению дела о банкротстве, и эта регистрация направлена на изменение очередности удовлетворения требования иностранной компании (на придание данному требованию приоритета по отношению к требованиям иных кредиторов), суд удовлетворил заявление и признал недействительными действия, направленные на регистрацию уведомления. В ином деле суд признал за залогодержателем статус залогового кредитора в деле о банкротстве в отсутствие записи об учете залога в реестре уведомлений о залоге движимого имущества исходя из того, что стороны договора залога отступили от диспозитивного правила, закрепленного в пункте 1 статьи 338 ГК РФ, пришли к соглашению о передаче предмета залога залогодержателю и такая передача фактически состоялась до возбуждения дела о банкротстве. Как указал суд, сам факт владения залогодержателем предметом залога создает презумпцию осведомленности гражданско-правового сообщества кредиторов залогодателя о существовании залога, которая не была опровергнута заинтересованными лицами. 4. Наличие судебного акта о принятии в отношении имущества должника обеспечительных мер в виде ареста не является достаточным основанием для признания требования кредитора обеспеченным залогом арестованного имущества в деле о банкротстве должника. В рамках дела о банкротстве общества требование предприятия (кредитора) включено судами первой и апелляционной инстанций в реестр как обеспеченное залогом принадлежащих должнику здания и земельного участка. Суды исходили из того, что права залогодержателя возникли у кредитора на основании пункта 5 статьи 334 ГК РФ, так как ранее в рамках гражданского дела, рассмотренного арбитражным судом, на упомянутое недвижимое имущество по требованию данного кредитора в целях обеспечения иска судом был наложен арест. Суд округа отменил судебные акты в части, касающейся признания требования предприятия обеспеченным залогом. В силу пункта 5 статьи 334 ГК РФ, если иное не вытекает из существа отношений залога, кредитор или иное управомоченное лицо, в чьих интересах был наложен запрет на распоряжение имуществом (статья 174 1 ГК РФ), обладают правами и обязанностями залогодержателя в отношении этого имущества с момента вступления в силу решения суда, которым требования таких кредитора или иного управомоченного лица были удовлетворены. Из положений статьи 174 1 и пункта 5 статьи 334 ГК РФ следует, что наделение кредитора, в интересах которого были приняты обеспечительные меры в виде ареста, правами залогодержателя обусловлено необходимостью предоставления ему возможности обратить взыскание на арестованную вещь в ситуации, когда она вопреки запрету отчуждается третьему лицу, которое знало или должно был знать об аресте (закрепление в отношении арестованного имущества принципа следования обременения за вещью). Соответствующие права возникли у залогодержателя из процессуальных правоотношений - вследствие принятия обеспечительных мер в виде ареста имущества судом, который не является участником материальных отношений и действует в рамках его дискреционных полномочий на основе принципов состязательности и процессуального равноправия сторон (с учетом возможности обжалования определения о принятии обеспечительных мер). Эти права могут быть реализованы лишь после вступления в силу судебного решения, которым удовлетворены требования, обеспечивающиеся арестом. Следовательно, названные меры, по сути, выступают не способом обеспечения исполнения обязательства как такового, а являются особым механизмом, направленным на фактическую реализацию судебного решения о взыскании задолженности. Они действует в рамках общих правил исполнения. Порядок же исполнения актов о взыскании долга с несостоятельной организации регулируется нормами законодательства о банкротстве, которые являются специальными по отношению к общим правилам исполнения. Закон о банкротстве исключает возможность удовлетворения реестровых требований, подтвержденных судебными решениями, в индивидуальном порядке и не содержит предписаний о привилегированном положении лица, в пользу которого наложен арест. Напротив, правоотношения, связанные с банкротством, основаны на принципе равенства кредиторов, требования которых относятся к одной категории выплат (пункт 4 статьи 134 Закона о банкротстве), что, в свою очередь, не допускает введения судом, рассматривающим дело о несостоятельности, различного режима удовлетворения одной и той же выплаты в зависимости от процедурных критериев, не связанных с материально-правовой природой данной выплаты (в зависимости от того, как будет разрешено ходатайство о наложении ареста). Поэтому запрет на распоряжение имуществом не порождает таких залоговых свойств, которые позволяют кредитору получить приоритет при удовлетворении его требований в процедурах банкротства. По смыслу статей 2, 18 1 и 138 Закона о банкротстве при недостаточности имущества должника для распределения между всеми кредиторами преимущество у одного кредитора по отношению к другим кредиторам возникнет только при ординарном залоге на основании договора либо закона (пункт 1 статьи 334 1 ГК РФ). 5. Требование кредитора, удерживающего движимую вещь должника, включается в реестр как обеспеченное залогом и удовлетворяется в порядке, предусмотренном статьей 138 Закона о банкротстве. В процедуре конкурсного производства, введенной в отношении автоколонны, хозяйственное общество (подрядчик) обратилось в суд с заявлением о включении в реестр задолженности по договору подряда на выполнение работ по ремонту автобуса, принадлежащего автоколонне (заказчику). Общество просило признать его требование обеспеченным залогом указанного автобуса. Оно сослалось на то, что автобус был им удержан в связи с неоплатой работ заказчиком. Определением суда первой инстанции требование включено в реестр с удовлетворением в третью очередь. Суд счел, что в деле о банкротстве автоколонны кредитор, удерживающий вещь, не обладает правами залогодержателя. Отменяя определение суда первой инстанции в части, суд апелляционной инстанции исходил из следующего. В силу статьи 360 ГК РФ требование кредитора, удерживающего вещь, удовлетворяется из ее стоимости в объеме и порядке, которые предусмотрены для удовлетворения требований, обеспеченных залогом. В отличие от залога из ареста (пункт 5 статьи 334 ГК РФ), который возникает из процессуальных правоотношений, залог в связи с удержанием имеет свойства ординарного залога (пункт 1 статьи 334 1 ГК РФ). При этом в процедуре наблюдения обращение взыскания на заложенное имущество не допускается (пункт 1 статьи 18 1 Закона о банкротстве). Поэтому в данной процедуре не имелось оснований для возврата удерживаемого имущества автоколонне. После открытия конкурсного производства в отношении заказчика по смыслу статей 126, 131 Закона о банкротстве подрядчик, во владении которого находится чужое имущество, не вправе дальше удерживать его - оно подлежит передаче в конкурсную массу для реализации в порядке, предусмотренном Законом о банкротстве. С учетом изложенного суд апелляционной инстанции пришел к выводу о том, что с открытием конкурсного производства удержание кредитором принадлежащей автоколонне вещи трансформировалось в залоговый приоритет, в связи с чем обязал хозяйственное общество передать, а конкурсного управляющего автоколонной - принять удерживаемую вещь и признал требование кредитора обеспеченным залогом. 6. В случае отказа покупателя от исполнения договора купли-продажи недоброкачественной вещи и банкротства продавца этой вещи покупатель вправе включить в реестр свое денежное требование о возврате уплаченной им цены договора как обеспеченное залогом проданной вещи, возвращенной в конкурсную массу. В процедуре конкурсного производства, введенной в отношении торгового дома (продавца), завод (покупатель) обратился в суд с заявлением о включении в реестр его требований о возврате цены договора купли-продажи станка и о возмещении убытков. Заявление мотивировано тем, что завод отказался от исполнения договора ввиду существенного нарушения требований к качеству товара и готов вернуть полученный станок в конкурсную массу продавца для дальнейшей реализации. Суд заявление удовлетворил. В силу пункта 2 статьи 450 1, пункта 2 статьи 453 ГК РФ в случае одностороннего отказа от договора обязательства сторон прекращаются, если иное не предусмотрено законом, договором или не вытекает из существа обязательства. Отсутствие соответствующих указаний об ином применительно к договору купли-продажи означает, что признание такого договора прекращенным и удовлетворение требований о возврате уплаченной за товар денежной суммы (статьи 450, 475 ГК РФ) не должно влечь неосновательного приобретения или сбережения имущества на стороне покупателя или продавца (глава 60 ГК РФ), то есть нарушать эквивалентность осуществленных ими при исполнении прекращенного договора встречных имущественных предоставлений. Следовательно, разрешая в деле о банкротстве продавца вопрос о правомерности одностороннего отказа покупателя от исполнения договора купли-продажи, по которому продавец уже передал в собственность покупателя определенное имущество, и установив предусмотренные пунктом 2 статьи 475 ГК РФ основания для возврата уплаченной покупателем денежной суммы, суд должен одновременно рассмотреть вопрос о возврате несостоятельному продавцу переданного покупателю имущества, поскольку сохранение этого имущества за покупателем после присуждения ему покупной цены означало бы нарушение согласованной сторонами эквивалентности встречных предоставлений. При этом предусмотренное пунктом 2 статьи 475 ГК РФ право покупателя на возврат покупной цены не ограничивает иные права, принадлежащие ему в связи с нарушением обязательства продавцом, в частности право на возмещение иных убытков. Учитывая ликвидационный характер процедуры конкурсного производства, неразрывную взаимосвязь и взаимозависимость требований о возврате поставленного недоброкачественного имущества в натуре, взыскании покупной цены и о возмещении иных убытков, понесенных покупателем в связи с расторжением договора, суд разрешил вопросы о судьбе имущества и об убытках одновременно, поставив их на обсуждение сторон. Завод выразил волю на возврат товара в конкурсную массу для его реализации на торгах. Денежные требования завода о возврате цены договора купли-продажи и о возмещении иных убытков судом включены в реестр. Суд обязал завод передать, а конкурсного управляющего торговым домом - принять недоброкачественную вещь. Кроме того, суд указал, что после обратной передачи станка в конкурсную массу продавца, требования покупателя приобретут залоговый приоритет в отношении возвращенной вещи применительно к положениям пункта 5 статьи 488 ГК РФ. Эти требования подлежат удовлетворению в порядке, предусмотренном статьей 138 Закона о банкротстве. 7. При банкротстве продавца недоброкачественной вещи, не исполнившего обязательство по возврату цены договора покупателю, последний не может быть признан залоговым кредитором, если он отказался вернуть купленную вещь в конкурсную массу. В рамках дела о банкротстве предприятия (продавца) недоброкачественной автомашины хозяйственное общество (покупатель) отказалось возвращать ее в конкурную массу, предъявив к включению в реестр всю уплаченную за товар цену договора и иные убытки. Покупатель также просил признать его залоговым кредитором. В свою очередь, конкурсный управляющий продавцом предъявил встречное требование об обязании покупателя вернуть автомашину, мотивированное открытием в отношении продавца конкурсного производства и предъявлением покупателем к включению в реестр денежного требования о возврате в том числе покупной цены. Разрешая спор, суд указал на то, что сам по себе отказ от договора купли-продажи ввиду существенного нарушения требований к качеству товара не отменяет ранее произошедший по этому договору переход права собственности на товар. В этом случае право собственности продавца на имущество не восстанавливается автоматически, последний приобретает данное право производным способом от покупателя (другой стороны прекращенного договора), по общему правилу, в момент обратной передачи движимой вещи (абзац первый пункта 2 статьи 218, пункт 1 статьи 223 ГК РФ). До обратной передачи товара продавцу по прекращенному договору купли-продажи этот товар не может рассматриваться как часть конкурсной массы продавца, поскольку его собственником является покупатель (пункт 1 статьи 131 Закона о банкротстве). Так как продавец не исполнил свои обязательства по возврату покупателю цены договора и возмещению иных убытков, он по смыслу пункта 3 статьи 328 ГК РФ не может понудить покупателя к возврату недоброкачественной вещи. В рассматриваемом случае покупатель отказался возвращать товар до возмещения ему убытков в денежной форме. С учетом изложенного в удовлетворении заявления конкурсного управляющего суд отказал. Ввиду того, что покупатель решил оставить вещь за собой, он не является залогодержателем по отношению к конкурсной массе, в которой эта вещь отсутствует. Размер требований покупателя в реестре определен судом как разность между суммой его убытков, включающих в себя уплаченную цену договора, и рыночной стоимостью недоброкачественной автомашины. 8. При переработке, реконструкции предмета залога и т.п. залогодержатель вправе предъявить несостоятельному залогодателю требование о признании обязательства обеспеченным залогом вновь образованного объекта. Суд первой инстанции отказал банку в признании его денежного требования по кредитному договору обеспеченным залогом имущества предприятия (двух нежилых помещений). Суд исходил из того, что ранее переданное в ипотеку нежилое помещение после его раздела должником физически перестало существовать, из него образованы два самостоятельных нежилых помещения. Банк был вправе зарегистрировать в Едином государственном реестре недвижимости (далее - ЕГРН) залоговое обременение в отношении двух вновь образованных помещений, однако данным правом не воспользовался. В отсутствие таких записей он не может быть признан залоговым кредитором. Постановлением суда апелляционной инстанции определение суда первой инстанции отменено, заявление банка удовлетворено. В соответствии с подпунктом 1 пункта 2 статьи 345 ГК РФ независимо от согласия залогодателя или залогодержателя считается находящимся в залоге новое имущество, которое принадлежит залогодателю и создано либо возникло в результате переработки или иного изменения заложенного имущества. Тот факт, что должник не поставил вновь образованные объекты на кадастровый учет и не внес запись о праве собственности на них в ЕГРН, не может свидетельствовать о прекращении залога. Разрешение вопросов, связанных с регистрацией права собственности на возникшие вследствие переустройства новые объекты, находилось в сфере контроля предприятия. Регистрация же ипотеки в отношении этих объектов проводится регистрирующим органом одновременно с регистрацией права собственности на них на основании заявления залогодателя (часть 12 статьи 41 Федерального закона от 13 июля 2015 г. N 218-ФЗ \"О государственной регистрации недвижимости\"). Суд первой инстанции ошибочно вменил в вину залогодержателю обстоятельства, возникшие из-за бездействия залогодателя, осуществившего реконструкцию. Во избежание негативных последствий пропуска двухмесячного срока, отведенного на предъявление кредиторами требований к должнику (абзац третий пункта 1 статьи 142 Закона о банкротстве), банк подал в суд, рассматривающий дело о банкротстве, заявление об установлении его требования. Суд апелляционной инстанции в целях обеспечения возможности реализации банком залоговых прав признал данное требование обеспеченным залогом незарегистрированных объектов недвижимости, в отношении которых судом были установлены основания возникновения как права собственности, так и ипотеки (в частности, было установлено, что ипотека на изначально существовавшее помещение была зарегистрирована, его реконструкция не являлась самовольной). При этом суд апелляционной инстанции указал, что в соответствии с положениями абзаца шестнадцатого статьи 2 Закона о банкротстве целью конкурсного производства является соразмерное удовлетворение требований кредиторов. Эта ликвидационная процедура направлена, прежде всего, на последовательное проведение мероприятий по формированию конкурсной массы и последующую реализацию активов должника для проведения расчетов с кредиторами. Для достижения названной цели, в частности, должны быть совершены действия, направленные на регистрацию в установленном порядке прав должника на принадлежащее ему имущество, без которой невозможно проведение торгов по продаже этого имущества. Указанные действия обязан выполнить конкурсный управляющий, который осуществляет полномочия руководителя, а также иных органов управления должника (пункт 1 статьи 129 Закона о банкротстве) и несет самостоятельную обязанность действовать в интересах должника и его кредиторов добросовестно и разумно (пункт 4 статьи 20 3 Закона о банкротстве). С учетом этого суд применительно к положениям первого предложения части 5 статьи 13 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Закон об участии в долевом строительстве) обязал конкурсного управляющего совершить действия, направленные на регистрацию прав на вновь образованные нежилые помещения (пункт 1 статьи 6 ГК РФ). 9. При ипотеке земельного участка для целей включения требования залогодателя в реестр оно считается обеспеченным залогом как самого участка, так и объекта незавершенного строительства, правомерно возведенного на данном участке после заключения договора об ипотеке. В деле о банкротстве суд признал требования кредитора обеспеченными залогом земельного участка и расположенного на нем объекта незавершенного строительства, незарегистрированного в установленном порядке в качестве недвижимости. Суд сослался на пункт 1 статьи 65 Федерального закона от 16 июля 1998 г. N 102-ФЗ \"Об ипотеке (залоге недвижимости)\", согласно которому на земельном участке, заложенном по договору об ипотеке, залогодатель вправе без согласия залогодержателя возводить в установленном порядке здания или сооружения; ипотека, по общему правилу, распространяется на эти здания и сооружения. Приведенное правило о том, что ипотекой охватывается объект, вновь возведенный на заложенном земельном участке, основано на принципе единства судьбы участка и прочно связанного с ним объекта (подпункт 5 пункта 1 статьи 1 Земельного кодекса Российской Федерации). В рассматриваемом случае после заключения договора об ипотеке залогодатель в установленном порядке начал строительство гостиницы на переданном в залог участке, которое не было завершено до возбуждения дела о банкротстве залогодателя. На момент обращения кредитора в суд с заявлением о признании его требований обеспеченными залогом участка и недостроенной гостиницы право собственности должника на последнюю не было зарегистрировано, то есть формально она не была введена в гражданский оборот как объект недвижимого имущества. Вместе с тем на кредитора не могут быть возложены негативные последствия несовершения несостоятельным должником действий по регистрации прав на принадлежащий ему объект незавершенного строительства при возникновении оснований для обращения взыскания на предмет залога. Суд признал требования кредитора обеспеченными залогом, в том числе недостроенной гостиницы, в отношении которой были представлены достаточные доказательства соответствия ее признакам объекта недвижимого имущества (за исключением регистрации права собственности), обязав конкурсного управляющего совершить действия, направленные на регистрацию прав на возведенный на заложенном участке объект (пункт 1 статьи 6 ГК РФ, первое предложение части 5 статьи 13 Закона об участии в долевом строительстве). 10. При гибели предмета залога залоговый приоритет распространяется не только на сумму страхового возмещения, но и на начисленные на эту сумму проценты. В рамках дела о банкротстве акционерного общества требование предпринимателя признано обоснованным и включено в реестр как обеспеченное залогом принадлежащего обществу оборудования. Впоследствии ввиду гибели предмета залога решением арбитражного суда по другому делу со страховой компании, застраховавшей оборудование по договору имущественного страхования по риску утраты (гибели), в пользу акционерного общества взыскано страховое возмещение в сумме, равной страховой стоимости оборудования, а также проценты за пользование денежными средствами, начисленные на сумму страхового возмещения. После этого конкурсный управляющий передал на разрешение суда, рассматривающего дело о банкротстве залогодателя, разногласия, возникшие между ним, предпринимателем и другим кредитором, относительно того, является ли требование предпринимателя обеспеченным залогом требований к страховой компании о выплате страхового возмещения и начисленных на него процентов. Суды разрешили эти разногласия, признав требование предпринимателя обеспеченным залогом всех требований акционерного общества к страховой компании. В законодательстве о залоге закреплено общее правило, согласно которому залог прекращается в случае гибели заложенной вещи (подпункт 3 пункта 1 статьи 352 ГК РФ). Однако данное правило содержит ряд исключений. Так, в частности, при гибели предмета залога залогодержатель преимущественно перед другими кредиторами залогодателя вправе получить удовлетворение обеспеченного залогом требования за счет страхового возмещения, если только гибель произошла не по причинам, за которые отвечает залогодержатель (абзац второй пункта 2 статьи 334 ГК РФ). Таким образом, требование о выплате страхового возмещения поступило в залог предпринимателю. Проценты за пользование чужими денежными средствами являются приростом к сумме страхового возмещения. Поскольку дополнительное (приращенное) требование следует судьбе основного, требование к страховой компании о выплате процентов также признано находящимся в залоге у предпринимателя. 11. Организация, совместно с другими лицами предоставившая обеспечение и частично исполнившая обязательство перед кредитором, вправе получить компенсацию от несостоятельного залогодателя (другого солидарного должника) в деле о банкротстве последнего лишь в сумме, определяемой по правилам статьи 325 ГК РФ. Соответствующее требование организации подлежит удовлетворению после полного удовлетворения требования кредитора по основному обязательству. В рамках дела о несостоятельности (банкротстве) завода компания обратилась в суд с заявлением о включении ее требования в реестр как обеспеченного залогом имущества завода. Как установили суды, банк предоставил производственному объединению кредит. Ряд организаций выдали обеспечение по этому кредиту, в том числе компания заключила с банком договор поручительства, а завод передал в залог принадлежащее ему имущество. В связи с неисполнением заемщиком принятых на себя обязательств банк в соответствии с условиями договора в безакцептном порядке списал со счета компании денежные средства в счет частичного погашения задолженности по кредитному договору. Факт свободного перемещения денежных средств, товаров между производственным объединением, компанией, заводом и иными лицами, заключившими обеспечительные сделки, по цепочкам формальных операций, не связанных с осуществлением реальной экономической деятельности, не был установлен судами. Названные организации действовали в гражданском обороте, не нарушая сущность конструкции юридического лица, предполагающей имущественную обособленность данного субъекта (пункт 1 статьи 48 ГК РФ). Признавая требование компании обоснованным, суды первой и апелляционной инстанций исходили из того, что она как поручитель, частично исполнивший обязательство перед банком, приобрела требование последнего к заводу - залогодателю в порядке суброгации (пункт 1 статьи 365, пункт 1 статьи 384, подпункт 3 пункта 1 статьи 387 ГК РФ). Постановлением окружного суда судебные акты отменены, спор направлен на новое рассмотрение в суд первой инстанции. В ситуации, когда одно лицо получает кредитные средства, а другие аффилированные с ним лица, объединенные с заемщиком общими экономическими интересами, предоставляют обеспечение, зная об обеспечительных обязательствах внутри объединяющей их группы, предполагается, что соответствующее обеспечение направлено на пропорциональное распределение риска дефолта заемщика между всеми членами такой группы вне зависимости от того, как оформлено обеспечение (одним документом либо разными), что позволяет квалифицировать подобное обеспечение как совместное. Иное может быть оговорено в соглашении между лицами, предоставившими обеспечение, или вытекать из существа отношений между ними. Аналогичные разъяснения даны в абзаце первом пункта 15 постановления Пленума Верховного Суда Российской Федерации от 24 декабря 2020 г. N 45 \"О некоторых вопросах разрешения споров о поручительстве\". Предоставившие обеспечение аффилированные лица являются солидарными должниками по отношению к кредитору. При исполнении одним из таких солидарных должников обязательства перед кредитором его отношения с другими выдавшими совместное обеспечение членами группы регулируются не правилами о суброгации, а положениями пункта 2 статьи 325 ГК РФ: он вправе предъявить регрессные требования к каждому из лиц, выдавших обеспечение, в сумме, соответствующей их доле в обеспечении обязательства, за вычетом доли, падающей на него самого. Таким образом, право регрессного требования к остальным должникам в обеспечительном обязательстве имеет не любой исполнивший обязательство, а лишь тот, кто исполнил обязательство в размере, превышающем его долю, и только в приходящейся на каждого из остальных должников части. Более того, из существа обеспечительных обязательств, направленных на максимальное удовлетворение требований кредитора за счет имущества всех поручителей и залогодателей, и принципа добросовестного осуществления гражданских прав следует, что должник в обеспечительном обязательстве, частично исполнивший обязательство перед кредитором, не имеет права на удовлетворение своего требования к другому солидарному должнику до полного удовлетворения последним требований кредитора по основному обязательству (абзац второй пункта 1 статьи 335, пункт 4 статьи 364 ГК РФ). Поскольку суды, установив аффилированность заемщика и выдавших обеспечение лиц, ошибочно не исследовали обстоятельства, имеющие существенное значение для правильного разрешения обособленного спора, а именно не определили долю каждого члена группы в обеспечении кредитных обязательств и не установили порядок погашения требования компании по отношению к требованию банка (исходя из неполного исполнения обязательств перед банком по кредитному договору), спор направлен на новое рассмотрение в суд первой инстанции. 12. Если возврат бюджетных средств, выплаченных бенефициару по государственной (муниципальной) гарантии, осуществляется с использованием гражданско-правового механизма уступки бенефициаром своего требования публично-правовому образованию на основании договора, гарант вправе реализовать перешедшие к нему права залогодержателя в деле о банкротстве залогодателя, предоставившего обеспечение по тому же основному обязательству, что и гарант. В связи с исполнением государственной гарантии Федеральная налоговая служба (далее - ФНС России) в рамках дела о банкротстве фабрики обратилась в суд с заявлением о включении в реестр задолженности перед Российской Федерацией в сумме исполненного. Это требование ФНС России просила признать обеспеченным залогом имущества фабрики. Определением суда первой инстанции в удовлетворении заявления отказано. Суд апелляционной инстанции определение суда первой инстанции отменил, признал требование Российской Федерации обоснованным и обеспеченным залогом. Как установили суды, банк предоставил денежные средства шахте по кредитному договору. В обеспечение исполнения кредитных обязательств фабрика на основании договора об ипотеке передала в залог банку недвижимое имущество. Кроме того, исполнение части этих обязательств обеспечивалось государственной гарантией Российской Федерации. Ввиду непогашения ссудной задолженности Российская Федерация произвела выплату по гарантии в пользу банка, после чего ФНС России предъявила выплаченную сумму к включению в реестр несостоятельного залогодателя. Отказывая в удовлетворении заявления уполномоченного органа, суд первой инстанции счел, что к отношениям, возникающим в связи с перечислением бенефициару денежных средств по государственной гарантии, не применимы положения главы 24 ГК РФ о перемене лиц в обязательстве. В этом случае публично-правовое образование приобретает регрессное требование к принципалу на основании пункта 1 статьи 379 ГК РФ. Признавая выводы суда первой инстанции ошибочными, суд апелляционной инстанции исходил из следующего. Вопросы, касающиеся последствий исполнения публично-правовым образованием государственной гарантии, урегулированы Бюдж кодексом Российской Федерации (далее - БК РФ). В соответствии с пунктами 6, 24 и 25 статьи 115 БК РФ эти последствия определяются условиями предоставления гарантии, содержанием самой гарантии и могут заключаться: в возникновении у гаранта регрессного требования к принципалу о возмещении сумм, уплаченных гарантом бенефициару; обусловленном исполнении обязательства гарантом (в совершении им выплаты по государственной гарантии лишь при условии уступки бенефициаром гаранту требования к принципалу на основании договора); безвозвратной выплате по государственной гарантии, которая покрывается доходами бюджета и в дальнейшем не компенсируется за счет каких-либо иных источников (гарантии, не предусматривающие регрессного требования гаранта к принципалу и не обусловленные уступкой гаранту требования бенефициара). Применительно к государственным гарантиям с обусловленным исполнением обязательства гарантом возврат средств федерального бюджета, выплаченных бенефициару по таким гарантиям, осуществляется согласно БК РФ с использованием гражданско-правового механизма уступки Российской Федерации требования бенефициара на основании договора. В рассматриваемом споре исполнение Министерством финансов Российской Федерации обязательства по выплате денежных средств бенефициару было обусловлено заключением этим бенефициаром договора уступки Российской Федерации его требования к принципалу в размере исполненного. Такое условие включено как в договор о предоставлении государственной гарантии, так и в текст самой государственной гарантии. Исходя из данного условия для получения платежа по гарантии банк заключил с Российской Федерацией договор, по которому в соответствии с правилами об обычной цессии (пункт 1 статьи 382 ГК РФ) уступил требование к шахте (заемщику) в части. Это повлекло за собой уступку соответствующих прав по ипотечной сделке (пункт 1 статьи 384 ГК РФ). Таким образом, и банк, обязательства перед которым не были исполнены в полном объеме, и Российская Федерация, получившая на основании договора цессии часть требования банка (в сумме произведенной выплаты по гарантии), являются равными залоговыми кредиторами. Выручка от реализации заложенной недвижимости подлежала распределению между ними пропорционально размеру их требований и с учетом положений статьи 138 Закона о банкротстве. 13. Освобождение в рамках дела о банкротстве гражданина - должника по основному обязательству от дальнейшего исполнения его обязательств не прекращает залог третьего лица, если до этого освобождения кредитор предъявил требование залогодателю в суд или в ином установленном законом порядке. Банком и гражданином (заемщиком) заключен кредитный договор. В обеспечение исполнения обязательств заемщика компания (залогодатель) передала в залог автомашину. Впоследствии гражданин и компания признаны банкротами. Сославшись на наличие задолженности по кредитному договору, банк в рамках дела о банкротстве компании обратился в суд с заявлением, в котором просил включить в реестр его требование как обеспеченное залогом автомашины. Суды в удовлетворении заявления отказали ввиду следующего. Институт банкротства граждан предусматривает особый механизм прекращения обязательств лиц, попавших в тяжелое финансовое положение, - списание долгов (пункт 3 статьи 213 28 Закона о банкротстве). При этом залоговое обеспечение прекращается с прекращением обеспеченного им обязательства (подпункт 1 пункта 1 статьи 352 ГК РФ). Исключение из данного правила применительно к залогу третьего лица, не являющегося должником по основному обязательству, содержится, в частности, во втором предложении пункта 1 статьи 367 ГК РФ (с учетом абзаца второго пункта 1 статьи 335 ГК РФ), по смыслу которого освобождение в рамках дела о банкротстве гражданина - должника по основному обязательству от дальнейшего исполнения его обязательств не прекращает залог третьего лица, если до этого освобождения кредитор предъявил требование залогодателю в суд или в ином установленном законом порядке. В рассматриваемом случае требование к компании-залогодателю предъявлено после завершения процедуры реализации имущества гражданина - должника по основному обязательству и освобождения его от долгов, то есть после прекращения залогового обеспечения, в связи с чем это требование не подлежит включению в реестр."
}