{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за 2 квартал 2010 г. (утв. постановлением Президиума Верховного Суда РФ от 15 сентября 2010 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за 2 квартал 2010 г. (утв. постановлением Президиума Верховного Суда РФ от 15 сентября 2010 г.) Нормативные акты Федеральные законы О внесении изменений в статью 12.1 Кодекса Российской Федерации об административных правонарушениях Принят ГД ФС РФ*(1) 26.03.2010 Одобрен СФ ФС РФ*(2) 31.03.2010 Федеральный закон от 05.04.2010 N 47-ФЗ (СЗ РФ*(3) 2010, N 15, ст. 1743) Об упразднении некоторых районных судов Чувашской Республики - Чувашии Принят ГД ФС РФ 24.03.2010 Одобрен СФ ФС РФ 31.03.2010 Федеральный закон от 05.04.2010 N 49-ФЗ (СЗ РФ 2010, N 15, ст. 1745) Об упразднении некоторых районных судов Воронежской области Принят ГД ФС РФ 24.03.2010 Одобрен СФ ФС РФ 31.03.2010 Федеральный закон от 05.04.2010 N 51-ФЗ (СЗ РФ 2010, N1 5, ст. 1747) О создании Горномарийского районного суда и упразднении городского и некоторых районных судов Республики Марий Эл Принят ГД ФС РФ 26.03.2010 Одобрен СФ ФС РФ 31.03.2010 Федеральный закон от 05.04.2010 N 53-ФЗ (СЗ РФ 2010, N 15, ст. 1749) О внесении изменения в статью 23.60 Кодекса Российской Федерации об административных правонарушениях Принят ГД ФС РФ 26.03.2010 Одобрен СФ ФС РФ 31.03.2010 Федеральный закон от 05.04.2010 N 55-ФЗ (СЗ РФ 2010, N 15, ст. 1751) О внесении изменения в статью 74 Уголовно-исполнительного кодекса Российской Федерации Принят ГД ФС РФ 19.03.2010 Одобрен СФ ФС РФ 31.03.2010 Федеральный закон от 05.04.2010 N 56-ФЗ (СЗ РФ 2010, N 15, ст. 1752) О внесении изменений в отдельные законодательные акты Российской Федерации (изм. в ст.ст. 169, 171, 172, 174, 174.1, 193, 194 УК РФ и в ст.ст. 106, 108, 118, 151 УПК РФ) Принят ГД ФС РФ 26.03.2010 Одобрен СФ ФС РФ 31.03.2010 Федеральный закон от 07.04.2010 N 60-ФЗ (СЗ РФ 2010, N 15, ст. 1756) О внесении изменений в статьи 29 и 82 Уголовно-процессуального кодекса Российской Федерации Принят ГД ФС РФ 07.04.2010 Одобрен СФ ФС РФ 14.04.2010 Федеральный закон от 22.04.2010 N 62-ФЗ (СЗ РФ 2010, N 17, ст. 1985) О внесении изменений в статьи 24 и 26 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" и Федеральный конституционный закон \"О военных судах Российской Федерации\" Принят ГД ФС РФ 21.04.2010 Одобрен СФ ФС РФ 28.04.2010 Федеральный конституционный закон от 30.04.2010 N 3-ФКЗ (СЗ РФ 2010, N 18, ст. 2141) О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок Принят ГД ФС РФ 21.04.2010 Одобрен СФ ФС РФ 28.04.2010 Федеральный закон от 30.04.2010 N 68-ФЗ (СЗ РФ 2010, N 18, ст. 2144) О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" Принят ГД ФС РФ 21.04.2010 Одобрен СФ ФС РФ 28.04.2010 Федеральный закон от 30.04.2010 N 69-ФЗ (СЗ РФ 2010, N 18, ст. 2145) О внесении изменений в статью 31 Уголовно-процессуального кодекса Российской Федерации Принят ГД ФС РФ 23.0342010 Одобрен СФ ФС РФ 28.04.2010 Федеральный закон от 05.05.2010 N 76-ФЗ (СЗ РФ 2010, N 19, ст. 2284) О внесении изменений в Уголовный кодекс Российской Федерации в части назначения наказания в виде обязательных работ Принят ГД ФС РФ 23.04.2010 Одобрен СФ ФС РФ 28.04.2010 Федеральный закон от 06.05.2010 N 81-ФЗ (СЗ РФ 2010, N 19, ст. 2289) О внесении изменений в статьи 14.13 и 14.14 Кодекса Российской Федерации об административных правонарушениях и статью 195 Уголовного кодекса Российской Федерации Принят ГД ФС РФ 07.05.2010 Одобрен СФ ФС РФ 13.05.2010 Федеральный закон от 19.05.2010 N 92-ФЗ (СЗ РФ 2010, N 21, ст. 2530) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Принят ГД ФС РФ 14.05.2010 Одобрен СФ ФС РФ 26.05.2010 Федеральный закон от 31.05.2010 N 108-ФЗ (СЗ РФ 2010, N 23, ст. 2790) О ратификации Договора о Таможенном кодексе таможенного союза Принят ГД ФС РФ 21.05.2010 Одобрен СФ ФС РФ 26.05.2010 Федеральный закон от 02.06.2010 N 114-ФЗ (СЗ РФ 2010, N 23, ст. 2796) О внесении изменения в статью 184 Уголовного кодекса Российской Федерации Принят ГД ФС РФ 04.06.2010 Одобрен СФ ФС РФ 09.06.2010 Федеральный закон от 17.06.2010 N 120-ФЗ (СЗ РФ 2010, N 25, ст. 3071) О создании Биробиджанского районного суда Еврейской автономной области и об упразднении некоторых судов Еврейской автономной области Принят ГД ФС РФ 11.06.2010 Одобрен СФ ФС РФ 23.06.2010 Федеральный закон от 29.06.2010 N 127-ФЗ (СЗ РФ 2010, N 27, ст. 3411) Об упразднении некоторых районных судов Кировской области Принят ГД ФС РФ 09.06.2010 Одобрен СФ ФС РФ 23.06.2010 Федеральный закон от 29.06.2010 N 128-ФЗ (СЗ РФ 2010, N 27, ст. 3412) О создании и упразднении некоторых районных (городских) судов Приморского края Принят ГД ФС РФ 09.06.2010 Одобрен СФ ФС РФ 23.06.2010 Федеральный закон от 29.06.2010 N 129-ФЗ (СЗ РФ 2010, N 27, ст. 3413) Постановления Государственной Думы Федерального Собрания Российской Федерации Об объявлении амнистии в связи с 65-летием Победы в Великой Отечественной войне 1941-1945 годов Постановление ГД ФС РФ от 16.04.2010 N 3519-5 ГД (СЗ РФ 2010, N 17, ст. 2015) О порядке применения Постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии в связи с 65-летием Победы в Великой Отечественной войне 1941-1945 годов\" Постановление ГД ФС РФ от 16.04.2010 N 3521-5 ГД (СЗ РФ 2010, N 17, ст. 2017) Указы Президента Российской Федерации О Национальной стратегии противодействия коррупции и Национальном плане противодействия коррупции на 2010-2011 годы Указ Президента РФ от 13.04.2010 N 460 (СЗ РФ 2010, N 16, ст. 1875) Об утверждении Стратегии государственной антинаркотической политики Российской Федерации до 2020 года Указ Президента РФ от 09.06.2010 N 690 (СЗ РФ 2010, N 24, ст. 3015) Постановления Правительства Российской Федерации Об условиях хранения, учета и передачи вещественных доказательств, относящихся к категории наркотических средств, психотропных веществ, их аналогов и прекурсоров, сильнодействующих и ядовитых веществ, а также инструментов и оборудования, находящихся под специальным контролем и используемых для производства и изготовления наркотических средств и психотропных веществ Постановление Правительства РФ от 12.04.2010 N 224 (СЗ РФ 2010, N 16, ст. 1911) Об утверждении Положения о лицензировании деятельности, связанной с производством, переработкой, хранением, реализацией, приобретением и использованием прекурсоров наркотических средств и психотропных веществ, внесенных в Таблицу I Списка IV в соответствии с Федеральным законом \"О наркотических средствах и психотропных веществах\" Постановление Правительства РФ от 11.05.2010 N 318 (СЗ РФ 2010, N 20, ст. 2473) Об утверждении Типового договора на обучение между федеральным государственным органом и гражданином Российской Федерации с обязательством последующего прохождения федеральной государственной гражданской службы и о порядке предоставления и размере дополнительной выплаты гражданам, заключившим соответствующие договоры Постановление Правительства РФ от 21.06.2010 N 469 (СЗ РФ 2010, N 26, ст. 3366) О ежемесячном пособии детям военнослужащих и сотрудников некоторых федеральных органов исполнительной власти, погибших (умерших), пропавших без вести при исполнении обязанностей военной службы (служебных обязанностей) Постановление Правительства РФ от 30.06.2010 N 481 (СЗ РФ 2010, N 28, ст. 3700) Постановления Пленума Верховного Суда Российской Федерации О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав Постановление Пленума Верховного Суда РФ N 10, Пленума ВАС РФ N 22 от 29.04.2010 (\"Бюллетень Верховного Суда РФ\", N 7, 2010 г.) О внесении изменений в Постановление Пленума Верховного Суда Российской Федерации от 31 мая 2007 г. N 27 \"О практике рассмотрения судами дел об оспаривании решений квалификационных коллегий судей о привлечении судей судов общей юрисдикции к дисциплинарной ответственности\" Постановление Пленума Верховного Суда РФ N 11 от 20.05.2010. (\"Бюллетень Верховного Суда РФ\", N 7, 2010 г.) О судебной практике рассмотрения уголовных дел об организации преступного сообщества (преступной организации) или участии в нем (ней) Постановление Пленума Верховного Суда РФ от 10.06.2010 N 12 (\"Бюллетень Верховного Суда РФ\", N 8, 2010 г.) О внесении изменений и дополнений в некоторые Постановления Пленума Верховного Суда Российской Федерации Постановление Пленума Верховного Суда РФ от 10.06.2010 N 13 (\"Бюллетень Верховного Суда РФ\", N 8, 2010 г.) О внесении дополнения в Постановление Пленума Верховного Суда Российской Федерации от 29 октября 2009 года N 22 \"О практике применения судами мер пресечения в виде заключения под стражу, залога и домашнего ареста\" Постановление Пленума Верховного Суда РФ от 10.06.2010 N 15 (\"Бюллетень Верховного Суда РФ\", N 8, 2010 г.) О практике применения судами Закона Российской Федерации \"О средствах массовой информации\" Постановление Пленума Верховного Суда РФ от 15.06.2010 N 16 (\"Бюллетень Верховного Суда РФ\", N 8, 2010 г.) О практике применения судами норм, регламентирующих участие потерпевшего в уголовном судопроизводстве Постановление Пленума Верховного Суда РФ от 29.06.2010 N 17 (\"Российская газета\", N 147, 07.07.2010) О внесении изменений в Постановление Пленума Верховного Суда Российской Федерации от 29 сентября 1994 г. N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" Постановление Пленума Верховного Суда РФ от 29.06.2010 N 18 (\"Российская газета\", N 147 от 07.07.2010) Постановления и определения Конституционного Суда Российской Федерации По делу о проверке конституционности пунктов 2 и 3 части второй статьи 30 и части второй статьи 325 Уголовно-процессуального кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и запросом Свердловского областного суда Постановление Конституционного Суда РФ от 19.04.2010 N 8-П (СЗ РФ 2010, N 18, ст. 2286) По делу о проверке конституционности части первой статьи 320, части второй статьи 327 и статьи 328 Гражданского процессуального кодекса Российской Федерации в связи с жалобами гражданки [ФИО] и общества с ограниченной ответственностью \"Три К\" и запросами Норильского городского суда Красноярского края и Центрального районного суда города Читы Постановление Конституционного Суда РФ от 21.04.2010 N 10-П (СЗ РФ 2010, N 19, ст. 2357) По делу о проверке конституционности абзаца десятого статьи 2 Закона Российской Федерации \"О занятости населения в Российской Федерации\" в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда РФ от 25.05.2010 N 11-П (СЗ РФ 2010, N 23, ст. 2934) По делу о проверке конституционности частей 2, 3 и 5 статьи 16 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\", частей 1 и 2 статьи 36 Жилищного кодекса Российской Федерации, пункта 3 статьи 3 и пункта 5 статьи 36 Земельного кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 28.05.2010 N 12-П (СЗ РФ 2010, N 24, ст. 3069) По делу о проверке конституционности пункта 4 статьи 292 Гражданского кодекса Российской Федерации в связи с жалобой гражданки [ФИО] Постановление Конституционного Суда РФ от 08.06.2010 N 13-П (СЗ РФ 2010, N 25, ст. 3246) По делу о проверке конституционности подпункта \"а\" пункта 1 и подпункта \"а\" пункта 8 статьи 29 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда РФ от 22.06.2010 N 14-П (СЗ РФ 2010, N 27, ст. 3552) Нормативные акты федеральных органов исполнительной власти и других ведомств Об организации работы по проведению антикоррупционной экспертизы нормативных правовых актов субъектов Российской Федерации и уставов муниципальных образований Приказ Минюста РФ от 01.04.2010 N 77 (\"Российская газета\", N 84, 21.04.2010) Об утверждении Инструкции о порядке приема, регистрации и разрешения в органах внутренних дел Российской Федерации заявлений, сообщений и иной информации о происшествиях Приказ МВД РФ от 04.05.2010 N 333 (\"Российская газета\", N 138, 25.06.2010) Об оформлении листков нетрудоспособности Письмо Минздравсоцразвития РФ N 14-6/10/2-4208, ФСС РФ N 02-03-09/08-1132П от 21.05.2010 Об усилении прокурорского надзора в свете реализации Национальной стратегии противодействия коррупции Приказ Генпрокуратуры РФ от 15.05.2010 N 209 Судебная практика по уголовным делам [ФИО] квалификации преступлений 1. Участник преступного сообщества должен нести ответственность только за те преступления, в совершении которых он участвовал. [ФИО] осужден по ч. 2 ст. 210, ч. 5 ст. 33, п.п. \"ж\", \"з\" ч. 2 ст. 105, ч. 5 ст. 33, ч. 1 ст. 30, п.п. \"ж\", \"з\" ч. 2 ст. 105, ч. 3 ст. 222 УК РФ (эпизод незаконного хранения огнестрельного оружия и боеприпасов в гаражном кооперативе N 40) и ч. 3 ст. 222 УК РФ (эпизод незаконного хранения огнестрельного оружия и боеприпасов в гаражном кооперативе N 90). Судебная коллегия отменила приговор суда в отношении [ФИО] в части его осуждения по ч. 3 ст. 222 УК РФ (эпизод незаконного хранения огнестрельного оружия и боеприпасов в гаражном кооперативе N 40) и по ч. 3 ст. 222 УК РФ (эпизод незаконного хранения огнестрельного оружия и боеприпасов в гаражном кооперативе N 90) и дело в этой части прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ, за отсутствием в деянии состава преступления. В определении Судебная коллегия указала следующее. [ФИО] признан виновным в том, что он, \"являясь членом группы лиц, знал, что по указанию руководителей группы, весной 2002 года и в сентябре 2003 года членами группы и для группы было приобретено вооружение, которое одним из членов группы было перевезено в гаражные кооперативы N 40 и N 90, где и хранилось до октября 2003 года и июня 2004 года\". В данном случае в приговоре не указаны конкретные действия [ФИО], которые он совершил по отношению к инкриминированному ему оружию и которые могли быть расценены как незаконное хранение огнестрельного оружия и боеприпасов. Таким образом, в действиях [ФИО] нет составов преступлений, предусмотренных ч. 3 ст. 222 УК РФ. То обстоятельство, что хранение оружия и боеприпасов было совершено членами преступного сообщества, участником которого он являлся, само по себе, то есть без установления роли в этом преступлении [ФИО], не может служить основанием для его уголовной ответственности за данное преступление. Согласно ч. 5 ст. 35 УК РФ за все совершенные организованной группой или преступным сообществом (преступной организацией) преступления подлежит ответственности лицо, создавшее организованную группу или преступное сообщество (преступную организацию) либо руководившее ими, если эти преступления охватывались его умыслом. Что касается других участников организованной группы или преступного сообщества (преступной организации), то они несут уголовную ответственность за участие в них в случаях, предусмотренных соответствующими статьями Особенной части УК РФ, а также за преступления, в подготовке или совершении которых они участвовали. В данном случае [ФИО] не создавал организованную группу или преступное сообщество (преступную организацию) и не руководил ими, поэтому он не может нести ответственность за преступления, совершенные другими лицами, а как участник преступного сообщества должен нести ответственность за те преступления, в совершении которых он участвовал. Определение N 66-О10-27СП 2. Под оконченным хищением оружия следует понимать противоправное завладение им любым способом с намерением присвоить похищенное либо передать другому лицу или иным образом распорядиться им по своему усмотрению. По данному делу осужденный похитил у потерпевшей ружье, изготовил из него обрез, который впоследствии использовал при совершении разбойного нападения на эту потерпевшую. [ФИО], выполняя в квартире потерпевшей ремонтные работы, располагая сведениями о наличии у потерпевшей денежных средств и драгоценностей, решил совершить разбойное нападение на потерпевшую и убить ее. С этой целью [ФИО] похитил из сейфа ружье и патроны к нему и сделал из него обрез. На следующий день [ФИО] выстрелил из обреза в потерпевшую, но промахнулся. Затем осужденный нанес ей обрезом несколько ударов по голове. После этого [ФИО] обыскал квартиру и похитил ювелирные изделия и другое имущество. Действия [ФИО] квалифицированы судом по ч. 1 ст. 226, ч. 1 ст. 222, п. \"в\" ч. 4 ст. 162, ч. 3 ст. 30 и п. \"з\" ч. 2 ст. 105 УК РФ. В кассационной жалобе осужденный [ФИО] полагал, что, поскольку огнестрельное оружие не покидало квартиру потерпевшей и было обнаружено сотрудниками милиции, он необоснованно осужден по ч. 1 ст. 222 УК РФ, а его действия с ч. 1 ст. 226 УК РФ должны быть переквалифицированы на ч. 3 ст. 30 и ч. 1 ст. 226 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы уголовного дела и обсудив кассационную жалобу, оставила приговор без изменения, а кассационную жалобу без удовлетворения. Приведенными в приговоре доказательствами установлено, что [ФИО], планируя совершение разбойного нападения на [ФИО] и ее убийство, заранее, за один день до нападения, совершил хищение охотничьего ружья, изготовил из него обрез и зарядил тремя патронами, т.е. совершил действия, которые образуют оконченный состав преступления, предусмотренный ч. 1 ст. 226 УК РФ. При этом под оконченным хищением оружия следует понимать противоправное завладение им любым способом с намерением присвоить похищенное либо передать его другому лицу или иным образом распорядиться им по своему усмотрению. Действия [ФИО], выразившиеся в укрытии в своих вещах изготовленного им обреза, вплоть до совершения им в этой же квартире разбойного нападения и покушения на убийство [ФИО], в конкретных обстоятельствах совершенного им преступления образуют оконченный состав преступления, предусмотренный ч. 1 ст. 222 УК РФ, поскольку свидетельствуют о реализованной [ФИО] возможности распорядиться похищенным по своему усмотрению. Определение N 14-О10-28 Назначение наказания 3. При рассмотрении дела в особом порядке судебного разбирательства наказание виновному назначается за неоконченное преступление с соблюдением правил, предусмотренных ст. 66 УК РФ и ч. 7 ст. 316 УПК РФ. По приговору суда [ФИО] осужден к лишению свободы по ч. 1 ст. 228-1 УК РФ на 4 года 6 месяцев, по ч. 1 ст. 228-1 УК РФ на 4 года 6 месяцев, по ч. 1 ст. 30, ч. 1 ст. 228-1 УК РФ на 4 года, по совокупности этих преступлений на основании ст. 69 УК РФ - к лишению свободы на 6 лет. Президиум краевого суда переквалифицировал действия [ФИО] по двум преступлениям, предусмотренным ч. 1 ст. 228-1 УК РФ, на два преступления, предусмотренные ч. 3 ст. 30, ч. 1 ст. 228-1 УК РФ, с назначением за каждое из них наказания в виде лишения свободы на 4 года, а по совокупности трех преступлений, предусмотренных ч. 1 ст. 30, ч. 1 ст. 228-1 УК РФ, ч. 3 ст. 30, ч. 1 ст. 228-1 УК РФ, ч. 3 ст. 30, ч. 1 ст. 228-1 УК РФ, окончательно назначил лишение свободы на 5 лет 6 месяцев. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации смягчила назначенное [ФИО] наказание по следующим основаниям. Санкция ч. 1 ст. 228-1 УК РФ предусматривает максимальное лишение свободы на 8 лет. В соответствии с ч. 2 ст. 66 УК РФ срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации за оконченное преступление. Следовательно, за приготовление к преступлению, предусмотренному ч. 1 ст. 228-1 УК РФ, максимальное лишение свободы составляет 4 года. Как видно из материалов дела, обвинительный приговор в отношении [ФИО] в связи с его согласием с предъявленным обвинением постановлен без проведения судебного разбирательства. В соответствии с ч. 7 ст. 316 УПК РФ назначенное в этом случае наказание не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление, и, таким образом, [ФИО] за преступление, предусмотренное ч. 1 ст. 30, ч. 1 ст. 228-1 УК РФ, могло быть назначено лишение свободы сроком не более чем на 2 года 8 месяцев. Однако суд первой инстанции за указанное преступление назначил ему лишение свободы на 4 года, а суд кассационной инстанции не только не исправил эту ошибку, но и в своем определении, мотивируя справедливость назначенного наказания, указал на покушение осужденного [ФИО] на сбыт наркотических средств, хотя тот был осужден за приготовление к преступлению. Не была исправлена эта ошибка и судом надзорной инстанции. При таких обстоятельствах Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила состоявшиеся в отношении [ФИО] судебные решения и смягчила назначенное ему по ч. 1 ст. 30, ч. 1 ст. 228-1 УК РФ наказание до 2 лет 8 месяцев лишения свободы. На основании ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 1 ст. 30, ч. 1 ст. 228-1 УК РФ, ч. 3 ст. 30, ч. 1 ст. 228-1 УК РФ, ч. 3 ст. 30, ч. 1 ст. 228-1 УК РФ, окончательно [ФИО] назначено лишение свободы на 4 года 6 месяцев. Определение N 18-Д08-3 4. Течение сроков давности приостанавливается, если лицо, совершившее преступление, уклоняется от следствия или суда. При этом необходимо установить, что лицу было известно о предъявлении ему обвинения органами предварительного расследования. По приговору суда от 17 февраля 2010 г. [ФИО] осужден по ч. 2 ст. 159 УК РФ на 3 года лишения свободы в колонии-поселении. Он же по ч. 3 ст. 30, п.п. \"е\", \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 2 ст. 158, ч. 2 ст. 167, ч. 2 ст. 222 УК РФ оправдан за непричастностью к совершению преступлений. В кассационной жалобе адвокат просил освободить [ФИО] от назначенного наказания в связи с истечением сроков давности, так как он не знал об объявлении в отношении его розыска и не скрывался от органов следствия. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор в части осуждения [ФИО] по ч. 2 ст. 159 УК РФ по следующим основаниям. Согласно п. \"б\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления средней тяжести истекло шесть лет. Согласно предъявленному обвинению деяние, предусмотренное ч. 2 ст. 159 УК РФ, [ФИО] совершил в августе 2003 года. В соответствии с ч. 3 ст. 15 УК РФ деяние, предусмотренное ч. 2 ст. 159 УК РФ, признается преступлением средней тяжести. Отказывая [ФИО] в освобождении от назначенного по ч. 2 ст. 159 УК РФ наказания, суд исходил из того, что производство по уголовному делу было приостановлено в связи с отсутствием [ФИО] в месте проведения предварительного следствия и в предполагаемом месте его жительства и объявлением его в розыск. Он был задержан 29 января 2009 г. В соответствии с ч. 3 ст. 78 УК РФ течение сроков давности приостанавливается, если лицо, совершившее преступление, уклоняется от следствия или суда. В этом случае течение сроков давности возобновляется с момента задержания указанного лица или явки его с повинной. Однако в материалах уголовного дела отсутствуют доказательства, свидетельствующие, что [ФИО] было известно о предъявленном ему обвинении по ч. 2 ст. 159 УК РФ, в связи с чем он мог бы уклониться от следствия, не приведены они и в приговоре. Учитывая, что по основному объему предъявленного обвинения, по которому [ФИО] находился в розыске, он оправдан, а сроки давности со дня совершения преступления, предусмотренного ч. 2 ст. 159 УК РФ, истекли до назначения уголовного дела к слушанию. Судебная коллегия отменила приговор части осуждения [ФИО] по указанной статье, а дело прекратила в соответствии с п. 3 ч. 1 ст. 24 УПК РФ в связи с истечением сроков давности уголовного преследования. Определение N 47-О10-26СП Процессуальные вопросы 5. Отвод от участия в судопроизводстве может быть удовлетворен только в отношении конкретных лиц и по обстоятельствам, указанным в ст. 61 УПК РФ. Судья подлежит отводу, если имеются обстоятельства, дающие основание считать, что он лично, прямо или косвенно, заинтересован в деле. Постановлением судьи от 5 ноября 2009 г. уголовное дело по обвинению [ФИО] в совершении преступления, предусмотренного ч. 1 ст. 199-1 УК РФ направлено в Верховный Суд Республики Марий Эл для решения вопроса о его территориальной подсудности. Постановлением заместителя председателя Верховного Суда Республики Марий Эл от 26 ноября 2009 г. изменена территориальная подсудность и принято решение о направлении уголовного дела в отношении [ФИО] для рассмотрения по существу из Козьмодемьянского городского суда в Медведевский районный суд Республики Марий Эл со стадии назначения судебного заседания. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление суда по следующим основаниям. В силу ч. 3 ст. 35 УПК РФ вопрос об изменении территориальной подсудности дела при наличии к тому оснований разрешается председателем вышестоящего суда или его заместителем. Таких оснований для изменения территориальной подсудности по настоящему делу не имелось. В соответствии с ч. 2 ст. 61 УПК РФ, на которую суд сослался в обоснование принятого решения, судьи не могут участвовать в рассмотрении дела в случае, если имеются обстоятельства, дающие основание полагать, что они лично, прямо или косвенно, заинтересованы в исходе данного дела. Согласно исследованным в суде материалам супруга обвиняемого [ФИО] работает в Козьмодемьянском городском суде в должности помощника судьи. Однако само по себе наличие родственных отношений между обвиняемым и помощником судьи при отсутствии обстоятельств, дающих основание полагать, что судьи суда лично, прямо или косвенно, заинтересованы в исходе данного дела, не является безусловным основанием для отводов или самоотводов всему составу Козьмодемьянского городского суда, что подтвердили стороны в ходе судебного разбирательства по делу в данном суде. Как следует из материалов дела, данное обстоятельство было известно судьям суда, в том числе судье С, рассматривавшему дело о преступлении небольшой тяжести по существу в период с 25 февраля по 16 июля 2009 г. Согласно протоколу судебного заседания 16 июля 2009 г. судья [ФИО] в нарушение ч. 2 ст. 64 УПК РФ предложил сторонам обсудить вопрос о его отводе и, вопреки позиции сторон, по своей инициативе принял решение о самоотводе от участия в производстве по данному делу. Впоследствии все судьи Козьмодемьянского городского суда, в том числе председатель суда, не принимая участия в рассмотрении дела, вынесли постановления о самоотводе по аналогичным основаниям, кассационное производство на предмет обжалования которых было прекращено в Верховном Суде Республики Марий Эл, чем были ограничены права [ФИО] При таких обстоятельствах, когда не имелось предусмотренных законом оснований для самоотводов и постановки перед вышестоящим судом вопроса об изменении территориальной подсудности, Судебная коллегия отменила постановление Верховного Суда Марий Эл от 26 ноября 2009 г. Уголовное дело в отношении [ФИО] направлено для рассмотрения по существу в Козьмодемьянский городской суд Республики Марий Эл. Определение N 12-О10-1 6. Вопросы, связанные с выполнением требований оправданного о признании за ним права на реабилитацию и возмещении вреда, разрешаются судом, постановившим приговор, в порядке, установленном ч. 1 ст. 396 УПК РФ. По приговору Новосибирского областного суда [ФИО] осужден по ч. 3 ст. 33, ч. 3 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ. По этому же приговору на основании оправдательного вердикта присяжных заседателей [ФИО] был оправдан по ч. 2 ст. 309 УК РФ за отсутствием события преступления. Постановлением судьи Владимирского областного суда ходатайство [ФИО] о признании за ним права на реабилитацию направлено для рассмотрения по существу в Новосибирский областной суд. В кассационной жалобе [ФИО] просил отменить данное постановление судьи, полагая, что Владимирский областной суд незаконно уклонился от разрешения его ходатайства по существу, просил признать за ним право на реабилитацию. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление судьи без изменения, а кассационную жалобу Ш. - без удовлетворения. Судебная коллегия мотивировала свое решение следующим. Оправдав Ш. по ч. 2 ст. 309 УК РФ, Новосибирский областной суд в нарушение требований п. 1 ч. 2 ст. 133, ч. 1 ст. 134 УПК РФ не признал за ним право на реабилитацию и не разъяснил ему порядок возмещения вреда, связанного с уголовным преследованием, в связи с чем [ФИО] и обратился с ходатайством о реабилитации и возмещении вреда в суд по месту исполнения обвинительного приговора в отношении него. Однако данный суд не полномочен решать эти вопросы. В соответствии с ч. 2 ст. 135 УПК РФ с требованием о возмещении имущественного вреда реабилитированный вправе обратиться в суд, постановивший приговор. Согласно положениям п. 1 ст. 397 УПК РФ суд при исполнении приговора рассматривает вопросы о возмещении вреда реабилитированному, восстановлении его трудовых, пенсионных, жилищных и иных прав. Все эти вопросы безусловно связаны с исполнением оправдательного приговора, поэтому в соответствии с ч. 1 ст. 396 УПК РФ они должны быть разрешены судом, постановившим приговор. На основании изложенного с учетом того, что, оправдав [ФИО], Новосибирский областной суд не принял процессуального решения о его реабилитации, а уголовное дело, по которому оправданный незаконно подвергался уголовному преследованию и на материалах которого он основывает свои требования о возмещении вреда, находится именно в этом суде, решение о направлении ходатайства [ФИО] на разрешение по существу в этот суд следует признать правильным. Определение N 86-О10-2 7. При постановлении оправдательного приговора суд обязан разъяснить порядок восстановления нарушенных прав и принять предусмотренные законом меры к возмещению ущерба. По приговору Московского городского суда от 15 октября 1999 г. [ФИО] осужден по п.п. \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162 УК РФ. По ч. 4 ст. 150 УК РФ [ФИО] оправдан. Постановлением судьи Московского городского суда от 25 ноября 1999 г. заявление осужденного [ФИО] об установлении за ним права на частичную реабилитацию и разъяснении порядка возмещения вреда оставлено без удовлетворения. Суд отказал в признании права [ФИО] на реабилитацию и разъяснении порядка возмещения вреда, сославшись на то, что в момент постановления приговора, по которому [ФИО] частично оправдан, не было процессуальной нормы, которая обязывала бы суд принимать решение о полной либо частичной реабилитации. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев материалы дела и кассационную жалобу осужденного [ФИО], отменила постановление судьи по следующим основаниям. Как правильно изложено в постановлении, на момент вынесения приговора не требовалось указывать в приговоре о праве на частичную реабилитацию, однако утверждение о том, что при постановлении в отношении [ФИО] приговора не существовало правовых оснований для постановки вопроса о возмещении вреда, причиненного незаконным уголовным преследованием, и он не имеет права на обращение в суд с подобными требованиями, является необоснованным. В соответствии со ст. 58-1 УПК РСФСР, действовавшей на момент постановления приговора в отношении [ФИО], суд при постановлении оправдательного приговора был обязан разъяснить порядок восстановления нарушенных прав и принять предусмотренные законом меры к возмещению ущерба, причиненного гражданину в результате незаконного привлечения к уголовной ответственности на условиях и в порядке, определяемых законодательством Союза ССР и РСФСР. Указом Президиума Верховного Совета СССР от 18 мая 1981 г. \"О возмещении ущерба, причиненного гражданину незаконными действиями государственных и общественных организаций, а также должностных лиц при исполнении ими служебных обязанностей\" предусмотрено возмещение гражданину имущественного ущерба, штрафов, судебных издержек, сумм за оказание юридической помощи и возмещение иного ущерба. Из определения Конституционного Суда Российской Федерации от 21 апреля 2005 г. N 242-О следует, что положения Указа Президиума Верховного Совета СССР от 18 мая 1981 г. могут применяться во взаимосвязи с положениями главы 18 УПК РФ, регламентирующей основания возникновения права на реабилитацию, а также с положениями ст. 1070 и гл. 59 ГК РФ, устанавливающими как общие правила возмещения вреда, причиненного гражданину в результате привлечения к уголовной ответственности, так и правила компенсации морального вреда. Дело направлено на новое рассмотрение в порядке ст. 397 УПК РФ в Московский городской суд. Определение N 5-О10-24 8. Нарушение процессуальных прав осужденного, допущенное при решении вопроса в порядке исполнения приговора, послужило основанием для отмены постановления суда. Постановлением суда решен вопрос об исполнении приговора при наличии другого неисполненного приговора: постановлено осужденному [ФИО] в соответствии со ст. 70 УК РФ по совокупности приговоров к наказанию, назначенному по приговору суда от 29 октября 2004 г. в виде 1 месяца лишения свободы, присоединить неотбытое наказание, назначенное по приговору суда от 27 августа 2004 г. в виде 11 лет 3 месяцев лишения свободы, окончательно определить 11 лет 4 месяца лишения свободы с отбыванием в исправительной колонии строгого режима, исчисляя срок наказания с 28 мая 2004 г. Осужденный У. в кассационной жалобе выражал несогласие с указанным постановлением, ссылаясь на то, что судебное заседание проведено в его отсутствие и без извещения его о рассмотрении этого вопроса. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление суда в отношении [ФИО], дело направила в тот же суд на новое судебное рассмотрение в порядке, предусмотренном ст. 399 УПК РФ. Судебная коллегия мотивировала свое решение следующим. По смыслу положений ст. 47, 399 УПК РФ, осужденный вправе участвовать в судебном заседании суда, решающего вопрос об исполнении приговора при наличии других неисполненных приговоров, если это не решено в последнем по времени приговоре в соответствии со ст. 70 УК РФ. Поскольку данная процедура применяется для решения вопроса, который должен быть решен приговором суда, и связана с необходимостью назначения наказания по ст. 70 УК РФ, то есть предполагает возможность ухудшения положения осужденного, ему должна быть предоставлена возможность воспользоваться правом участвовать в судебном заседании, а также иными гарантированными подсудимому правами, в том числе пользоваться помощью защитника, высказываться по существу рассматриваемого вопроса. При таких обстоятельствах, как видно из материалов дела, что осужденный [ФИО] не извещался судом о предстоящем рассмотрении указанного вопроса, ему не разъяснялось право воспользоваться услугами защитника и сам защитник также не был извещен судом о судебном заседании, следует признать, что по делу допущено нарушение прав участников процесса, которое могло повлиять на постановление законного и обоснованного судебного решения. Определение N 58-О10-21 Судебная практика по гражданским делам Практика рассмотрения дел по спорам, касающимся объектов интеллектуальной собственности 1. Композитор, написавший музыку к кинофильму, имеет самостоятельное право на получение авторского вознаграждения за публичный показ этого фильма. Общероссийская общественная организация \"Российское авторское общество\" обратилась в суд с иском закрытому акционерному обществу \"ДЛ-Лота Парус\" и филиалу компании \"Юниверсал Пикчерс Интернэшнл Германия ГмбХ\" в интересах автора, члена Американского общества композиторов, авторов и издателей АСКАП (USA) [ФИО] о взыскании авторского вознаграждения за публичное исполнение музыкальных произведений при демонстрации фильма \"Особо опасен\" в кинотеатре \"Октябрь\" г. Бор. В обоснование своих требований Российское авторское общество указало, что представляет интересы композитора [ФИО], имеет договор с американским авторским обществом Би-Эм-Ай (ВМI). В период с 26 июня по 17 июля 2008 г. в кинотеатре \"Октябрь\" г. Бор демонстрировался кинофильм \"Особо опасен\", автором музыки к которому является композитор [ФИО] вознаграждение от суммы валового сбора от продажи билетов выплачено не было, чем были нарушены права [ФИО] как автора музыки. Решением суда первой инстанции исковые требования удовлетворены. Определением судебной коллегии по гражданским делам Нижегородского областного суда указанное решение суда отменено, по делу принято новое решение, которым в удовлетворении иска отказано. Принимая решение об отказе в удовлетворении исковых требований Российского авторского общества, судебная коллегия по гражданским делам областного суда пришла к выводу о том, что поскольку в генеральный договор о передаче права на прокат фильма \"Особо опасен\", заключенный в 2007 г. между филиалом компании \"Юниверсал Пикчерс Интернэшнл Германия ГмбХ\" и ЗАО \"ДЛ-Лота Парус\", не включено условие, согласно которому последнее обязано было производить отдельную плату автору музыкального произведения, не вносилось в договор изменений в этой части после введения в действие четвертой части Гражданского кодекса Российской Федерации то оснований для такой выплаты не имеется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судебной коллегии по гражданским делам областного суда, а дело направила на новое кассационное рассмотрение в тот же областной суд по следующим основаниям. Согласно ст. 1270 ГК РФ автору произведения или иному правообладателю принадлежит исключительное право использовать произведение в соответствии со ст. 1229 названного Кодекса в любой форме и любым не противоречащим закону способом (исключительное право на произведение). Правообладатель может распоряжаться исключительным правом на произведение. Одним из способов использования произведения является публичный показ произведения. Под показом произведения понимается демонстрация оригинала или экземпляра произведения, при этом показ подразумевает осуществление прямого контакта с аудиторией, без посредников. Вместе с тем закон установил ограничения в отношении состава этой аудитории. Так, данная аудитория должна состоять из лиц, не принадлежащих к обычному кругу семьи. Без согласия автора или иного правообладателя и без выплаты вознаграждения допускается публичное исполнение музыкального произведения во время официальной или религиозной церемонии либо похорон в объеме, оправданном характером такой церемонии (ст. 1277 ГК). Из материалов дела усматривается, что предметом иска было требование о выплате ответчиком авторского вознаграждения за публичное исполнение музыкальных произведений, включенных в аудиовизуальное произведение, при демонстрации этих аудиовизуальных произведений в кинотеатрах. Требований о выплате кинотеатром вознаграждения автору музыкального произведения за показ кинофильма Российским авторским обществом не заявлялось. Исковое требование состояло в выплате кинотеатром авторского вознаграждения автору музыкального произведения за публичное исполнение его музыкального произведения, включенного в фильм, при публичном исполнении аудиовизуального произведения. Право на получение композитором вознаграждения за публичное исполнение его музыкального произведения, включенного в аудиовизуальное произведение, при публичном исполнении аудиовизуального произведения неотчуждаемо и никаким образом не связано с исключительным правом на само аудиовизуальное произведение (фильм). Кроме того, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации считает необоснованным вывод судебной коллегии по гражданским делам Нижегородского областного суда о том, что Гражданский кодекс Российской Федерации прямо не содержит положения, предусматривающего выплату авторского вознаграждения автору музыкального произведения за показ кинофильма, переданного в прокат от лица, обладающего исключительным на это правом. В силу п. 2 ст. 1263 ГК авторами аудиовизуального произведения являются: режиссер-постановщик, автор сценария, композитор, являющийся автором музыкального произведения (с текстом или без текста), специально созданного для этого аудиовизуального произведения. При публичном исполнении либо сообщении в эфир или по кабелю аудиовизуального произведения композитор, являющийся автором музыкального произведения (с текстом или без текста), использованного в аудиовизуальном произведении, сохраняет право на вознаграждение за указанные виды использования его музыкального произведения (п. 3 ст. 1263 ГК РФ). В п. 10.4 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 26 марта 2009 г. N 5/29 \"О некоторых вопросах, возникших с введением в действие части четвертой Гражданского кодекса Российской Федерации\" разъяснено, что судам следует учитывать, что в силу п. 3 ст. 1263 ГК РФ композитор, являющийся автором музыкального произведения, использованного в аудиовизуальном произведении, сохраняет право на вознаграждение при публичном исполнении либо сообщении в эфир или по кабелю этого аудиовизуального произведения. Таким образом, даже если исключительное право на соответствующее музыкальное произведение в целом принадлежит другому лицу, за композитором сохраняется право на вознаграждение. Определение по делу N 9-В10-5 2. Требования правообладателя о взыскании компенсации за нарушение авторских и (или) смежных прав подлежат удовлетворению, если ответчик не докажет, что использование произведения искусства, созданного творческим трудом автора, осуществлялось на основании договора. Общероссийская общественная организация \"Российское авторское общество\" обратилась в суд с иском в интересах наследницы скульптора [ФИО] к научно-производственной фирме о взыскании компенсации за нарушение авторских прав, ссылаясь на факты бездоговорного использования изображения памятника [ФИО] на сувенирных кружках и тарелках, которые реализовывались через торговую сеть. Отказывая в удовлетворении исковых требований, суд первой инстанции сослался на положения ст. 71 Гражданского процессуального кодекса Российской Федерации, в соответствии с которой письменные доказательства предоставляются в подлиннике или в форме надлежащим образом заверенной копии. Имеющиеся в материалах дела копии договора от 18 февраля 1957 г., заключенного между Дирекцией художественных выставок и панорам Главного управления изобразительных искусств Министерства культуры СССР и скульптором (автором памятника) на изготовление памятника, судом признаны недопустимыми доказательствами. Подлинный экземпляр договора суду представлен не был. Проверяя законность решения суда первой инстанции, суд кассационной инстанции не усмотрел оснований для его отмены, указав, поскольку из копии договора не усматривается, что скульптор, изготовивший памятник, является также и автором эскиза памятника, который был изображен на сувенирах. Кроме того, суд кассационной инстанции указал, что копия свидетельства о праве на наследство по закону надлежащим образом не заверена. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно ч. 1 ст. 1228 Гражданского кодекса Российской Федерации автором результата интеллектуальной деятельности признается гражданин, творческим трудом которого создан такой результат. В соответствии со ст. 1257 Гражданского кодекса Российской Федерации автором произведения науки, литературы или искусства признается гражданин, творческим трудом которого оно создано. Лицо, указанное в качестве автора на оригинале или экземпляре произведения, считается его автором, если не доказано иное (презумпция авторства). В ходе судебного разбирательства авторство скульптора [ФИО] в отношении созданного им памятника [ФИО] ответчиком не оспаривалось. Обстоятельств, опровергающих принадлежность авторских прав наследнице автора данного памятника культуры, в решении суда не указано. Факт использования изображения объекта авторского права на своей продукции ответчиком не опровергался. Кто и на каком основании в настоящий момент является обладателем авторских прав на данное произведение искусства, чьи права в случае нарушения подлежат защите, суд не установил. Согласно ст. 56 Гражданского процессуального кодекса Российской Федерации каждая сторона должна доказать те обстоятельства, на которые она ссылается как на основания своих требований и возражений, если иное не предусмотрено федеральным законом. С учетом изложенного ответчик обязан был доказать выполнение требований действующего законодательства об охране авторских и смежных прав при использовании им произведений и (или) объектов смежных прав. В случае невыполнения данных требований ответчик в силу закона признается нарушителем авторского права и (или) смежных прав и для него должна наступить гражданско-правовая ответственность в соответствии с законодательством Российской Федерации. Определение по делу N 49-В09-22 Практика рассмотрения дел по спорам, возникающим из отдельных видов обязательств 3. Предварительное соглашение о заключении договора купли-продажи земельного участка должно содержать являющиеся существенным условием основного договора данные о границах земельного участка, которые позволяют определенно установить отчуждаемое недвижимое имущество. Судом по делу установлено, что между истцом и ответчиком заключен предварительный договор купли-продажи земельного участка. По условиям предварительного договора стороны обязались заключить основной договор купли-продажи земельного участка в оговоренный срок и определили покупную цену земельного участка. В качестве аванса истец перечислил ответчику определенную денежную сумму, что подтверждается квитанциями. В сроки, предусмотренные предварительным договором, истец направил ответчику предложение о заключении основного договора купли-продажи земельного участка, однако такой договор заключен не был. Согласно п. 1 ст. 432 Гражданского кодекса Российской Федерации договор считается заключенным, если между сторонами, в требуемой в надлежащих случаях форме достигнуто соглашение по всем существенным условиям договора. Существенными являются условия о предмете договора, условия, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, а также все те условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение. Предварительный договор должен содержать условия, позволяющие установить предмет, а также другие существенные условия основного договора (п. 3 ст. 429 Гражданского кодекса Российской Федерации). Часть вторая ст. 6 и ст. 11.1 Земельного кодекса Российской Федерации определяют земельный участок как объект земельных отношений, являющийся частью земной поверхности, границы которой определены в соответствии с федеральными законами. Удостоверение границ земельного участка осуществляется путем реализации процедуры определения границ земельного участка, установления его границ на местности, согласования и утверждения его границ в соответствии с Федеральным законом от 18 июня 2001 г. N 78-ФЗ \"О землеустройстве\". Таким образом, по смыслу указанных правовых норм предварительный договор купли-продажи земельного участка должен содержать данные о границах земельного участка, позволяющие определенно установить отчуждаемое недвижимое имущество. Это при рассмотрении дела судами первой и кассационной инстанций учтено не было. Между тем из кадастрового плана земельного участка, по поводу которого сторонами достигалось соглашение и который имелся на момент подписания предварительного договора купли-продажи, следовало, что площадь этого земельного участка ориентировочная, сведения о границах не позволяют однозначно определить участок в качестве объекта недвижимости, подлежащего передаче по сделке, сведения об участке подлежат уточнению при межевании. Эти обстоятельства, имеющие значение для разрешения вопроса о признании вышеуказанного предварительного договора заключенным, не получили оценки в судебных постановлениях судов первой и кассационной инстанций, что повлекло за собой вынесение решения, не отвечающего требованиям ст. 195 Гражданского процессуального кодекса Российской Федерации. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение по делу N 4-В10-5 Практика рассмотрения дел по спорам, возникающим из трудовых правоотношений 4. Издание работодателем приказа, устанавливающего для работников неполную рабочую неделю с оплатой за фактически отработанное время, повлекло нарушение трудовых прав. [ФИО] (работник) предъявил к организации (работодателю) иск о взыскании заработной платы, денежной компенсации за задержку выплаты заработной платы и возмещении морального вреда, причиненного нарушением трудовых прав. Заявленные требования истец мотивировал тем, что он работал у ответчика с 2005 до 2009 г. 19 ноября 2008 г. генеральным директором организации издан приказ об установлении с 20 ноября по 31 декабря 2008 г. неполной рабочей недели (три рабочих дня) с оплатой за фактически отработанное время. По мнению истца, этот приказ не подлежит применению в силу ч. 4 ст. 8 Трудового кодекса Российской Федерации, поскольку принят с нарушением норм трудового законодательства. Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, требования [ФИО] удовлетворены частично. С ответчика взыскана компенсация за задержку выплаты заработной платы и компенсация морального вреда, в остальной части иска отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и дело направила на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии с ч. 4 ст. 8 Трудового кодекса Российской Федерации нормы локальных нормативных актов, ухудшающие положение работников по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, а также локальные нормативные акты, принятые без соблюдения установленного ст. 372 данного Кодекса порядка учета мнения представительного органа работников, не подлежат применению. В таких случаях применяются трудовое законодательство и иные нормативные правовые акты, содержащие нормы трудового права, коллективный договор, соглашения. Приказ генерального директора ОАО \"Новоалтайский завод железобетонных изделий им. Иванова Г.С.\" об установлении неполной рабочей недели, являющийся локальным нормативным актом, не подлежал применению, поскольку он ухудшал положение работников по сравнению с установленным трудовым законодательством и был принят с нарушением ст. 372 ТК РФ. Согласно ч. 5 ст. 74 ТК РФ в случае, когда причины, указанные в части первой данной статьи, могут повлечь за собой массовое увольнение работников, работодатель в целях сохранения рабочих мест имеет право с учетом мнения выборного органа первичной профсоюзной организации и в порядке, установленном ст. 372 данного Кодекса для принятия локальных нормативных актов, вводить режим неполного рабочего дня (смены) и (или) неполной рабочей недели на срок до шести месяцев. В ч. 1 ст. 74 ТК РФ указано на причины, связанные с изменением организационных или технологических условий труда (изменения в технике и технологии производства, структурная реорганизация производства, другие причины). Судом установлено, что оснований для введения режима неполной рабочей недели в организации (у ответчика) не имелось, поскольку отсутствовали причины, указанные в ч. 1 ст. 74 ТК РФ. Не преследовал работодатель и цель сохранения рабочих мест, поскольку ранее уже издал приказ о массовом сокращении штата работников. Кроме того, работодателем нарушены положения ст. 72 ТК РФ о том, что соглашение об изменении определенных сторонами условий трудового договора заключается в письменной форме, положения ч. 2 ст. 74 ТК РФ, согласно которой о предстоящих изменениях определенных сторонами условий трудового договора, а также о причинах, вызвавших необходимость таких изменений, работодатель обязан уведомить работника в письменной форме не позднее чем за два месяца, если иное не предусмотрено данным Кодексом, а также положениями ст. 372 ТК РФ, регулирующей порядок учета мнения выборного органа первичной профсоюзной организации при принятии локальных нормативных актов. Эти обстоятельства не были учтены судом первой и кассационной инстанций, которые в нарушение ч. 4 ст. 8 ТК РФ руководствовались локальным нормативным актом, не подлежащим применению. Определение по делу N 51-В10-1 5. Заработная плата, излишне выплаченная работнику не по его вине и не в связи со счетной ошибкой, не подлежит взысканию в пользу работодателя. Заявительница обратилась в суд с иском к организации о взыскании недоплаченной части заработной платы, неустойки, компенсации морального вреда, мотивируя свои требования тем, что работала у ответчика главным бухгалтером, с 1 сентября 2008 г. размер ее заработной платы составлял 40 000 рублей. 23 января 2009 г. трудовые отношения с ней были прекращены по основанию, предусмотренному ст. 80 Трудового кодекса Российской Федерации (собственное желание работника). В нарушение ст. 40 названного Кодекса при увольнении работодателем не был произведен полный расчет. 5 февраля 2009 г. истице было перечислено 3 000 рублей в счет заработной платы, 25 марта 2009 г. - 39 319 рублей, оставшаяся невыплаченной сумма задолженности по заработной плате, включая компенсацию за неиспользованный отпуск, составила 47 305 рублей. Ответчик исковые требования не признал, ссылаясь на то, что при увольнении истицы с ней был произведен полный расчет, исходя из установленного оклада по должности главного бухгалтера в размере 28 571 рублей; предъявил встречный иск о взыскании с истицы суммы неосновательного обогащения в размере 59 210 рублей, излишне выплаченной истице вследствие необоснованного начисления премии. Решением районного суда, оставленным без изменения определением суда кассационной инстанции, в иске отказано, а встречные требования удовлетворены. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Разрешая дело, суд признал установленным, что должностной оклад по занимаемой истицей должности главного бухгалтера в спорный период времени составлял 28 571 рублей, приказы о премировании работников издавались работодателем только 30 мая, 9 июня, 23 июня 2008 г., в связи с чем суд пришел к выводу о том, что истице была начислена и выплачена заработная плата в размере, превышающем установленный штатным расписанием и Положением об оплате труда. Излишне выплаченные истице денежные суммы признаны судом неосновательным обогащением, подлежащим взысканию в пользу организации (работодателя) на основании ст. 1102 Гражданского кодекса Российской Федерации. Между тем согласно ст. 129 Трудового кодекса Российской Федерации (далее - ТК) заработной платой (оплатой труда работника) признается вознаграждение за труд в зависимости от квалификации работника, сложности, количества, качества и условий выполняемой работы, а также компенсационные выплаты (доплаты и надбавки компенсационного характера, в том числе за работу в условиях, отклоняющихся от нормальных, работу в особых климатических условиях и на территориях, подвергшихся радиоактивному загрязнению, и иные выплаты компенсационного характера) и стимулирующие выплаты (доплаты и надбавки стимулирующего характера, премии и иные поощрительные выплаты). Заработная плата работнику устанавливается трудовым договором в соответствии с действующими у данного работодателя системами оплаты труда. Системы оплаты труда, включая размеры тарифных ставок, окладов (должностных окладов), доплат и надбавок компенсационного характера, в том числе за работу в условиях, отклоняющихся от нормальных, системы доплат и надбавок стимулирующего характера и системы премирования, устанавливаются коллективными договорами, соглашениями, локальными нормативными актами в соответствии с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. Условия оплаты труда, определенные трудовым договором, не могут быть ухудшены по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами. Статьей 136 ТК предусматривается обязанность работодателя при выплате заработной платы в письменной форме извещать каждого работника о составных частях заработной платы, причитающейся ему за соответствующий период, размерах и основаниях произведенных удержаний, а также об общей денежной сумме, подлежащей выплате. Форма расчетного листка утверждается работодателем с учетом мнения представительного органа работников в порядке, установленном ст. 372 названного Кодекса для принятия локальных нормативных актов. Постановлением Государственного комитета Российской Федерации по статистике от 5 января 2004 г. N 1 утверждены унифицированные формы первичной учетной документации по учету труда и его оплаты, среди которых формы расчетно-платежной ведомости, расчетной ведомости, платежной ведомости, журнала регистрации платежных ведомостей. В период работы истицы у ответчика ее должностной оклад был установлен в соответствии со штатным расписанием, размер должностного оклада изменялся с учетом повышения должностных окладов и ставок всех работников общества, начисление и выплата заработной платы, включая премию, производилась согласно Положению об оплате труда и премировании сотрудников данной организации на основании приказов администрации, расчетных ведомостей и расчетных листов. Размер заработной платы составлял с 1 января 2008 г. - 23 000 рублей, а с 1 сентября 2008 г. - 40 000 рублей. С указанных сумм производились удержания подоходного налога, взносов в пенсионный фонд и иных обязательных платежей. Признав, что денежная сумма в размере 59 210 рублей 73 копейки является неосновательным обогащением, суд оставил без внимания, что данные денежные средства были выплачены истице в качестве заработной платы. При этом обязанность возвратить неосновательное обогащение может быть возложена только на лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество за счет другого лица. В соответствии со ст. 1109 Гражданского кодекса Российской Федерации не подлежит возврату в качестве неосновательного обогащения заработная плата и приравненные к ней платежи, пенсии, пособия, стипендии, возмещение вреда, причиненного жизни или здоровью, алименты и иные денежные суммы, предоставленные гражданину в качестве средств к существованию. Судом также не учтены нормы трудового законодательства, устанавливающие основания и порядок удержаний из заработной платы. Согласно ст. 137 ТК удержания из заработной платы работника производятся только в случаях, предусмотренных данным Кодексом и иными федеральными законами, а именно: для возмещения неотработанного аванса, выданного работнику в счет заработной платы; для погашения неизрасходованного и своевременно не возвращенного аванса, выданного в связи со служебной командировкой или переводом на другую работу в другую местность, а также в других случаях; для возврата сумм, излишне выплаченных работнику, в случае признания органом по рассмотрению индивидуальных трудовых споров вины работника в невыполнении норм труда или простое; при увольнении работника до окончания того рабочего года, в счет которого он уже получил ежегодный оплачиваемый отпуск, за неотработанные дни отпуска. Удержания за эти дни не производятся, если работник увольняется по основаниям, предусмотренным п. 8 ч. 1 ст. 77 или пп. 1, 2 или 4 ч. 1 ст. 81, пп. 1, 2, 5, 6 и 7 ст. 83 ТК. Заработная плата, излишне выплаченная работнику (в том числе, при неправильном применении трудового законодательства или иных нормативных правовых актов, содержащих нормы трудового права), не может быть с него взыскана, за исключением случаев: счетной ошибки; если органом по рассмотрению индивидуальных трудовых споров признана вина работника в невыполнении норм труда или простое; если заработная плата была излишне выплачена работнику в связи с его неправомерными действиями, установленными судом. Предусмотренные ст. 137 ТК правовые нормы согласуются с положениями Конвенции международной организации труда от 1 июля 1949 г. N 95 \"Относительно защиты заработной платы\" (ст. 8), ст. 1 Протокола N 1 к Конвенции о защите прав человека и основных свобод, обязательных для применения в силу ч. 4 ст. 15 Конституции Российской Федерации, ст. 10 ТК и содержат исчерпывающий перечень случаев, когда допускается взыскание с работника излишне выплаченной ему заработной платы, в том числе, если допущенная ошибка явилась результатом неправильного применения трудового законодательства или иных нормативных правовых актов, содержащих нормы трудового права. К таким случаям, в частности, относятся случаи, когда заработная плата была излишне выплачена работнику в связи с его неправомерными действиями, установленными судом, либо вследствие счетной ошибки. Вместе с тем предусмотренные Законом основания для взыскания в пользу работодателя заработной платы, выплаченной работнику, судом при разрешении настоящего дела установлены не были. Определение по делу N 18-В10-16 6. Обязанность работодателя начислить и выплатить работнику, восстановленному по решению суда, заработную плату за время вынужденного прогула наступает одновременно с отменой работодателем приказа об увольнении и его восстановлением в прежней должности. Судом установлено, что истица с 5 марта 2007 г. работала в автономной некоммерческой организации (далее - организации) в должности помощника главного редактора. Приказом генерального директора организации от 23 августа 2007 г. N 778-к истица была уволена с работы по п. 2 ч. 1 ст. 81 Трудового кодекса Российской Федерации (далее - ТК) в связи с сокращением штата работников. На основании решения суда от 12 февраля 2008 г. истица была восстановлена на работе в прежней должности. Приказом от 12 февраля 2008 г. был отменен приказ от 23 августа 2007 г., однако заработная плата за время вынужденного прогула истице выплачена не была. 7 апреля 2008 г. истица подала служебную записку на имя генерального директора организации о приостановлении работы на основании ст. 142 ТК в связи с невыплатой ей заработной платы за время вынужденного прогула. 9 июня 2008 г. истица подала заявление об увольнении по ч. 3 ст. 80 ТК по собственному желанию. Приказом ответчика от 9 июня 2008 г. истица уволена с работы на основании подп. \"а\" п. 6 ст. 81 ТК за прогул без уважительных причин в период с 4 мая 2008 г. по 8 мая 2008 г. Разрешая дело и отказывая в удовлетворении требований истицы к организации о признании увольнения на основании приказа от 9 июня 2008 г. незаконным, об изменении формулировки основания увольнения и о компенсации морального вреда, суд пришел к выводу о том, что у организации (работодателя) имелись достаточные основания для увольнения истицы по подп. \"а\" п. 6 ст. 81 ТК за прогул без уважительных причин и что процедура привлечения ее к дисциплинарной ответственности работодателем была соблюдена. При этом суд указал, что у истицы отсутствовали законные основания для приостановления работы, поскольку с момента восстановления ее на работе заработная плата ей выплачивалась своевременно. Невыплата заработной платы за время вынужденного прогула на основании решения суда от 12 февраля 2008 г., которым она была восстановлена на работе, по смыслу ст. 142 ТК, не является основанием для приостановления работы. Поскольку данное решение суда вступило в законную силу 15 мая 2008 г., то до указанного времени ответчик правомерно не выплачивал истице денежные средства. Между тем в соответствии со ст. 142 ТК в случае задержки выплаты заработной платы на срок более 15 дней работник имеет право, известив работодателя в письменной форме, приостановить работу на весь период до выплаты задержанной суммы. Работник, отсутствовавший в свое рабочее время на рабочем месте в период приостановления работы, обязан выйти на работу не позднее следующего рабочего дня после получения письменного уведомления от работодателя о готовности произвести выплату задержанной заработной платы в день выхода работника на работу. Согласно ст. 129 ТК заработная плата - это вознаграждение за труд, а также компенсационные и стимулирующие выплаты. В соответствии со ст. 234 ТК работодатель обязан возместить работнику неполученный им заработок во всех случаях незаконного лишения его возможности трудиться. Из содержания указанной статьи следует, что законодатель, обязывая работодателя возместить работнику неполученный заработок, восстанавливает нарушенное право работника на получение оплаты за труд. В силу п. 1 ст. 106 Закона Российской Федерации от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\", содержащееся в исполнительном документе требование о восстановлении на работе незаконно уволенного или переведенного работника считается фактически исполненным, если взыскатель допущен к исполнению прежних трудовых обязанностей и отменен приказ (распоряжение) об увольнении или о переводе взыскателя. Из материалов дела видно, что приказом от 12 февраля 2008 г., отменившим приказ об увольнении истицы, трудовые отношения между работодателем и ею были восстановлены, правовые последствия увольнения прекратили действовать. Ей был выдан дубликат трудовой книжки без записи об увольнении, признанной недействительной, согласно которому она непрерывно работала с 5 марта 2007 по 12 февраля 2008 г. [ФИО] из совокупности положений ст. 106 Закона Российской Федерации \"Об исполнительном производстве\", ст.ст. 129, 234 ТК, постановления Правительства Российской Федерации от 16 апреля 2003 г. N 225 \"О трудовых книжках\" смысл процедуры восстановления на работе заключается именно в отмене правовых последствий увольнения путем отмены приказа об увольнении (а не путем издания приказа о восстановлении на работе после вынесения судом решения о восстановлении на работе). Следовательно, обязанность работодателя выплатить заработную плату за время вынужденного прогула наступает одновременно с отменой им приказа об увольнении и восстановлением работника в прежней должности, являясь неотъемлемой частью процесса восстановления на работе. Таким образом, обязанность ответчика начислить и выплатить истице заработную плату за время вынужденного прогула наступила в день отмены приказа об увольнении, то есть 12 февраля 2008 г. Данное обстоятельство подтверждается тем, что заработная плата за период с 3 сентября 2007 г. по 12 февраля 2008 г. (период вынужденного прогула) была начислена ответчиком 12 февраля 2008 г., удерживалась им как \"депонированная заработная плата\" и была выплачена истице только 9 июня 2008 г. после ее увольнения при окончательном расчете, а также была выплачена компенсация за ее задержку. Решение суда о восстановлении на работе подлежит немедленному исполнению (ст. 396 ТК), в связи с чем вывод суда о том, что ответчик правомерно не выплачивал истице денежные средства до вступления решения суда в законную силу, является неправильным. Согласно части четвертой ст. 394 ТК в случае признания увольнения незаконным суд по заявлению работника может принять решение об изменении формулировки основания увольнения на увольнение по собственному желанию. В силу части седьмой той же статьи, если в случаях, предусмотренных данной статьей, после признания увольнения незаконным суд выносит решение не о восстановлении работника, а об изменении формулировки основания увольнения, то дата увольнения должна быть изменена на дату вынесения решения судом. В случае, когда к моменту вынесения указанного решения работник после оспариваемого увольнения вступил в трудовые отношения с другим работодателем, дата увольнения должна быть изменена на дату, предшествующую дню начала работы у этого работодателя. Из материалов дела видно, что в исковом заявлении истица просила изменить формулировку основания увольнения на увольнение по собственному желанию в соответствии со ст. 80 ТК. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные по делу судебные постановления и приняла по делу новое решение об удовлетворении заявления в части требований истицы о признании увольнения незаконным и об изменении формулировки основания увольнения. В остальной части дело направила на новое рассмотрение в суд первой инстанции. Определение по делу N 5-В09-159 Практика рассмотрения дел, возникающих из публичных правоотношений 7. Орган исполнительной власти субъекта Российской Федерации не вправе делегировать предоставленные ему федеральным законодательством полномочия по введению на территории субъекта Российской Федерации ограничений и запретов на пользование объектами животного мира. Приказом Департамента охоты и рыболовства Самарской области от 14 августа 2009 г. N 47-п на территории Самарской области установлен запрет на добычу рыси и норки европейской в сезон охоты 2009-2010 г. в связи с малочисленностью видов, а также в целях их охраны и воспроизводства. Приказ официально опубликован в издании \"Волжская коммуна\", N 329 (26788) от 9 сентября 2009 г. [ФИО] обратился в суд с заявлением о признании данного приказа противоречащим федеральному законодательству и недействующим, указав в обоснование своих требований на то, что при издании оспариваемого акта Департамент вышел за пределы предоставленных ему полномочий, поскольку в силу ст. 6, 21 Федерального закона от 24 апреля 1995 г. N 52-ФЗ \"О животном мире\" решение об ограничении или запрете пользования определенными объектами животного мира на территории субъекта Российской Федерации может быть принято только высшим исполнительным органом государственной власти субъекта Российской Федерации, которым в соответствии со ст. 82 Устава Самарской области является правительство области. Отказывая прокурору в удовлетворении заявленных требований, суд первой инстанции пришел к выводу о том, что оспариваемый приказ издан в пределах полномочий Департамента охоты и рыболовства Самарской области, который является специально уполномоченным органом исполнительной власти области по охране, контролю и регулированию использования объектов животного мира и среды их обитания, и в силу утвержденного правительством Самарской области положения о нем вправе принимать решение о введении на территории Самарской области ограничений и запретов на использование объектов животного мира. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение областного суда и приняла по делу новое решение об удовлетворении заявления прокурора, указав следующее. В соответствии со ст. 6 Федерального закона от 24 апреля 1995 г. N 52-ФЗ \"О животном мире\" полномочие по введению на территории субъекта Российской Федерации ограничений и запретов на использование объектов животного мира в целях их охраны и воспроизводства, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, является полномочием Российской Федерации, переданным для осуществления органам государственной власти субъекта Российской Федерации. При этом в силу указанного требования федерального закона введение соответствующих ограничений и запретов осуществляется по согласованию с федеральными органами исполнительной власти, осуществляющими функции по контролю и надзору в сфере охраны, использования и воспроизводства объектов животного мира и среды их обитания. Порядок установления ограничений и запретов на использование объектов животного мира установлен ч. 1 ст. 21 Федерального закона от 24 апреля 1995 г. N 52-ФЗ. В соответствии с данной нормой осуществление отдельных видов пользования животным миром, а также пользование определенными объектами животного мира могут быть ограничены, приостановлены или полностью запрещены на определенных территориях и акваториях либо на определенные сроки решением федерального органа исполнительной власти или высшего исполнительного органа государственной власти субъекта Российской Федерации в пределах их компетенции по представлению соответствующего специально уполномоченного государственного органа по охране, контролю и регулированию использования объектов животного мира и среды их обитания в соответствии с разграничением полномочий, предусмотренных ст. 5 и 6 указанного Федерального закона. Учитывая, что решение вопросов введения ограничений (запретов) на пользование определенными объектами животного мира на территории субъекта Российской Федерации, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, ст. 6 Федерального закона от 24 апреля 1995 г. N 52-ФЗ отнесено к полномочиям органов государственной власти субъекта Российской Федерации, правом на принятие соответствующего решения наделен высший исполнительный орган государственной власти субъекта Российской Федерации. В силу ст. 82 Устава Самарской области высшим исполнительным органом государственной власти Самарской области является правительство Самарской области. Следовательно, принимая во внимание изложенные положения действующего федерального законодательства, решение об ограничении (запрете) на пользование определенными видами объектов животного мира на территории Самарской области могло принять только правительство Самарской области, которое не вправе было делегировать такие полномочия иному государственному органу или должностному лицу. Данная правовая позиция согласуется с позицией Конституционного Суда Российской Федерации, изложенной в определении от 5 июля 2005 г. N 289-О и постановлении от 14 мая 2009 г. N 8-П, и заключается в том, что органы государственной власти субъектов Российской Федерации, находясь в рамках, определенных федеральным законом, не вправе расширять предоставленные им федеральным законом полномочия, а также в отсутствие прямого указания на то федерального закона самостоятельно на основе собственного решения делегировать реализацию этих полномочий или их части другим органам власти. Прямое указание федерального закона на конкретный орган или уровень власти, на который возлагается реализация полномочий, предусмотренных данным федеральным законом, обязывает именно этот орган или уровень власти реализовать предоставленные полномочия. При таких обстоятельствах решение вопроса о запрете охоты на определенные виды объектов животного мира на территории Самарской области к компетенции Департамента охоты и рыболовства области не отнесено и оформлено его приказом быть не могло. Согласно п. 18 постановления Пленума Верховного Суда Российской Федерации от 29 ноября 2007 г. N 48 \"О практике рассмотрения судами дел об оспаривании нормативных правовых актов полностью или в части\", если судом будет установлено, что оспариваемый акт или его часть приняты по вопросу, который не мог быть урегулирован нормативным правовым актом данного уровня, или приняты с нарушением полномочий органа, издавшего этот акт, то оспариваемый акт или его часть признаются недействующими. Определение по делу N 46-Г10-7 8. Муниципальному образованию не может вменяться в обязанность владение местами захоронения биологических отходов, расположенных на его территории. Из материалов дела усматривается, что на территории муниципального образования расположена биотермическая яма (скотомогильник), построенная в 2001 г., предназначенная для захоронения биологических отходов. Площадь скотомогильника - двести квадратных метров. Глубина залегания грунтовых вод, примерно сто метров. Особенности конструкции: обложен кирпичом, оборудован крышкой. Скотомогильником пользуются жители близлежащих сел. По результатам проведенной проверки установлено, что в нарушение действующего законодательства территория скотомогильника не обвалована, не огорожена, находится в антисанитарном состоянии, отсутствует указатель, скотомогильник бесхозяйный, что ставит под угрозу экологическое благополучие на территории муниципального образования и может привести к негативным последствиям для окружающей среды и населения. Прокурор обратился в суд с заявлением о признании незаконным бездействия по постановке на учет бесхозяйного скотомогильника и по принятию мер к его надлежащему содержанию, в обоснование своих требований сослался на то, что на территории муниципального образования расположена биотермическая яма (скотомогильник), предназначенная для захоронения биологических отходов, выявленных после ветеринарно-санитарной экспертизы, а также других отходов, получаемых при переработке пищевого и непищевого сырья животного происхождения, которая не отвечает ветеринарно-санитарным требованиям, ее эксплуатация осуществляется с грубым нарушением ветеринарно-санитарных правил сбора, что создает угрозу возникновения и распространения инфекций, опасных для животных и человека, и, соответственно, предполагает возникновение чрезвычайных ситуаций. Кроме того, названный скотомогильник в нарушение требований действующего законодательства ни у кого на балансе не числится, ни за кем не закреплен и фактически никто не следит за его техническим состоянием. Решением суда первой инстанции, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, признано незаконным бездействие администрации муниципального образования по постановке на учет и по принятию мер к надлежащему содержанию бесхозяйного скотомогильника, расположенного на его территории. На администрацию муниципального образования возложена обязанность по принятию мер по постановке на учет в Федеральной регистрационной службе бесхозяйного скотомогильника, а также по надлежащему его содержанию. Удовлетворяя заявленные прокурором требования, суд первой и кассационной инстанций исходили из того, что в соответствии с подп. 8 п. 1 ст. 14 Федерального закона от 6 октября 2003 г. N 131-Ф3 \"Об общих принципах организации местного самоуправления в Российской Федерации\" участие в предупреждении и ликвидации последствий чрезвычайных ситуаций в границах поселения относится к вопросам местного значения поселения. В свою очередь, ответственность за устройство, санитарное состояние и оборудование скотомогильников (биотермических ям) с учетом их назначения является важной составляющей мер по предупреждению чрезвычайных ситуаций, в частности биолого-социальных чрезвычайных ситуаций. Обязанность по осуществлению таких мер возложена на местную администрацию приведенной выше нормой федерального закона. В соответствии с п. 5 ч. 3 ст. 50 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" для муниципальных образований предусмотрена возможность иметь в муниципальной собственности объекты, необходимые для предупреждения и ликвидации последствий чрезвычайных ситуаций, в том числе и биолого-социальных чрезвычайных ситуаций. Кроме того, согласно п. 6.10 Ветеринарно-санитарных правил сбора, утилизации и уничтожения биологических отходов, утвержденных Главным государственным ветеринарным инспектором Российской Федерации 4 декабря 1995 г. N 13-7-2/469, ответственность за устройство, санитарное состояние и оборудование скотомогильника (биотермической ямы) возлагается на местную администрацию, руководителей организаций, в ведении которых находятся эти объекты. Поскольку данный объект является бесхозным, в силу ч. 3 ст. 225 Гражданского кодекса Российской Федерации бесхозяйные недвижимые вещи принимаются на учет органом, осуществляющим государственную регистрацию права на недвижимое имущество, по заявлению органа местного самоуправления, на территории которого они находятся. Таким образом, в соответствии с пп. 4 и 5 Положения о принятии на учет бесхозяйных недвижимых вещей, утвержденного постановлением Правительства Российской Федерации от 17 сентября 2003 г. N 580, органы местного самоуправления должны были обратиться в Федеральную регистрационную службу с заявлением о принятии на учет объекта недвижимого имущества - бесхозяйного скотомогильника. Однако в нарушение указанных положений федерального законодательства администрацией муниципального образования меры к надлежащему содержанию скотомогильника не принимались. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и приняла по делу новое решение, которым отказала в удовлетворении заявленных прокурором требований по следующим основаниям. В силу ст. 72 Конституции Российской Федерации осуществление мер по борьбе с катастрофами, стихийными бедствиями, эпидемиями, ликвидация их последствий находится в совместном ведении Российской Федерации и субъектов Российской Федерации. Согласно ст. 5 и 6 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" и ч. 2 ст. 2 Федерального закона от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" полномочиями в сфере обеспечения санитарно-эпидемиологического благополучия населения обладают Российская Федерация и субъекты Российской Федерации, осуществление мер по обеспечению санитарно-эпидемиологического благополучия населения является расходным обязательством Российской Федерации, а осуществление мер по предупреждению эпидемий и ликвидации их последствий является расходным обязательством субъектов Российской Федерации. В силу подп. 49 п. 2 ст. 26.3 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" к полномочиям органов государственной власти субъекта Российской Федерации по предметам совместного ведения, осуществляемым за счет средств бюджета субъекта Российской Федерации, относится решение вопросов организации на территории субъекта Российской Федерации мероприятий по предупреждению и ликвидации болезней животных, их лечению, защите населения от болезней, общих для человека и животных. Для осуществления данных полномочий согласно подп. \"ц\" п. 2 ст. 26.11 Федерального закона от 6 октября 1999 г. N 184-ФЗ в собственности субъекта Российской Федерации могут находиться скотомогильники (биотермические ямы). В соответствии с п. 2.1.16 Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации, утвержденной Указом Президента Российской Федерации от 24 декабря 1993 г. N 2284, приватизация скотомогильников, находящихся в федеральной собственности, запрещена. Таким образом, вопросы создания скотомогильника (биотермической ямы) законом возлагаются на собственников указанного имущества, которыми могут являться Российская Федерация и субъект Российской Федерации. Возможности нахождения скотомогильников и биотермических ям в собственности органов местного самоуправления Федеральный закон от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" не предусматривает. Ссылка в обжалуемых судебных постановлениях на положения п. 5.1 Ветеринарно-санитарных правил сбора, утилизации и уничтожения биологических отходов, утвержденных Главным государственным ветеринарным инспектором Российской Федерации 4 декабря 1995 г. N 13-7-2/469, не свидетельствует о правильности разрешения данного правового спора, поскольку к полномочиям органов местной администрации отнесены только выбор и отвод земельного участка для строительства скотомогильника или отдельно стоящей биотермической ямы по представлению организации государственной ветеринарной службы, согласованному с местным центром санитарно-эпидемиологического надзора. Ответственность за устройство, санитарное состояние и оборудование скотомогильника (биотермической ямы) в силу п. 6.10 указанных Ветеринарно-санитарных правил может быть возложена только на местную администрацию и руководителей организаций, в ведении которых находятся эти объекты. Судом установлено, что имеющееся на территории муниципального образования место захоронения биологических отходов на балансе администрации муниципального района не состоит. Действующее законодательство, в том числе Федеральный закон от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\", Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\", не предусматривает обращение в муниципальную собственность имеющегося на территории муниципального образования бесхозяйного места захоронения биологических отходов. Полномочия и денежные средства в порядке, предусмотренном ст. 19 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", для осуществления государственных полномочий по оборудованию скотомогильника муниципальному образованию не передавались. В этой связи не имеется оснований для возложения на администрацию муниципального образования обязанности оборудовать скотомогильник (биотермическую яму) без передачи необходимых полномочий и денежных средств. Определение по делу N 32-В10-5 9. Законом субъекта Российской Федерации государственные гарантии могут быть установлены только штатным членам региональной избирательной комиссии с правом решающего голоса. Согласно ч. 1 ст. 11 Закона Забайкальского края от 5 октября 2009 г. N 230-ЗЗК \"Об Избирательной комиссии Забайкальского края\" (далее - Закон) после освобождения от должности по окончании срока полномочий члены избирательной комиссии, работавшие на постоянной (штатной) основе, продолжают получать установленное им денежное вознаграждение с учетом надбавок за работу в местностях с особыми климатическими условиями до устройства на новое место работы в течение одного года. В случае если на новом месте работы указанным лицам, замещавшим государственные должности, размер оплаты труда установлен ниже размера денежного вознаграждения с учетом надбавок за работу в местностях с особыми климатическими условиями, то производится доплата до уровня денежного вознаграждения с учетом надбавок за работу в местностях с особыми климатическими условиями, но не более одного календарного года со дня прекращения срока полномочий. Доплата производится из бюджета края. В соответствии с ч. 5 названной статьи жизнь и здоровье члена избирательной комиссии, работающего на постоянной (штатной) основе, подлежат обязательному государственному страхованию за счет средств бюджета края на сумму годового денежного вознаграждения лица, замещающего государственную должность. Органы государственного страхования выплачивают страховые суммы в случаях гибели (смерти) лица, замещающего государственную должность, если гибель (смерть) наступила вследствие телесных повреждений или причинения иного повреждения его здоровью в связи с осуществлением им своих полномочий; причинения лицу, замещающему государственную должность, в связи с осуществлением им своих полномочий увечья или иного повреждения здоровья, как не повлекшего, так и повлекшего стойкую утрату трудоспособности. Порядок страхования и выплаты страховых сумм определяется положением, утверждаемым высшим исполнительным органом государственной власти Забайкальского края. Прокурор обратился в суд с заявлением об оспаривании вышеназванных положений, сославшись на то, что они приняты с превышением полномочий субъекта Российской Федерации. Суд первой инстанции, удовлетворяя требования прокурора в части признания недействующей ч. 5 ст. 11 Закона, в признании недействующей ч. 1 той же статьи отказал. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда в части отказа в удовлетворении заявления прокурора по следующим основаниям. Разрешая заявление прокурора по ч. 5 ст. 11 Закона, суд пришел к выводу о том, что названная норма принята с нарушением исключительной компетенции Российской Федерации по регулированию гражданских правоотношений. Согласно ст. 3 Гражданского кодекса Российской Федерации гражданское законодательство состоит из названного Кодекса и принятых в соответствии с ним иных федеральных законов, регулирующих гражданские правоотношения. С учетом системного толкования приведенной статьи и ст. 927, 935, 969 Гражданского кодекса Российской Федерации, предусматривающих возможность установления законом обязательного государственного страхования жизни, здоровья и имущества государственных служащих определенных категорий за счет средств, выделяемых на эти цели из соответствующего бюджета министерствам и иным федеральным органам исполнительной власти (страхователям), суд обоснованно указал в решении, что обязательное государственное страхование отдельных категорий государственных служащих может быть установлено только федеральными законами. Федеральным законом от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" обязательное государственное страхование жизни и здоровья членов избирательных комиссий, работавших на постоянной (штатной основе), не предусмотрено. Разрешая заявление прокурора по ч. 1 ст. 11 Закона и отказывая в этой части в его удовлетворении, суд исходил из того, что субъект Российской Федерации в пределах своей компетенции по регулированию вопросов, относящихся к совместному с Российской Федерацией ведению, вправе устанавливать социальные и иные гарантии для штатных членов региональной избирательной комиссии. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда в части отказа в удовлетворении заявления прокурора о признании недействующей ч. 1 ст. 11 Закона и вынесла в этой части новое решение, которым признала ее недействующей со дня вступления решения в законную силу, указав следующее. Пунктом 16.1 ст. 29 Федерального закона N 67-ФЗ предусмотрено, что лицам, замещавшим государственные должности [ФИО], заместителя [ФИО], секретаря или члена Центральной избирательной комиссии Российской Федерации с правом решающего голоса, работающего в указанной комиссии на постоянной (штатной) основе, срок полномочий которых истек в связи с прекращением полномочий Центральной избирательной комиссии Российской Федерации, в состав которой они входили, и не назначенным членами указанной комиссии нового состава, на период трудоустройства или оформления пенсии (но не более трех месяцев со дня истечения срока полномочий) выплачивается установленное в соответствии с занимаемыми должностями денежное вознаграждение и сохраняются условия медицинского, санаторно-курортного и жилищно-бытового обеспечения (включая членов семей). Указанным лицам, замещавшим государственные должности [ФИО], заместителя [ФИО], секретаря или члена Центральной избирательной комиссии Российской Федерации с правом решающего голоса, работающего в указанной комиссии на постоянной (штатной) основе, сохраняется непрерывный трудовой стаж при условии, что перерыв между днем истечения срока их полномочий и днем поступления на новое место работы или оформления пенсии не превышает три месяца. Гарантии для членов иных избирательных комиссий, действующих на постоянной основе и являющихся юридическими лицами, с правом решающего голоса, работающих в этих комиссиях на постоянной (штатной) основе, устанавливаются законами субъектов Российской Федерации. Согласно приведенному пункту законами субъектов Российской Федерации гарантии устанавливаются для членов избирательных комиссий субъектов Российской Федерации с правом решающего голоса, работающих в этих комиссиях на постоянной (штатной) основе. Между тем оспариваемой ч. 1 ст. 11 Закона государственные гарантии установлены членам региональной избирательной комиссии, работавшим на постоянной (штатной) основе (без права решающего голоса), что не согласуется с требованиями Федерального закона N 67-ФЗ, которые должны учитываться субъектами Российской Федерации при решении вопроса о предоставлении государственных гарантий членам избирательных комиссий субъектов Российской Федерации. Поскольку федеральный законодатель предусмотрел возможность установления гарантий по выплате денежного вознаграждения на период трудоустройства только членам избирательных комиссий с правом решающего голоса, работающим на постоянной (штатной) основе, субъект Российской Федерации, установив таковую гарантию без учета требований федерального законодательства, превысил свои полномочия. Определение по делу N 72-Г10-2 Разъяснения по вопросам, возникающим в судебной практике Процессуальные вопросы Вопрос 1. Каким судам - общей юрисдикции или арбитражным - подведомственны дела по спорам между акционерным обществом и его бывшим генеральным директором (единоличным исполнительным органом) о восстановлении на работе? Ответ. В соответствии с ч. 1 ст. 27 Арбитражного процессуального кодекса Российской Федерации (далее - АПК) арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. К ведению арбитражных судов согласно п. 2 ч. 1 ст. 33 АПК (в редакции Федерального закона от 19 июля 2009 г. N 205-ФЗ), устанавливающему правила специальной подведомственности, относятся дела, указанные в ст. 225-1 АПК. Как следует из содержания п. 4 ст. 225-1 АПК в подведомственность арбитражных судов включены споры, указанные в ч. 1 ст. 225-1 АПК, в том числе споры, связанные с назначением или избранием, прекращением, приостановлением полномочий и ответственностью лиц, входящих или входивших в состав органов управления и органов контроля названных юридических лиц. Отношения между генеральным директором (единоличным исполнительным органом), с одной стороны, и акционерным обществом - с другой, основаны на трудовых договорах и являются трудовыми правоотношениями. Особенности регулирования труда указанных работников установлены гл. 43 Трудового кодекса Российской Федерации. Индивидуальные трудовые споры, включая споры между акционерным обществом и его бывшим генеральным директором (единоличным исполнительным органом) о восстановлении на работе, вытекающие из трудовых отношений, в силу положений ст. 382, 383 и 391 Трудового кодекса Российской Федерации подведомственны судам общей юрисдикции. Указанные нормы в связи с принятием Федерального закона от 19 июля 2009 г. N 205-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" изменений не претерпели. Отнесение споров между указанными выше субъектами к подведомственности судов общей юрисдикции исключает возможность их рассмотрения в арбитражных судах. Поскольку в компетенцию арбитражных судов трудовые споры не входят, то дело по спору между акционерным обществом и его бывшим генеральным директором относится к подведомственности суда общей юрисдикции. Вопрос 2. В ч. 6 ст. 112 Федерального закона \"Об исполнительном производстве\" предусмотрено, что должник вправе в порядке, установленном данным Федеральным законом, обратиться в суд с иском об отсрочке или о рассрочке взыскания исполнительского сбора, об уменьшении его размера или освобождении от взыскания исполнительского сбора. Кто является надлежащим ответчиком по делам об уменьшении размера исполнительского сбора или освобождении от его взыскания, если на момент обращения в суд исполнительский сбор, уплаченный в добровольном порядке, зачислен в федеральный бюджет? Ответ. Федеральный закон \"Об исполнительном производстве\" предоставляет должнику возможность обратиться в суд с заявлением об оспаривании постановления судебного пристава-исполнителя о взыскании исполнительского сбора, с иском об отсрочке или о рассрочке его взыскания, об уменьшении его размера или освобождении от взыскания исполнительского сбора (ч. 6 ст. 112 Закона). Возвращение должнику исполнительского сбора осуществляется в порядке, определяемом Правительством Российской Федерации (ч. 11 ст. 112 Закона). Во исполнение данной нормы Правительством Российской Федерации принято постановление от 21 июля 2008 г. N 550 \"Об утверждении правил возврата должнику исполнительского сбора\" (далее - Правил). Согласно данному постановлению возврат исполнительского сбора осуществляется на основании заявления, представляемого должником в структурное подразделение территориального органа Федеральной службы судебных приставов, в котором был взыскан исполнительский сбор (п. 3 Правил). По общему правилу, установленному ст. 160.1 Бюджетного кодекса Российской Федерации, принятие решения о возврате излишне уплаченных (взысканных) платежей в бюджет, пеней и штрафов, и представление поручения в орган Федерального казначейства для осуществления возврата в порядке, установленном Министерством финансов Российской Федерации, отнесено к полномочиям администратора доходов бюджета. Главным администратором доходов бюджетов бюджетной системы Российской Федерации по коду бюджетной классификации \"Исполнительский сбор\" является Федеральная служба судебных приставов (приказ Министра финансов Российской Федерации от 30 декабря 2009 г. N 150н \"Об утверждении указаний о порядке применения бюджетной классификации Российской Федерации\"). Возврат исполнительского сбора, перечисленного на счета, открытые органам Федерального казначейства, предусмотренные п. 4 указанных Правил, осуществляется территориальными органами Федерального казначейства на основании платежного документа администратора доходов бюджета (соответствующего территориального органа Федеральной службы судебных приставов) по предназначенному для учета исполнительского сбора коду классификации доходов бюджетов Российской Федерации в срок, не превышающий трех рабочих дней с даты его представления в территориальный орган Федерального казначейства (п. 5 Правил). Таким образом, возврат исполнительского сбора из бюджетов всех уровней действующее законодательство относит к полномочиям администратора доходов бюджета. Cледовательно, надлежащим ответчиком по делам, связанным с уменьшением размера исполнительского сбора или освобождением от его взыскания, в случае, когда денежные средства, перечисленные должником в счет уплаты исполнительского сбора, на момент обращения в суд зачислены в федеральный бюджет, должен выступать соответствующий территориальный орган Федеральной службы судебных приставов. Вопросы, возникающие из социальных и трудовых правоотношений Вопрос 3. В каком порядке подлежат рассмотрению заявления граждан о восстановлении срока обращения в территориальные органы Пенсионного фонда Российской Федерации за выплатой средств пенсионных накоплений при отсутствии спора о праве на указанные средства? Ответ. В соответствии с п. 12 ст. 9 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" в случае, если смерть застрахованного лица наступила до назначения ему накопительной части трудовой пенсии по старости или до перерасчета размера этой части указанной пенсии с учетом дополнительных пенсионных накоплений, средства, учтенные в специальной части его индивидуального лицевого счета (за исключением средств (части средств) материнского (семейного) капитала, направленных на формирование накопительной части трудовой пенсии, и дохода от их инвестирования), выплачиваются в установленном порядке лицам, указанным в п. 12 ст. 16 данного Федерального закона. При этом застрахованное лицо вправе в любое время посредством подачи соответствующего заявления в Пенсионный фонд Российской Федерации определить конкретных лиц из числа указанных в п. 12 ст. 16 названного Федерального закона или из числа других лиц, которым может быть произведена такая выплата, а также установить, в каких долях следует распределить между ними указанные выше средства. При отсутствии указанного заявления средства, учтенные в специальной части индивидуального лицевого счета, подлежащие выплате родственникам застрахованного лица, распределяются между ними в равных долях. Согласно п. 1 ст. 38 Федерального закона от 24 июля 2002 г. N 111-ФЗ \"Об инвестировании средств для финансирования накопительной части трудовой пенсии в Российской Федерации\" за счет средств пенсионных накоплений осуществляются выплаты накопительной части трудовой пенсии, а также выплаты в случае смерти застрахованного лица лицам, указанным в п. 12 ст. 16 Федерального закона \"О трудовых пенсиях в Российской Федерации\" (далее - выплаты правопреемникам умерших застрахованных лиц), в случаях, установленных Федеральным законом \"О трудовых пенсиях в Российской Федерации\". Выплата правопреемникам умершего застрахованного лица осуществляется при условии обращения за указанной выплатой в Пенсионный фонд Российской Федерации в течение 6 месяцев со дня смерти застрахованного лица (абз. 1 п. 3 ст. 38 Федерального закона N 111-ФЗ от 24 июля 2002 г.). Срок обращения за выплатой правопреемникам умершего застрахованного лица может быть восстановлен в судебном порядке по заявлению правопреемника умершего застрахованного лица, пропустившего срок, установленный п. 3 ст. 38 Федерального закона N 111-ФЗ от 24 июля 2002 г. Таким образом, действующее правовое регулирование допускает получение средств пенсионных накоплений правопреемниками застрахованных лиц и после истечения установленного шестимесячного срока, восстановление которого осуществляется судом. Названный срок относится к срокам осуществления субъективного права на получение средств пенсионных накоплений, а его соблюдение выступает необходимой предпосылкой приобретения указанных средств. Рассмотрение заявления правопреемника о восстановлении срока обращения в территориальные органы Пенсионного фонда Российской Федерации производится судом независимо от наличия спора между этим лицом и другими правопреемниками, территориальными органами Пенсионного фонда Российской Федерации. В этой связи заявления граждан о восстановлении срока обращения в территориальные органы Пенсионного фонда Российской Федерации за выплатой средств пенсионных накоплений подлежат рассмотрению в исковом порядке, поскольку действующим Гражданским процессуальным кодексом Российской Федерации иного порядка для рассмотрения таких заявлений не установлено. Вопрос 4. Возможно ли на основании свидетельских показаний устанавливать характер работы при рассмотрении судом спора о признании права на досрочное назначение трудовой пенсии? Ответ. Согласно п. 3 ст. 13 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (в редакции Федерального закона от 24 июля 2009 г. N 213-ФЗ) в отдельных случаях допускается установление стажа работы на основании показаний двух или более свидетелей при утрате документов и по другим причинам (вследствие небрежного их хранения, умышленного уничтожения и тому подобных причин) не по вине работника. Характер работы показаниями свидетелей не подтверждается. Таким образом, данной правовой нормой (в редакции Федерального закона от 24 июля 2009 г. N 213-ФЗ) установлено ограничение допустимости средств доказывания при определении характера работы. Под характером работы понимаются особенности условий осуществления трудовой функции. Так, в Списках N 1 и N 2, утвержденных постановлением Кабинета Министров СССР от 26 января 1991 г. N 10 \"Об утверждении списков производств, работ, профессий, должностей и показателей, дающих право на льготное пенсионное обеспечение\", наряду с профессиями и должностями указаны условия, при которых работникам предоставляется досрочное пенсионное обеспечение: занятость на горячих участках работ, на работах с веществами определенного класса опасности, в определенных структурных подразделениях и так далее. Например, в Списке N 1 (раздел 11, подраздел 5) предусмотрена рабочая профессия \"машинист крана (крановщик), занятый на горячих участках работ\", в Списке N 2 (раздел 33) - \"маляр, занятый на работах с применением вредных веществ не ниже 3 класса опасности\". Федеральный закон от 24 июля 2009 г. N 213-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации в связи с принятием Федерального закона \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования и территориальные фонды обязательного медицинского страхования\", установивший указанное ограничение, вступил в силу с 1 января 2010 г. Статья 60 Гражданского процессуального кодекса Российской Федерации устанавливает, что обстоятельства дела, которые по закону должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими доказательствами. На основании изложенного при рассмотрении спора о признании права на досрочное назначение трудовой пенсии суд не вправе принять показания свидетелей в качестве допустимого доказательства характера работы. Гражданское судопроизводство ведется в соответствии с федеральными законами, действующими во время рассмотрения гражданского дела либо совершения отдельных процессуальных действий (ч. 3 ст. 1 ГПК). Поэтому после 1 января 2010 г. при рассмотрении спора о признании права на досрочное назначение трудовой пенсии и определении круга допустимых средств доказывания для определения характера работ суду следует руководствоваться положениями, содержащимися в п. 3 ст. 13 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (в редакции Федерального закона от 24 июля 2009 г. N 213-ФЗ). Судебная практика военной коллегии По уголовным делам 1. Исходя из обстоятельств уголовного дела судья обоснованно не признал за осужденным право на частичное возмещение вреда по обвинению, не нашедшему подтверждения в ходе судебного разбирательства По приговору Дальневосточного окружного военного суда от 10 августа 1999 г. [ФИО] признан виновным в умышленном причинении смерти [ФИО] в связи с осуществлением им служебной деятельности и осужден к лишению свободы по п. \"б\" ч. 2 ст. 105 УК РФ на 14 лет в исправительной колонии строгого режима. Одновременно квалифицирующие признаки состава убийства, предусмотренные п.п. \"в\", \"д\" ч. 2 ст. 105 УК РФ судом были исключены как необоснованно вмененные. Также ошибочно была признана квалификация действий Б. по п.п. \"а\", \"в\" ч. 3 ст. 286 УК РФ. Полагая, что исключение из обвинения двух квалифицирующих признаков и статьи уголовного закона является основанием для частичного возмещения ему вреда, [ФИО] обратился в суд с заявлением о реабилитации. Постановлением судьи Дальневосточного окружного военного суда от 17 ноября 2009 г. заявление [ФИО] оставлено без удовлетворения. Рассмотрев дело по кассационной жалобе [ФИО], Военная коллегия оставила постановление судьи в силе по следующим основаниям. Согласно статьям 133 и 134 УПК РФ применение реабилитации в конкретном деле является результатом принятия в рамках уголовного судопроизводства решения, снимающего с лица выдвинутые против него обвинения, - оправдательного приговора, постановления (определения) о прекращении уголовного дела или уголовного преследования в связи с отсутствием события или состава преступления, в связи с непричастностью лица к совершенному преступлению и по некоторым другим основаниям. Согласно правовой позиции, сформулированной Конституционным Судом Российской Федерации в определениях от 16 февраля 2006 г. N 19-О и от 18 июля 2006 г. N 279-О, в статье 133 УПК РФ не содержится положений, исключающих возможность возмещения вреда лицам, в отношении которых были вынесены вышеуказанные судебные постановления по реабилитирующему основанию, по той лишь причине, что одновременно в другой части обвинения это лицо было признано виновным в совершении преступления либо уголовное преследование в отношении него было прекращено по основанию, не указанному в пунктах 2 и 3 части второй статьи 133 УПК РФ, - в таких ситуациях с учетом обстоятельств конкретного уголовного дела и в соответствии с принципами справедливости и приоритета прав и свобод человека и гражданина суд вправе принять решение о частичном возмещении реабилитированному лицу вреда, если таковой был причинен в результате уголовного преследования по обвинению, не нашедшему подтверждения в ходе судебного разбирательства. Между тем из материалов дела следует, что с учетом задержания [ФИО] и содержания под стражей в связи с совершением квалифицированного убийства [ФИО], за которое он в последующем был осужден, ему не причинено вреда в результате уголовного преследования по обвинению в совершении преступлений, предусмотренных п.п. \"в\" и \"д\" ч. 2 ст. 105 УК РФ (убийство [ФИО] как лица, заведомо находящегося в беспомощном состоянии, и совершенное с особой жестокостью) и п.п. \"а\", \"в\" ч. 3 ст. 286 УК РФ, исключенных судом из обвинения [ФИО] образом, оснований для реабилитации [ФИО] по данному делу не усматривается. Определение N 208-О10-2 По гражданским делам 1. Наличие возможности назначения военнослужащего, проходящего военную службу по контракту, на равную воинскую должность повлекло отмену приказа об увольнении с военной службы в связи с организационно-штатными мероприятиями [ФИО] обратилась в Оренбургский гарнизонный военный суд с заявлением, в котором просила признать незаконным и отменить приказ командира воинской части об увольнении ее с военной службы в запас в связи с организационно-штатными мероприятиями и восстановить ее в равной воинской должности. Решением Оренбургского гарнизонного военного суда от 13 августа 2009 г., оставленным без изменения кассационным определением судебной коллегии по гражданским делам Приволжского окружного военного суда от 15 сентября 2009 г., [ФИО] в удовлетворении заявления отказано. Военная коллегия, рассмотрев материалы гражданского дела по надзорной жалобе [ФИО], названные судебные постановления отменила и надзорную жалобу удовлетворила по следующим основаниям. Согласно материалам дела, [ФИО], проходившая военную службу по контракту в должности медицинской сестры-анестезиста отделения анестезиологии и реанимации, в мае 2009 г. в связи с проводимыми организационно-штатными мероприятиями была зачислена в распоряжение командира вышестоящей воинской части (общевойсковой дивизии), а затем по причине отсутствия вакантных должностей в указанной воинской части уволена с военной службы в запас. В соответствии с подпунктом \"а\" пункта 2 статьи 51 Федерального закона \"О воинской обязанности и военной службе\" военнослужащий, проходящий военную службу по контракту, может быть досрочно уволен с военной службы в связи с организационно-штатными мероприятиями и при отсутствии других оснований для увольнения. При этом необходимыми условиями для увольнения военнослужащего с военной службы по данному основанию, согласно положениям подпункта \"а\" пункта 4 статьи 34 \"Положения о порядке прохождения военной службы\", утвержденного Указом Президента Российской Федерации от 16 сентября 1999 г. N 1237, являются: при сокращении занимаемой им воинской должности (должности), невозможности назначения на равную воинскую должность (должность) и отсутствие его согласия с назначением на высшую или низшую воинскую должность (должность); по истечении сроков нахождения в распоряжении командира (начальника), установленных пунктом 4 статьи 42 Федерального закона \"О воинской обязанности и военной службе\" и Положением и отсутствие его согласия с назначением на высшую или низшую воинскую должность (должность). Согласно пункту 4 статьи 42 Федерального закона \"О воинской обязанности и военной службе\" военнослужащий может проходить военную службу не на воинских должностях в случаях: нахождения в распоряжении командира (начальника) - не более трех месяцев; нахождения в распоряжении командира (начальника) в связи с проведением организационно-штатных мероприятий - не более шести месяцев. Таким образом, по смыслу закона для досрочного увольнения военнослужащего с военной службы в связи с организационно-штатными мероприятиями необходимо наличие следующих взаимосвязанных обстоятельств: невозможность назначения на равную воинскую должность (должность) и отсутствие его согласия с назначением на высшую или низшую воинскую должность (должность), а также истечение срока нахождения такого военнослужащего в распоряжении командира (начальника) в связи с проведением организационно-штатных мероприятий и отсутствие его согласия с назначением на высшую или низшую воинскую должность (должность). Из изложенного следует, что решению об увольнении военнослужащего по указанному выше основанию должны предшествовать действия командования по уточнению возможности его использования по военной службе, тем более, когда военнослужащий настаивает на ее прохождении в дальнейшем. В суде установлено, что [ФИО] заключен контракт о прохождении военной службы в Вооруженных Силах Российской Федерации сроком до 23 сентября 2017 г. В мае 2009 г. она зачислена в распоряжение командира воинской части, приказом которого от 30 июня того же года уволена с военной службы в запас Вооруженных Сил Российской Федерации в связи с организационно-штатными мероприятиями. До этого она добросовестно исполняла возложенные на нее обязанности согласно заключенному контракту и желала продолжать военную службу. Ответчиком не представлено сведений о том, что командование, при наличии должностей, предлагало ей равнозначные, высшие и низшие должности в этой части, а также в частях и подразделениях, подчиненных указанной воинской части, в том числе медицинских подразделениях, для дальнейшего прохождения военной службы, и что она отказалась от перемещения на предложенные должности. При таких данных применение судами положений подпункта \"а\" пункта 4 статьи 34 Положения о порядке прохождения военной службы в обоснование выводов о правомерности действий командования, связанных с увольнением заявителя с военной службы в связи с организационно-штатными мероприятиями, следует признать ошибочным. Вышеизложенные обстоятельства дела и приведенные положения закона указывают на то, что судами первой и кассационной инстанций при вынесении решения и определения допущены нарушения норм материального права, выразившиеся в неправильном применении закона, которые Военная коллегия признала существенными, повлиявшими на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов [ФИО] Определение N 203-В10-7 2. При наличии предусмотренных в законе оснований военнослужащий без его согласия не может быть уволен с военной службы по достижении предельного возраста пребывания на военной службе [ФИО] обратился во Владивостокский гарнизонный военный суд с заявлением, в котором просил признать незаконным приказ командующего Тихоокеанским флотом об увольнении в запас по достижении им предельного возраста пребывания на военной службе без предоставления жилого помещения по установленным нормам. Решением Владивостокского гарнизонного военного суда от 14 сентября 2009 г., оставленным без изменения кассационным определением Тихоокеанского флотского военного суда от 19 октября 2009 г., [ФИО] в удовлетворении заявления отказано. В надзорной жалобе [ФИО], указывая на свое право быть уволенным с военной службы в запас только после предоставления ему жилья по установленным нормам, просил судебные постановления отменить и принять по делу новое решение об удовлетворении заявления. Военная коллегия решение Владивостокского гарнизонного военного суда от 4 сентября 2009 г. и определение Тихоокеанского флотского военного суда от 19 октября 2009 г. отменила и приняла по делу новое решение о признании приказа командующего Тихоокеанским флотом в части увольнения [ФИО] с военной службы незаконным и обязала его восстановить [ФИО] на военной службе в прежней или равной должности до обеспечения жилым помещением по установленным нормам. В обоснование были приведены следующие доводы. Судом установлено, что решением жилищной комиссии воинской части Б., проходящий военную службу на острове Русский, входящего в состав города Владивостока, и проживающий там вместе с женой и двумя детьми в двухкомнатной квартире общей площадью 47,5 кв. метров, признан нуждающимся в улучшении жилищных условий и включен в списки очередников по месту военной службы. 26 августа 2008 г. он обратился по команде с рапортом, в котором просил обеспечить его жильем в г. Владивостоке, после чего представить к увольнению с военной службы в связи с достижением 7 февраля 2009 г. предельного возраста. Несмотря на это, заявитель 28 июля 2009 г. был уволен с военной службы в запас без обеспечения жильем. Отказывая в удовлетворении требований заявителя, суд первой инстанции указал, что свое согласие с увольнением в запас в связи с достижением предельного возраста пребывания на военной службе [ФИО] 14 июля 2009 г. выразил в листе беседы, а просьбу об увольнении после обеспечения жильем он заявил позднее в рапорте от 26 августа 2009 г., то есть после издания приказа об увольнении. Между тем такой рапорт в материалах дела отсутствует и он не исследовался в судебном заседании. Суд кассационной инстанции, оставляя решение гарнизонного военного суда без изменения, указал, что права заявителя подлежат реализации в соответствии с п. 14 ст. 15 Федерального закона \"О статусе военнослужащих\", то есть как увольняемого военнослужащего, избравшего место жительства, отличное от места прохождения военной службы. Однако такой вывод является ошибочным, поскольку остров Русский, где [ФИО] проходил военную службу, входит в состав г. Владивостока. Кроме того, судами оставлено без внимания то обстоятельство, что согласно решению Думы г. Владивостока от 29 сентября 2005 г. N 94 \"Об установлении нормы предоставления и учетной нормы площади жилого помещения в г. Владивостоке\" для постановки на учет в качестве нуждающихся в жилых помещениях определена норма в размере 13 кв. метров общей площади на человека. Из материалов дела усматривается, что заявитель, его супруга и двое их разнополых детей проживают в двухкомнатной квартире общей площадью 47, 5 кв. метров, то есть менее установленной учетной нормы. В соответствии с п. 1 ст. 23 Федерального закона \"О статусе военнослужащих\" военнослужащие-граждане, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий по нормам, установленным федеральными законами и иными нормативными правовыми актами Российской Федерации, без их согласия не могут быть уволены с военной службы по достижении ими предельного возраста пребывания на военной службе без предоставления им жилых помещений. Таким образом, законных оснований для увольнения [ФИО] с военной службы у командования не имелось, а выводы судов об обратном основаны на неверном толковании норм материального права, в связи с чем являются ошибочными. Определение N 211-В10-2 Управление по работе с законодательством Верховного Суда Российской Федерациио Извлечения из постановлений Европейского суда по правам человека 1. В постановлении по делу \"Бутусов против России\" от 22 декабря 2009 г. Европейский Суд по правам человека (далее - Европейский Суд) признал нарушение п. 4 ст. 5 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с несвоевременным рассмотрением жалобы заявителя на постановление об избрании меры пресечения в виде содержания под стражей, а также рассмотрением жалобы в отсутствие заявителя и его адвоката. Позиция Европейского Суда: \"...в целях обеспечения равноправия сторон необходимо было предоставить заявителю возможность предстать перед судом лично или в какой-либо иной форме, одновременно с прокурором для того, чтобы заявитель мог ответить на доводы последнего... Принимая во внимание тот факт, что ни заявитель, ни его адвокат не присутствовали при рассмотрении кассационной жалобы заявителя ... в то время как прокурор присутствовал на слушании и выступал с объяснениями ... такое судебное разбирательство не отвечало требованиям пункта 4 статьи 5 Конвенции\". Суд подчеркнул, что \"...в определении ... вынесенном по результатам обжалования, не было ничего, что свидетельствовало бы о рассмотрении судом кассационной инстанции вопросов о том, действительно ли адвокат заявителя был должным образом уведомлен о проведении слушания по делу, и, в случае, если этого не произошло, рассматривался ли вопрос об отложении рассмотрения жалобы или доставлении заявителя на слушание по делу\". В отношении несвоевременного рассмотрения жалобы заявителя на его незаконное содержание под стражей Европейский Суд установил, что \"...кассационное разбирательство началось 25 июля 2003 г., в день, когда адвокат заявителя предоставил свои основания для подачи кассационной жалобы, и закончилось 14 августа 2003 г., когда Областной суд рассмотрел и отклонил кассационную жалобу. Из этого следует, что кассационное разбирательство по рассмотрению кассационной жалобы продолжалось двадцать дней\". Суд также подчеркнул, что не было приведено \"...аргументов о том, что заявитель или его адвокат в какой-то степени способствовали затягиванию кассационного разбирательства. Таким образом, из этого следует, что общая длительность кассационного судебного разбирательства была обусловлена действиями органов власти\". Европейский Суд пришел к выводу, что в данном деле \"...период, равный двадцати дням, не может считаться приемлемым и удовлетворяющим требованию \"незамедлительности\" пункта 4 статьи 5\". 2. В постановлении по делу \"Джураев против России\" от 17 декабря 2009 г. Европейский Суд признал нарушение пп. 1 и 4 ст. 5 Конвенции в связи с незаконным заключением заявителя под стражу и нарушением его права на обжалование в суд соответствующего решения. Обстоятельства дела: \"26 января 2007 года заявитель был арестован в г. Москве на основании межгосударственного ордера на арест. ... 29 января 2007 года ... межрайонная прокуратура города Москвы вынесла постановление об избрании меры пресечения в отношении заявителя, а именно о заключении его под стражу на основании постановлений суда Узбекистана от 9 января 2006 года. ... 29 июня 2007 года ... Межрайонная прокуратура вынесла новое постановление о содержании заявителя под стражей согласно пункту 2 статьи 466 Уголовно-процессуального кодекса РФ и статье 60 Минской конвенции. ... 23 августа 2007 года Генеральная прокуратура РФ отклонила ходатайство Генеральной прокуратуры Узбекистана об экстрадиции заявителя, поскольку деяния, в которых заявитель обвинялся, не содержат в себе состава преступления согласно российскому законодательству. ... 30 августа 2007 года ... Межрайонная прокуратура приняла постановление об освобождении заявителя из-под стражи\". Позиция Европейского Суда: \"Лицо в период его содержания под стражей должно иметь доступ к средству правовой защиты, которое бы позволяло ему добиваться быстрого судебного пересмотра вопроса законности содержания его под стражей\". Суд отметил, что \"...заявитель был заключен под стражу в ожидании экстрадиции на основании двух постановлений межрайонной прокуратуры. Ни в одном из постановлений не указывается про возможность обжалования ... Минская конвенция в своих статьях 60 и 61 не содержит никаких предписаний по порядку обжалования постановления о заключении лица под стражу для ожидания экстрадиции\". Применительно к данному делу Европейский Суд констатировал, что \"...в течение всего срока нахождения заявителя под стражей в ожидании решения об экстрадиции в его распоряжении не было никакой возможности прибегнуть к судебному контролю за законностью его содержания под стражей. Таким образом, имело место нарушение пункта 4 статьи 5 Конвенции\". Европейский Суд указал также, что \"...к моменту заключения заявителя под стражу Конституционный Суд Российской Федерации уже провозгласил, что при экстрадиции право на свободу должно гарантироваться в той же мере, что и в других видах уголовного процесса. Суд однозначно указывает, что применение меры пресечения с целью дальнейшей экстрадиции должно регулироваться не только статьей 466 Уголовно-процессуального кодекса Российской Федерации, но и нормами о применении мер пресечения в главе 13 Уголовно-процессуального кодекса Российской Федерации...\". Европейский Суд пришел к выводу, что \"...для того чтобы быть \"законным\" в значении подпункта (f) пункта 1 статьи 5 Конвенции, заключение заявителя под стражу должно быть совместимым не только с требованиями пункта 2 статьи 466, но также и с положениями, регламентирующими применение мер пресечения в виде заключения под стражу, а именно со статьями 108 и 109 главы 13 УПК РФ\". В заключение Европейский Суд указал, что \"...даже если предположить что первоначально содержание заявителя под стражей было совместимо с внутригосударственными правовыми актами, оно перестало быть законным после истечения двухмесячного периода, предусмотренного пунктом 1 статьи 109 УПК РФ\". \"В отсутствие постановления российского суда о продлении срока нахождения заявителя под стражей Суд обязан сделать вывод, что после 27 марта 2007 года, то есть через два месяца со дня заключения под стражу, заявитель содержался под арестом в нарушение норм внутреннего законодательства\". 3. В постановлении по делу \"Мохов против России\" от 4 марта 2010 г. Европейский Суд констатировал нарушение пп. 1 и 2 ст. 6 Конвенции в связи с несправедливостью процесса по рассмотрению гражданского дела заявителя и несоблюдением принципа презумпции невиновности при рассмотрении уголовного дела в отношении [ФИО] дела: в отношении заявителя было возбуждено уголовное дело по обвинениям в злоупотреблении должностными полномочиями, получении взятки, подделке документов. Впоследствии заявителю также предъявлено обвинение в убийстве при отягчающих обстоятельствах с целью ограбления. \"...в ходе предварительного расследования убийства с целью ограбления, местная государственная телевизионная компания \"КТРК\" выпустила в эфир программу \"На грани\", содержавшую интервью с гражданином [ФИО], следователем прокуратуры ... который проинформировал общественность о том, что заявитель совершил ряд преступлений\". Позиция Европейского Суда: \"...если в судебном решении или заявлении государственного должностного лица в отношении лица, обвиненного в совершении уголовного преступления, содержится мнение о том, что последнее является виновным, до того как его вина была доказана в соответствии с законом, это является нарушением принципа презумпции невиновности. Наличие любой аргументации, намекающей на то, что суд или должностное лицо считает обвиняемого виновным, даже в отсутствие любого формального постановления, является достаточным основанием для этого. Необходимо провести фундаментальное разграничение между заявлением о том, что кто-либо лишь подозревается в совершении преступления, и ясным заявлением, в отсутствие вступившего в законную силу обвинительного приговора, о том, что указанное преступление было совершено данным лицом\". Суд установил, что \"...до начала судебного разбирательства по делу заявителя по обвинениям в убийстве с целью ограбления государственный телевизионный канал дважды транслировал в эфире заявление следователя прокуратуры\". Применительно к данному делу Европейский Суд признал, что \"...заявление со стороны государственного должностного лица представляло собой заявление о виновности заявителя и привело к предвзятой оценке фактов компетентным судебным органом\". Суд пришел к выводу о том, что \"...заявления следователя, судя по всему, привели к созданию у общественности мнения, что заявитель является убийцей, до того, как его виновность была установлена законным порядком. Соответственно ... имело место нарушение принципа презумпции невиновности в отношении заявителя\". Что касается жалобы заявителя на нарушение принципа равноправия сторон при рассмотрении иска о защите чести и достоинства, Европейский Суд отметил, что \"...районный суд не рассмотрел ходатайство заявителя об обеспечении его явки на заседание ... В своем постановлении суд лишь указал, что отсутствие заявителя на судебном заседании объясняется его осуждением в уголовном порядке...\". Суд установил, что \"...заявитель явно не имел возможности повлиять на ход дела в целях защиты своих прав, поскольку он не был уведомлен о решении, отказывающем ему в обеспечении явки в суд...\". Европейский Суд указал, что \"...районный суд даже не попытался объяснить заявителю, что последний имел право на присутствие на судебном заседании, по его выбору, через своего адвоката либо представителя. ... областной суд, в свою очередь, не счел необходимым исправить ситуацию несмотря на то, что заявитель прямо сослался на нарушение принципа равноправия сторон. ... российские суды не предприняли никаких мер для обеспечения эффективного участия заявителя в судебном разбирательстве по гражданскому иску\". Европейский Суд пришел к выводу, что \"...возможность представить суду свои доводы по иску о защите чести и достоинства лично или через представителя заявителю предоставлена не была, что является нарушением принципа равноправия сторон\". 4. В постановлении по делу \"Бацанина против России\" от 26 мая 2009 г. Европейский Суд констатировал нарушение п. 1 ст. 6 Конвенции, выразившееся в несоблюдении принципа справедливости судебного разбирательства в связи с ненадлежащим извещением заявительницы о дате судебного заседания. Вместе с тем Европейский Суд не установил в данном деле нарушений п. 1 ст. 6 Конвенции в том, что судебное разбирательство по гражданскому делу было инициировано прокурором, что, по мнению заявительницы, нарушало принцип равноправия и состязательности сторон. Обстоятельства дела: В 1977 г. муж заявительницы - сотрудник Института океанологии Российской академии наук (далее - Институт), был поставлен в очередь на получение жилья. Для предоставления квартиры большей площади было достигнуто соглашение о том, что заявительница передаст Институту право собственности на свою квартиру. 4 декабря 1998 г. заявительница и Институт подписали соглашение об обмене. Впоследствии выяснилось, что заявительница продала свою квартиру в марте 1998 г. Прокурор города, действуя от имени Института и лица, получившего квартиру заявительницы, подал иск против заявительницы и ее супруга о признании соглашения об обмене недействительным и выселении семьи заявительницы из квартиры, переданной ее супругу. Супруг заявительницы подал встречный иск, требуя признать право собственности на предоставленную квартиру. 1 июня 2001 г. городской суд удовлетворил исковые требования прокурора. 18 июня 2001 г. отдельным решением городской суд отказал в удовлетворении встречного иска. 16 августа 2001 г. краевой суд оставил в силе решения от 1 и 18 июня 2001 г. Прокурор присутствовал на заседании суда кассационной инстанции. Письменные доказательства, подтверждающие факт получения заявительницей какого-либо извещения о заседании суда кассационной инстанции, отсутствуют. Позиция Европейского Суда: \"...принцип равноправия и состязательности сторон ... требует \"справедливого баланса между сторонами\", причем каждой стороне должна быть предоставлена разумная возможность представить свою позицию по делу в условиях, которые не ставят его в существенно менее выгодное положение по сравнению со своим оппонентом...\". Суд отметил, что \"...тот факт, что одна точка зрения защищается в суде несколькими сторонами, или даже тот факт, что рассмотрение дела в суде было инициировано прокурором, не обязательно ставит противную сторону в \"существенно менее выгодное\" положение при изложении ее позиции по делу\". \"Европейский Суд не исключает, что поддержка прокуратурой одной из сторон может быть оправдана в определенных обстоятельствах, например, для защиты уязвимых лиц, которые предполагаются не имеющими возможности защищать свои интересы самостоятельно, или, где соответствующее правонарушение затрагивает интересы большого количества граждан, или, где защиты требуют определенное государственное имущество или государственные интересы\". Применительно к данному делу Европейский Суд признал, что \"...прокурор действовал в общественных интересах при инициировании дела против заявительницы и ее супруга...\", которые \"...также имели представителя, и дали как письменные, так и устные показания суду первой инстанции\". \"При таких обстоятельствах дела отсутствует основание полагать, что инициирование прокурором рассмотрения гражданского дела в суде было осуществлено для, или имело эффект, оказания ненадлежащего влияния на гражданский суд либо оказания препятствий заявителю в осуществлении эффективной защиты...\". \"Таким образом, по мнению Европейского Суда, принцип равноправия и состязательности сторон, требующий справедливого баланса между сторонами, был соблюден в настоящем деле\". Относительно жалобы заявительницы о том, что она не была извещена о заседании суда кассационной инстанции, Европейский Суд отметил, что \"...власти Российской Федерации не представили доказательств в поддержку своего довода о том, что заявитель была извещена о заседании суда кассационной инстанции ... из текста кассационного определения не следует, что суд кассационной инстанции проверил, была ли заявительница извещена надлежащим образом о заседании суда...\". Европейский Суд пришел к выводу, что \"...заявительнице не была предоставлена возможность присутствовать на судебном заседании и представить свою позицию по делу в состязательном судопроизводстве\". 5. В постановлении по делу \"Куприны против России\" от 25 февраля 2010 г. Европейский Суд констатировал нарушения ст. 6 и 13 Конвенции, выразившиеся в необоснованной длительности судебного разбирательства по гражданскому делу заявителей, а также в отсутствии эффективного средства правовой защиты от чрезмерной длительности судебного разбирательства. Обстоятельства дела: \"Производство по делу началось 6 марта 1998 г., когда заявители подали иск против компании в Районный суд ... производство по делу продолжалось до 15 декабря 2005 г., когда Областной суд вынес окончательное решение по делу\". С учетом критерия ratione temporis компетенция Европейского Суда не распространяется на период до 5 мая 1998 г. - даты вступления Конвенции в силу в отношении Российской Федерации, поэтому Судом исследовался период рассмотрения дела, составляющий \"...приблизительно семь лет и семь месяцев. В течение этого времени дело было рассмотрено два раза на двух уровнях юрисдикции\". Позиция Европейского Суда: Суд отметил, что он \"...не может признать, что сложность дела, сама по себе, была таковой, чтобы ею можно было оправдать суммарную продолжительность судебного процесса\". Европейский Суд не согласился с доводами властей о том, что \"...заявителей следует считать виновными в том, что они вносили изменения в требования, а также подавали ходатайства и апелляции ... заявителю не может вменяться в вину его стремление воспользоваться всеми преимуществами тех средств, которые ему предоставляет национальное право для защиты своих интересов...\". Суд установил, что \"...местные власти проводили судебное разбирательство в два этапа. ... необходимость проведения второго этапа судебного разбирательства возникла по вине районного суда, который не смог надлежащим образом установить важные обстоятельства дела. В любом случае, сам факт того, что в национальных судах слушания по делу проводились в несколько этапов, не освобождает их от необходимости соблюдать требование о рассмотрении дела в разумный срок...\". Европейский Суд пришел к выводу о том, что \"...в данном деле судебные власти не предприняли надлежащих мер для ускорения рассмотрения дела. ... наиболее значительные задержки при рассмотрении данного дела произошли по вине национальных судов\". Что касается жалоб заявителей на отсутствие эффективного средства защиты, Европейский Суд указал, что \"...даже если рассматривать проверки, проведенные Квалификационной коллегии судей ... области и Верховным Судом Российской Федерации ... в качестве меры, направленной на ускорение рассмотрения дела заявителей, они не обеспечили предоставление заявителям соответствующего возмещения за уже имевшие место задержки\". Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека Отдел специального контроля Верховного Суда Российской Федерации [ФИО](1) ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации *(2) СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *(3) СЗ РФ - Собрание законодательства Российской Федерации"
}