{
  "title": "Обзор судебной практики разрешения споров, связанных с установлением в процедурах банкротства требований контролирующих должника и аффилированных с ним лиц (утв. Президиумом Верховного Суда РФ 29 января 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики разрешения споров, связанных с установлением в процедурах банкротства требований контролирующих должника и аффилированных с ним лиц (утв. Президиумом Верховного Суда РФ 29 января 2020 г.) В целях обеспечения единообразных подходов к разрешению споров, связанных с установлением в процедурах банкротства требований аффилированных с должником, в том числе контролирующих его, лиц, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании ст. 126 Конституции Российской Федерации, ст. 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. На аффилированном с должником кредиторе лежит бремя опровержения разумных сомнений относительно мнимости договора, на котором основано его требование, заявленное в деле о банкротстве. В деле о банкротстве должника аффилированная с ним компания обратилась в суд с заявлением о включении задолженности по договору займа в реестр требований кредиторов должника (далее - реестр). Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требование компании признано обоснованным и включено в реестр с удовлетворением в третью очередь. Суды сочли, что задолженность подтверждена договором о предоставлении займа, платежными поручениями о выдаче займа и о частичной уплате процентов по нему, актом сверки взаиморасчетов. Суд округа названные судебные акты отменил, направив обособленный спор на новое рассмотрение в суд первой инстанции. Возражающая по требованию компании кредитная организация ссылалась на то, что вследствие аффилированности кредитора и должника стало возможным составление договора о выдаче займа, платежных документов о перечислении заемных средств, частичной уплате процентов и акта сверки, не отражающих реальное положение дел. Фактически расчетный счет должника был использован в качестве транзитного. Компания, аффилированная с должником, под видом выдачи займа перечисляла на его счет средства, которые последним не расходовались в собственных предпринимательских целях, а перенаправлялись на счета других лиц, входящих в ту же группу, что и должник с компанией. Как полагал банк, при таком обороте активы должника не пополнились на сумму якобы привлеченного от компании финансирования, происходил безосновательный рост долговых обязательств перед аффилированным лицом без получения встречного предоставления. Согласно п. 1 ст. 170 Гражданского кодекса Российской Федерации (далее - ГК РФ) мнимая сделка, т.е. сделка, совершенная лишь для вида, без намерения создать соответствующие ей правовые последствия, ничтожна. Совершая мнимые сделки, аффилированные по отношению друг к другу стороны, заинтересованные в сокрытии от третьих лиц истинных мотивов своего поведения, как правило, верно оформляют все деловые бумаги, но создавать реальные правовые последствия, соответствующие тем, что указаны в составленных ими документах, не стремятся. Поэтому при наличии в рамках дела о банкротстве возражений о мнимости договора суд не должен ограничиваться проверкой документов, представленных кредитором, на соответствие формальным требованиям, установленным законом. Суду необходимо выяснить, представлены ли достаточные доказательства существования фактических отношений по договору. В рассматриваемом случае в нарушение требований ст. 71, 168 и 170 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) суды первой и апелляционной инстанций возражения банка не проверили, в частности не проанализировали выписку по счету должника. Суд округа указал на неправильное распределение судами бремени доказывания. Так, суды, с одной стороны, не учли, что являющиеся сторонами договора аффилированные лица (в отличие от обычных участников гражданского оборота, вступающих в обязательственные отношения с должником) имеют гораздо больше возможностей осуществить формальное исполнение мнимой сделки лишь для вида (п. 86 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\"). С другой стороны, суды не приняли во внимание объективную сложность получения не связанным с должником кредитором, заявившим в деле о банкротстве возражения, отсутствующих у него прямых доказательств мнимости. В ситуации, когда не связанный с должником кредитор представил косвенные доказательства, поставившие под сомнение факт существования долга, аффилированный кредитор не может ограничиться представлением минимального комплекта документов (например, текста договора займа и платежных поручений к нему, отдельных документов, со ссылкой на которые денежные средства перечислялись внутри группы) в подтверждение реальности заемных отношений. Он должен исчерпывающе раскрыть все существенные обстоятельства, касающиеся заключения и исполнения самой заемной сделки, оснований дальнейшего внутригруппового перераспределения денежных средств, подтвердив, что оно соотносится с реальными хозяйственными отношениями, выдача займа и последующие операции обусловлены разумными экономическими причинами. При этом аффилированный кредитор не имеет каких-либо препятствий для представления суду полного набора дополнительных доказательств, находящихся в сфере контроля группы, к которой он принадлежит, устраняющего все разумные сомнения по поводу [ФИО] сделки. Если аффилированный кредитор не представляет такого рода доказательства, то считается, что он отказался от опровержения факта, о наличии которого со ссылкой на конкретные документы указывают его процессуальные оппоненты (ст. 9 и 65 АПК РФ). В подобной ситуации действия, связанные с временным зачислением аффилированным лицом средств на счет должника, подлежат квалификации по правилам, установленным ст. 170 ГК РФ. В другом деле было отказано во включении в реестр задолженности по договору поставки перед поставщиком, аффилированным по отношению к должнику, представившим договор и товарные накладные, по форме и содержанию соответствующие требованиям закона. Суды исходили из того, что аффилированный кредитор не опроверг возражения уполномоченного органа о мнимости отношений (ст. 170 ГК РФ), подтвержденные косвенными доказательствами существенной затруднительности поставки товара любым участником гражданского оборота, осуществляющим аналогичную с кредитором деятельность, в количестве, отраженном в товарных накладных, в течение срока, указанного в этих накладных. 2. Очередность удовлетворения требования кредитора не может быть понижена лишь на том основании, что он относится к числу аффилированных с должником лиц, в том числе его контролирующих. В деле о банкротстве хозяйственного общества компания, являющаяся контролирующим общество лицом, обратилась в арбитражный суд с заявлением о включении в реестр требования о возврате займа. Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявления отказано. Суды сочли, что вследствие общности экономических интересов должника и контролирующей его компании требование займодавца не может конкурировать с требованиями кредиторов, не имеющих фактическую возможность давать должнику обязательные для исполнения указания или иным образом определять его действия (далее - независимые кредиторы). Суд округа отменил указанные судебные акты и направил обособленный спор на новое рассмотрение в суд первой инстанции. Сама по себе выдача контролирующим лицом денежных средств подконтрольному обществу посредством заключения с ним договора займа не свидетельствует о том, что обязательство по возврату полученной суммы вытекает из участия в уставном капитале (абзац восьмой ст. 2 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве). Действующее законодательство о банкротстве не содержит положений о безусловном понижении очередности удовлетворения некорпоративных требований кредиторов, относящихся к числу контролирующих должника лиц. Из фундаментального принципа автономии воли и свободы экономической деятельности участников гражданского оборота (ст. 1 ГК РФ) следует право каждого определять правовую форму инвестирования, в частности, посредством внесения взносов в уставный капитал подконтрольной организации или выдачи ей займов. Если внутреннее финансирование с использованием конструкции договора займа осуществляется добросовестно, не направлено на уклонение от исполнения обязанности по подаче в суд заявления о банкротстве и не нарушает права и законные интересы иных лиц - других кредиторов должника, не имеется оснований для понижения очередности удовлетворения требования, основанного на таком финансировании. 3. Требование контролирующего должника лица подлежит удовлетворению после удовлетворения требований других кредиторов, если оно основано на договоре, исполнение по которому предоставлено должнику в ситуации имущественного кризиса. 3.1. Финансирование, оформленное договором займа В процедуре конкурсного производства, введенной в отношении должника, кредитор обратился в суд с заявлением о включении в реестр задолженности по договору займа. При этом кредитор представил вступивший в законную силу судебный акт о взыскании с должника в его пользу невозвращенного займа и неуплаченных процентов. Суд первой инстанции отказал во включении данного требования в реестр, сославшись на то, что кредитор является контролирующим должника лицом, а значит, на него относятся все риски банкротства подконтрольного общества. Суд апелляционной инстанции отменил определение суда первой инстанции, включил требование в реестр с удовлетворением в третью очередь. Как указал суд, сам по себе факт корпоративного контроля кредитора над должником не является основанием для понижения очередности удовлетворения заемного требования такого кредитора. Кроме того, суд отметил, что требование подтверждено вступившим в законную силу судебным актом о взыскании задолженности по договору займа. Суд округа отменил определение суда первой инстанции и постановление суда апелляционной инстанции, направил спор на новое рассмотрение в суд первой инстанции. Окружной суд согласился с выводом суда апелляционной инстанции о том, что действующее законодательство о банкротстве не содержит положений об автоматическом понижении очередности удовлетворения требования лица, контролирующего должника. Вместе с тем внутреннее финансирование должно осуществляться добросовестно и не нарушать права и законные интересы иных лиц. В данном деле судами не были установлены обстоятельства предоставления займа подконтрольному обществу. Согласно п. 1 ст. 9 Закона о банкротстве при наличии любого из обстоятельств, указанных в этом пункте, считается, что должник находится в трудном экономическом положении (далее - имущественный кризис) и ему надлежит обратиться в суд с заявлением о собственном банкротстве. Контролирующее лицо, которое пытается вернуть подконтрольное общество, пребывающее в состоянии имущественного кризиса, к нормальной предпринимательской деятельности посредством предоставления данному обществу финансирования (далее - компенсационное финансирование), в частности, с использованием конструкции договора займа, т.е. избравшее модель поведения, отличную от предписанной Законом о банкротстве, принимает на себя все связанные с этим риски, в том числе риск утраты компенсационного финансирования на случай объективного банкротства. Данные риски не могут перекладываться на других кредиторов (п. 1 ст. 2 ГК РФ). Таким образом, при банкротстве требование о возврате компенсационного финансирования не может быть противопоставлено их требованиям - оно подлежит удовлетворению после погашения требований, указанных в п. 4 ст. 142 Закона о банкротстве, но приоритетно по отношению к требованиям лиц, получающих имущество должника по правилам п. 1 ст. 148 Закона о банкротстве и п. 8 ст. 63 ГК РФ (далее - очередность, предшествующая распределению ликвидационной квоты). Суд округа дал суду первой инстанции указание: при новом рассмотрении спора установить, при каких обстоятельствах предоставлялось финансирование, и с учетом этого определить очередность удовлетворения требования контролирующего лица. При этом окружной суд отметил, что вопреки выводу суда апелляционной инстанции само по себе наличие вступившего в законную силу судебного акта, подтверждающего задолженность, не освобождает арбитражный суд, рассматривающий дело о банкротстве, от обязанности определить очередность удовлетворения основанного на этой задолженности требования (п. 10 ст. 16 Закона о банкротстве). 3.2. Финансирование, осуществляемое путем отказа от принятия мер к истребованию задолженности В деле о банкротстве было установлено: контролирующее должника лицо изначально предоставило заем не в условиях имущественного кризиса. Суды тем не менее признали требование о возврате займа подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты, исходя из следующего. После наступления согласованного в договоре срока возврата займа контролирующее должника лицо не принимало мер к его истребованию. Такое поведение было обусловлено тем, что к этому моменту изъятие финансирования повлекло бы возникновение имущественного кризиса на стороне должника. Суды указали следующее: невостребование контролирующим лицом займа в разумный срок после истечения срока, на который он предоставлялся, равно как отказ от реализации права на досрочное истребование займа, предусмотренного договором или законом (например, п. 2 ст. 811, ст. 813 ГК РФ), или подписание дополнительного соглашения о продлении срока возврата займа по существу являются формами финансирования должника. Если такого рода финансирование осуществляется в условиях имущественного кризиса, позволяя должнику продолжать предпринимательскую деятельность, отклоняясь от заданного п. 1 ст. 9 Закона о банкротстве стандарта поведения, то оно признается компенсационным с отнесением на контролирующее лицо всех рисков, в том числе риска утраты данного финансирования на случай объективного банкротства. 3.3. Финансирование, оформленное договором купли-продажи, подряда, аренды и т.д. Разновидностью финансирования по смыслу п. 1 ст. 317.1 ГК РФ является предоставление контролирующим лицом, осуществившим неденежное исполнение, отсрочки, рассрочки платежа подконтрольному должнику по договорам купли-продажи, подряда, аренды и т.д. по отношению к общим правилам о сроке платежа (об оплате товара непосредственно до или после его передачи продавцом (п. 1 ст. 486 ГК РФ), об оплате работ после окончательной сдачи их результатов (п. 1 ст. 711 ГК РФ), о внесении арендной платы в сроки, обычно применяемые при аренде аналогичного имущества при сравнимых обстоятельствах (п. 1 ст. 614 ГК РФ) и т.п.). Поэтому в случае признания подобного финансирования компенсационным вопрос о распределении риска разрешается так же, как и в ситуации выдачи контролирующим лицом займа. При этом контролирующее лицо, опровергая факт выдачи компенсационного финансирования, вправе доказать, что согласованные им условия (его действия) были обусловлены объективными особенностями соответствующего рынка товаров, работ, услуг (ст. 65 АПК РФ). Так, в одном из дел о банкротстве контролирующее лицо подало заявление о включении в реестр основного долга по арендной плате за несколько лет, предшествующих введению в отношении подконтрольного должника процедуры наблюдения. Суд, указав на то, что при аренде коммерческой недвижимости арендная плата обычно вносится ежемесячно, арендодатель не принимал мер к истребованию в разумный срок задолженности, возникшей до имущественного кризиса, продолжил сдавать имущество в аренду после наступления этого кризиса, всю задолженность признал подлежащей удовлетворению в очередности, предшествующей распределению ликвидационной квоты. 3.4. Доказывание обстоятельств, при которых предоставлялось финансирование Неустраненные контролирующим лицом разумные сомнения относительно того, являлось ли предоставленное им финансирование компенсационным, толкуются в пользу независимых кредиторов. В деле о банкротстве определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требование контролирующего должника лица включено в реестр с удовлетворением в третью очередь. Суды сослались на то, что возражающий по требованию независимый кредитор не доказал факт предоставления финансирования в ситуации имущественного кризиса. Суд округа названные судебные акты изменил, понизив очередность удовлетворения требования контролирующего лица. В силу ч. 1 ст. 65 АПК РФ каждое лицо, участвующее в деле, должно доказать обстоятельства, на которые оно ссылается как на основание своих требований и возражений. В рассматриваемом случае независимый кредитор, обосновывая довод о предоставлении финансирования в условиях имущественного кризиса, представил косвенное доказательство - выписку по счету должника, из которой усматривалось существенное снижение выручки в период, предшествующий финансированию. Обычно это свидетельствует о возникновении реальной угрозы неплатежеспособности (обстоятельства, указанного в абзаце шестом п. 1 ст. 9 Закона о банкротстве). Контролирующее должника лицо, обладающее по сравнению с независимым кредитором значительно большим объемом информации о деятельности должника, структуре его активов и пассивов, состоянии расчетов с дебиторами и кредиторами и т.д., представило документы, которые не устранили все разумные сомнения относительно компенсационной природы финансирования. При таких обстоятельствах в соответствии с ч. 1 ст. 9 АПК РФ и исходя из смысла разъяснений, изложенных в п. 26 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 г. N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\", именно контролирующее лицо должно нести риск наступления негативных последствий несовершения им процессуальных действий по представлению доказательств отсутствия имущественного кризиса в виде понижения очередности удовлетворения его требования. 4. Очередность удовлетворения требования кредитора, аффилированного с лицом, контролирующим должника, может быть понижена, если этот кредитор предоставил компенсационное финансирование под влиянием контролирующего должника лица. Должник (покупатель) в ситуации имущественного кризиса заключил с аффилированным по отношению к нему обществом (продавцом) договор поставки зерна. Должник полученное зерно не оплатил. После того, как в отношении него была введена процедура наблюдения, общество обратилось в суд с заявлением о включении требования об оплате поставленного товара в реестр. Суд первой инстанции не усмотрел оснований для понижения очередности удовлетворения данного требования, поскольку кредитор не являлся лицом, контролирующим должника. Суд апелляционной инстанции пришел к выводу о том, что требование поставщика подлежит удовлетворению в очередности, предшествующей распределению ликвидационной квоты. Поставщик действительно напрямую не контролировал должника. Они аффилированы между собой по признаку вхождения в одну группу лиц (ст. 9 Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\"). Так, конечным бенефициаром, контролирующим как должника, так и общество, являлась компания, которая имела возможность определять действия каждой из сторон договора. Поставщик не доказал наличие каких-либо объективных особенностей состояния рынка зерна. Подконтрольное компании общество в силу аффилированности не могло не знать о том, что покупатель находится в ситуации имущественного кризиса, т.е. существует реальная угроза неполучения встречного денежного исполнения за поставленное зерно. В такой ситуации вполне ожидаемым поведением любого не связанного с должником разумного участника гражданского оборота явился бы отказ от заключения договора либо передача зерна на условии \"поставка против платежа\". Это предопределено сущностью конструкции коммерческой организации, предполагающей имущественную обособленность названного субъекта (п. 1 ст. 48 ГК РФ), извлечение им прибыли в качестве основной цели деятельности (п. 1 ст. 50 ГК РФ). Однако общество договор заключило и фактически его исполнило, передав зерно без получения оплаты. Наиболее вероятной причиной подобных действий поставщика является использование компанией как лицом, контролирующим обе стороны сделки, преимуществ своего положения для выведения одной стороны - должника - из состояния имущественного кризиса. Для достижения данной цели компания фактически перераспределила активы подконтрольных обществ, распорядившись поставить товар покупателю в ситуации имущественного кризиса последнего. Иное в нарушение требований ст. 65 АПК РФ общество не доказало. Поэтому требование общества о выплате стоимости товара, переданного по указанию лица, контролирующего поставщика и должника, по сути, является требованием о возврате компенсационного финансирования, и к нему применим соответствующий режим удовлетворения. Кроме того, при рассмотрении требований, обусловленных отношениями, связанными с финансированием, осуществляемым несколькими аффилированными по отношению друг к другу лицами, судам необходимо учитывать следующее. Правовые подходы, касающиеся очередности удовлетворения требования контролирующего лица, изложенные в настоящем обзоре, применимы и в ситуации, когда финансирование предоставляется несколькими аффилированными по отношению друг к другу лицами, в отдельности не контролирующими должника, но в совокупности имеющими возможность влиять на должника так же, как контролирующее лицо, если только они не докажут, что у каждого из них были собственные разумные экономические причины предоставления финансирования, отличные от мотивов предоставления компенсационного финансирования, т.е. они действовали самостоятельно в отсутствие соглашения между ними, а их поведение не являлось скоординированным (ч. 1 ст. 65 АПК РФ). 5. Не подлежит удовлетворению заявление о включении в реестр требования аффилированного с должником лица, которое основано на исполнении им обязательства должника внешнему кредитору, если аффилированное лицо получило возмещение исполненного на основании соглашения с должником. В одном из дел было установлено, что должник получил от банка денежные средства по кредитному договору. Исполнение обязательств заемщика обеспечено поручительством компании. Впоследствии она по требованию банка погасила задолженность по кредитному договору. После возбуждения дела о банкротстве должника компания предъявила к включению в реестр сумму, выплаченную банку. Признавая требование компании обоснованным и подлежащим удовлетворению в третью очередь, суд первой инстанции сослался на то, что поручительство выдано в отсутствие имущественного кризиса на стороне должника, все права, принадлежавшие банку, перешли к компании в порядке суброгации (ст. 365, 384 и 387 ГК РФ). Суд апелляционной инстанции определение суда первой инстанции отменил, признал требование компании необоснованным. Компания и должник контролировались одним и тем же конечным бенефициаром, определяющим их действия, а также действия иных лиц, входящих в одну с ними группу. Суд установил, что имело место свободное перемещение денежных средств внутри данной группы. В частности, полученное от банка финансирование было перераспределено - выведено из числа активов должника со ссылкой на выдачу им займа другому члену группы. Затем при предъявлении банком претензии задолженность по кредитному договору погашена входящим в ту же группу поручителем. При этом члены группы не были лишены возможности в ответ на претензию банка произвести обратное перераспределение ресурсов в пользу должника, из оборота которого кредит был изъят изначально, с тем чтобы должник погасил внешний долг лично. Суд апелляционной инстанции отметил, что правило о переходе прав кредитора в порядке суброгации к поручителю, исполнившему обязательство, является диспозитивным. Оно применяется, если иное не предусмотрено договором поручителя с должником или не вытекает из отношений между ними (п. 3 ст. 365 ГК РФ). Другими словами, при наличии договора должника и поручителя о порядке вступления поручителя в чужой долг последствия исполнения обязательства поручителем в отношениях между ним и должником регулируются упомянутым договором, в том числе специальным соглашением, определяющим условия покрытия расходов на погашение чужого долга (далее - договор о покрытии), а не правилами о суброгации. С учетом этого суд апелляционной инстанции признал, что для правильного разрешения спора, прежде всего, необходимо исследовать внутригрупповые отношения, в том числе сложившиеся между должником и компанией. В рассматриваемом случае у одного члена группы были изъяты денежные средства в пользу другого члена той же группы, а потом третий член данной группы погасил долг первого перед независимым кредитором. С учетом презумпции разумности действий участников гражданского оборота (п. 5 ст. 10 ГК РФ) есть основания полагать, что действия, направленные на совершение упомянутых операций, обсуждались на внутригрупповых переговорах, в их основе лежит достигнутая членами группы договоренность. При этом подчиненность членов группы одному конечному бенефициару позволяла им заключать соглашения об исполнении обязательств друг друга, в том числе договоры о покрытии, без надлежащего юридического оформления (без соблюдения требований подп. 1 п. 1 ст. 161 ГК РФ). Исходя из установленных фактов (наличие общего для всей группы конечного бенефициара, перемещение активов внутри этой группы, уменьшившее имущественную сферу должника, последующее исполнение обязательства должника членом группы) и обычной природы взаимодействия аффилированных лиц (предполагающей, как правило, скоординированность поведения, максимальный учет интересов друг друга, оптимизацию внутренних долговых обязательств, конфиденциальность информации о внутригрупповых соглашениях), суд апелляционной инстанции пришел к выводу о том, что были представлены доказательства реальности отношений по договору о покрытии и о погашении компанией задолженности должника в рамках данного договора в счет компенсации за изъятые у должника ранее кредитные ресурсы в пользу одного из членов группы. В силу ст. 65 АПК РФ на компанию перешло бремя опровержения существования такого рода отношений через обоснование разумных причин того, что она погашала задолженность как поручитель, рассчитывающий на суброгацию. В этих целях компании следовало раскрыть основания внутригруппового движения денежных средств, подтвердить, что расчетные операции, опосредующие перемещение активов внутри группы, оформлены в соответствии с их действительным экономическим смыслом и обусловлены разумными экономическими целями. Компания представила лишь отдельные документы, которых было недостаточно для опровержения позиции о наличии договора о покрытии. При таких обстоятельствах суд апелляционной инстанции признал недоказанным суброгационное основание требования аффилированного кредитора (ст. 9 и 65 АПК РФ). В другом деле суд признал необоснованным требование компании, аффилированной с должником, исполнившей обязательство последнего перед внешним по отношению к должнику кредитором и ссылавшейся на переход к ней требования в порядке суброгации на основании п. 5 ст. 313 ГК РФ. Суд исходил из того, что компания и должник входили в одну группу лиц, контролируемую одним и тем же конечным бенефициаром. Выписки по расчетным счетам членов данной группы свидетельствовали о перемещении денежных средств внутри группы. В ряде случаев плательщиком по таким внутригрупповым операциям на значительные суммы выступал должник. С учетом изложенного суд пришел к выводу о том, что погашение компанией обязательства должника перед внешним кредитором, скорее, могло быть обусловлено наличием скрытого от суда договора о покрытии, являющегося соглашением о предоставлении должнику компенсации за изъятые из его оборота активы посредством осуществления компанией платежа в пользу внешнего кредитора должника (абзац первый п. 21 постановления Пленума Верховного Суда Российской Федерации от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\", п. 1 ст. 313 ГК РФ), нежели чем являться исполнением компанией чужого обязательства без возложения со стороны должника (пп. 2, 5 ст. 313 ГК РФ). Поскольку компания не подтвердила, что операции по изъятию денежных средств со счета должника соотносятся с реальными хозяйственными отношениями, суд так же, как и в рассмотренной ранее ситуации выдачи поручительства, признал недоказанным суброгационное основание требования аффилированного кредитора (ст. 9 и 65 АПК РФ). Аналогичный подход применим и в ситуации, когда аффилированная с должником компания перечисляет внешнему кредитору должника денежные средства во исполнение договора купли-продажи, на основании которого производится уступка требования к должнику, однако из анализа внутригрупповых отношений усматривается, что наряду с договором купли-продажи требования, заключенным аффилированным лицом (цессионарием) с внешним кредитором (цедентом), вероятнее всего, цессионарием и должником также был заключен договор о покрытии (о предоставлении должнику компенсации за изъятый у него актив путем совершения аффилированным лицом (цессионарием) платежа в пользу независимого кредитора должника), компенсационная природа которого не предполагает реализацию цессионарием прав кредитора. 6. Очередность удовлетворения требования, перешедшего к лицу, контролирующему должника, в связи с переменой кредитора в обязательстве, понижается, если основание перехода этого требования возникло в ситуации имущественного кризиса должника. 6.1. Суброгационное требование контролирующего должника лица, основанное на заключенном с независимым кредитором договоре о предоставлении контролирующим лицом обеспечения за должника В одном из дел было установлено, что должник (заемщик) и банк заключили кредитный договор, в соответствии с которым банк предоставил заемщику кредит. В обеспечение исполнения обязательств по кредитному договору банк и контролирующая должника компания заключили договор поручительства. Кроме того, в целях обеспечения исполнения обязательств по возврату кредита и уплате процентов заемщик передал свое недвижимое имущество в ипотеку. Впоследствии в связи с неисполнением заемщиком обязательств по кредитному договору задолженность перед банком была полностью погашена компанией как поручителем. Затем суд возбудил производство по делу о банкротстве заемщика. В рамках данного дела компания обратилась в суд с заявлением о включении требований, основанных на кредитном договоре и договоре об ипотеке, перешедших к ней в порядке суброгации (ст. 365, подп. 3 п. 1 ст. 387 ГК РФ), в реестр как обеспеченных залогом имущества должника. Суды признали требования компании обоснованными, подлежащими удовлетворению в очередности, предшествующей распределению ликвидационной квоты. Как установили суды, договор о покрытии заемщиком и поручителем не заключался. Суды приняли во внимание, что договор поручительства был заключен компанией в условиях имущественного кризиса подконтрольного ей основного должника. Контролирующее лицо, выдавая поручительство, по сути, предоставило должнику компенсационное финансирование, а значит, суброгационные требования поручителя, в том числе основанные на договоре ипотеки, не могут конкурировать с требованиями других кредиторов (п. 1 ст. 9 Закона о банкротстве, п. 1 ст. 2 ГК РФ) - они подлежат удовлетворению в очередности, предшествующей распределению ликвидационной квоты. Компания вправе рассчитывать на погашение долгов из стоимости заложенного имущества преимущественно только перед кредиторами одной с ней очереди удовлетворения, в отношении кредиторов более приоритетных очередностей удовлетворения залоговые преимущества компании не действуют. 6.2. Требование, приобретенное контролирующим лицом у независимого кредитора по договору купли-продажи В рамках дела о банкротстве должника контролирующее его лицо обратилось в суд с заявлением о включении в реестр требования, основанного на кредитном договоре. Кредит был предоставлен должнику независимым кредитором - банком. До возбуждения дела о банкротстве заемщика контролирующее лицо приобрело у банка по договору купли-продажи требование к должнику о возврате кредита и об уплате процентов по нему. Суд первой инстанции признал требование обоснованным и включил его в реестр с удовлетворением в третью очередь. Суд исходил из того, что, если бы банк обратился с заявлением о включении задолженности в реестр, очередность удовлетворения соответствующего требования не была бы понижена. В силу ст. 384 ГК РФ к контролирующему лицу как к цессионарию требование перешло в том объеме и на тех условиях, которые существовали к моменту его перехода от цедента. Суд апелляционной инстанции определение суда первой инстанции изменил, установив следующее: в момент уступки должник находился в состоянии имущественного кризиса. Приобретая у независимого кредитора требование к должнику в такой ситуации, контролирующее лицо тем самым создавало условия для отсрочки погашения долга по кредитному договору, т.е. фактически профинансировало должника, предоставив ему возможность осуществлять предпринимательскую деятельность, не исполняя обязанность по подаче заявления о банкротстве (п. 1 ст. 9 Закона о банкротстве). Договор о покрытии контролирующим лицом и должником не заключался. На требование, полученное лицом, контролирующим должника, в условиях имущественного кризиса последнего, распространяется тот же режим удовлетворения, что и на требование о возврате компенсационного финансирования, - оно удовлетворяется в очередности, предшествующей распределению ликвидационной квоты. В другом деле суд первой инстанции не понизил очередность удовлетворения уступленного контролирующему лицу требования, указав на то, что к моменту уступки срок исполнения обязательства еще не наступил, а значит, приобретение требования нельзя рассматривать как способ финансирования должника. Суд апелляционной инстанции изменил определение суда первой инстанции, указав следующее. Контролирующему лицу было очевидно - должник исходя из своего имущественного положения не сможет исполнить обязательство тогда, когда наступит срок его исполнения. Иными словами, должник в момент уступки уже находился в ситуации имущественного кризиса, под которым понимается не только непосредственное наступление обстоятельств, указанных в п. 1 ст. 9 Закона о банкротстве, но и ситуация, при которой их возникновение стало неизбежно. 6.3. Требование контролирующего лица, исполнившего обязательство должника перед независимым кредитором в отсутствие возложения со стороны должника Компания, контролирующая общество, до возбуждения дела о его несостоятельности исполнила обязательство общества перед банком по кредитному договору без возложения со стороны должника. Впоследствии компания обратилась в суд с заявлением о включении в реестр требования, основанного на кредитном договоре, со ссылкой на переход к ней данного требования на основании п. 5 ст. 313 ГК РФ. Определением суда первой инстанции заявление компании признано обоснованным, задолженность включена в реестр с удовлетворением в третью очередь. Суд счел, что компания в порядке суброгации заменила банк (кредитора). Суд апелляционной инстанции, установив, что исполнение чужого обязательства осуществлено контролирующим лицом в ситуации имущественного кризиса должника, признал суброгационное требование контролирующего лица подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты. Суд указал, что такое погашение долга является разновидностью финансирования, поскольку направлено на блокирование возможности независимого кредитора инициировать возбуждение дела о банкротстве должника и создание тем самым условий для продолжения предпринимательской деятельности в ситуации имущественного кризиса, маскируя его вопреки требованиям п. 1 ст. 9 Закона о банкротстве. Подобного рода финансирование признается компенсационным. Аналогичный подход применим и в ситуации, когда контролирующее лицо (плательщик), исполнившее обязательство должника перед независимым кредитором на основании заключенного должником и контролирующим его лицом договора о покрытии, содержащего условие о выплате плательщику вознаграждения за погашение чужого долга, предъявляет к включению в реестр сумму вознаграждения по договору о покрытии. 7. Действия, направленные на необоснованное повышение очередности удовлетворения требования, эту очередность не изменяют. В рамках дела о банкротстве должника общество обратилось в суд с заявлением о включении в реестр требования, основанного на договоре займа. Другой кредитор заявил возражение относительно очередности удовлетворения данного требования, сославшись на то, что оно приобретено обществом у компании, являющейся лицом, контролирующим должника. Суд первой инстанции счел, что для правильного разрешения спора значение имеет правовое положение предъявившего требование лица, а не первоначального кредитора - займодавца. Указав на отсутствие заинтересованности общества по отношению к должнику (ст. 19 Закона о банкротстве), суд включил его требование в реестр с удовлетворением в третью очередь. Суд апелляционной инстанции изменил определение суда первой инстанции, признав требование общества подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты. Суд апелляционной инстанции установил, что компания предоставила должнику компенсационное финансирование. Следовательно, если бы уступка не была совершена, очередность удовлетворения требования компании о возврате такого финансирования подлежала бы понижению. Как разъяснено в абзаце втором п. 4 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 54 \"О некоторых вопросах применения положений главы 24 ГК РФ о перемене лиц в обязательстве на основании сделки\", первоначальный кредитор не может уступить новому кредитору больше прав, чем имеет сам; вместе с тем на основании закона новый кредитор в силу его особого правового положения может обладать дополнительными правами, которые отсутствовали у первоначального кредитора. Общество в соответствии с законом не имело каких-либо дополнительных прав по сравнению с правами компании. Поэтому уступка компанией требования обществу - внешне независимому кредитору - не изменила очередность его удовлетворения. В другом деле с заявлением о включении в реестр требования, основанного на договоре займа, обратился кредитор, ссылавшийся на отсутствие у него признаков аффилированности по отношению к должнику. Суд первой инстанции установил, что данный кредитор на момент предоставления займа являлся мажоритарным акционером, контролирующим должника. Заем выдан в условиях имущественного кризиса последнего и являлся компенсационным финансированием. Последующая продажа кредитором пакета акций, прекратившая возможность осуществления им контроля над должником, не повлекла повышения очередности удовлетворения требования бывшего мажоритарного акционера. С учетом изложенного суд признал требование подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты. 8. Контролирующее должника лицо, привлеченное к субсидиарной ответственности за невозможность полного погашения требований кредиторов, не может получить удовлетворение своего требования к должнику наравне с требованиями других кредиторов. Требование компании, основанное на неисполнении должником обязательств по договору подряда, включено в реестр с удовлетворением в третью очередь. Впоследствии в арбитражный суд поступило заявление о привлечении этой компании к субсидиарной ответственности за невозможность полного погашения требований кредиторов. В период рассмотрения спора о привлечении к ответственности компания обратилась в суд с жалобой на бездействие конкурсного управляющего, выразившееся в невыплате ей денежных средств в счет погашения задолженности, включенной в реестр, в процедуре расчетов с кредиторами третьей очереди удовлетворения. Суд первой инстанции жалобу удовлетворил. Суд счел, что, поскольку очередность удовлетворения требования компании не была понижена при включении задолженности в реестр, отсутствовали основания для приостановления выплат в ее пользу до вступления в законную силу судебного акта по вопросу о привлечении компании к субсидиарной ответственности. Суд апелляционной инстанции определение суда первой инстанции отменил, в удовлетворении жалобы отказал. Если в возникновении невозможности исполнения по причине банкротства виноват кредитор, он лишается права требовать возврата той части своего предоставления, которая покрывает убытки должника (п. 1 ст. 6, п. 4 ст. 401, ст. 404, 406 и п. 2 ст. 416 ГК РФ). Следовательно, если контролирующее лицо виновными действиями создало ситуацию банкротства, т.е. ситуацию, при которой полное исполнение обязательств как перед ним, так и перед другими кредиторами стало невозможно и кредиторы получат лишь часть от причитающегося, такое контролирующее лицо несет риск возникшего неисполнения. Оно не вправе полагаться на то, что при банкротстве последствия его виновных действий будут относиться не только на него, но и на других кредиторов, а значит, контролирующее лицо не может получить удовлетворение в той же очередности, что и независимые кредиторы. Если в период рассмотрения судом заявления о привлечении кредитора к субсидиарной ответственности как контролирующего лица конкурсный управляющий приступил к расчетам с кредиторами третьей очереди удовлетворения, то применительно к абзацу первому п. 6 ст. 142 Закона о банкротстве он обязан зарезервировать денежные средства в размере, достаточном для пропорционального удовлетворения кредиторского требования лица, привлекаемого к ответственности (п. 1 ст. 6 ГК РФ). В случае отказа в привлечении кредитора к ответственности зарезервированные денежные средства передаются ему, а в случае привлечения к ответственности (после вступления в силу определения о наличии оснований для привлечения к ответственности) определение о включении в реестр требования контролирующего лица подлежит пересмотру применительно к правилам ст. 311 АПК РФ по заявлению заинтересованного лица, зарезервированные средства перераспределяются в соответствии с изменившимся реестром, после чего определяется размер ответственности контролирующего лица. С учетом изложенного суд апелляционной инстанции отказал в признании незаконным бездействия арбитражного управляющего, зарезервировавшего необходимую сумму, указав, что его поведение являлось законным, отвечало принципам добросовестности и разумности (п. 4 ст. 20.3 Закона о банкротстве). В другом деле конкурсный кредитор обратился в суд с заявлением о принятии обеспечительных мер (п. 2 ч. 1 ст. 91 АПК РФ, ст. 46 Закона о банкротстве) в виде запрета осуществлять расчеты за счет конкурсной массы по требованию другого кредитора, являющегося ответчиком по заявлению о привлечении контролирующего лица к субсидиарной ответственности. Конкурсный управляющий возражал против принятия подобных мер, поскольку и в их отсутствие управляющий обязан зарезервировать средства, подлежащие выплате привлекаемому к ответственности лицу. Суд удовлетворил заявление кредитора. Наличие обязанности по резервированию не лишает независимого кредитора права заявить ходатайство о принятии обеспечительных мер. Испрашиваемые меры направлены на сохранение существующего состояния отношений (status quo) между лицами, вовлеченными в процесс банкротства, и предотвращение причинения значительного ущерба независимым кредиторам на случай недобросовестности арбитражного управляющего. Суд учел, что при осуществлении выплат в пользу привлекаемого к ответственности лица последующая защита интересов независимых кредиторов будет существенно затруднена. 9. Очередность удовлетворения требования контролирующего должника лица о возврате займа, предоставленного в начальный период осуществления должником предпринимательской деятельности, может быть понижена, если не установлено иных целей выбора такой модели финансирования, кроме как перераспределение риска на случай банкротства. В рамках дела о банкротстве общества с ограниченной ответственностью (далее в этом пункте - организация) лицо, контролирующее его посредством косвенного участия в уставном капитале, обратилось в суд с заявлением о включении в реестр требования, основанного на договоре займа. Суды установили, что при создании организации учредители наделили ее уставным капиталом в минимальном размере - 10 тыс. руб. (п. 1 ст. 14 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (далее - Закон об обществах), п. 1 ст. 66.2, п. 1 ст. 90 ГК РФ). После создания организация предпринимательскую деятельность фактически не вела. Затем контролирующее лицо предоставило организации заем, и она приступила к реализации проекта по созданию офисного центра. Последующее введение в отношении организации процедуры банкротства послужило основанием для обращения контролирующего лица с заявлением о включении заемной задолженности в реестр. Суд первой инстанции, с выводами которого согласились суды апелляционной инстанции и округа, понизил очередность удовлетворения данного требования. Согласно абзацу второму п. 4 ст. 65.2 ГК РФ участник корпорации обязан участвовать в образовании имущества корпорации в необходимом размере. По общему правилу, в связи с неопределенностью, присущей предпринимательской деятельности, учредителям хозяйственного общества заранее может быть не известно, является ли формируемый ими уставный капитал достаточным или нет. Вместе с тем в рассматриваемом случае у учредителей организации не было какой-либо неопределенности относительно рынка и масштабов деятельности нового, созданного ими, участника гражданского оборота. Уже на начальном этапе им было заведомо известно, что организация не имеет возможности вести нормальную предпринимательскую деятельность в сфере создания крупных объектов недвижимости ввиду очевидного несоответствия полученного ею имущества (денежные средства в сумме 10 тыс. руб.) объему планируемых мероприятий (создание офисного центра). Контролирующее лицо намеренно отказалось от предусмотренных законом механизмов капитализации через взносы в уставный капитал (ст. 15 Закона об обществах) или вклады в имущество (ст. 27 Закона об обществах) и воспользовалось предусмотренным законом минимальным размером уставного капитала, не выполняющим гарантирующую функцию. Это было сделано с единственной целью - перераспределение риска утраты крупного вклада на случай неуспешности коммерческого проекта, повлекшей банкротство подконтрольной организации. Однако в ситуации прибыльности данного проекта все преимущества относились бы на это контролирующее лицо. Избранная контролирующим лицом процедура финансирования уже в момент ее выбора приводила к очевидному дисбалансу прав должника (его учредителей, контролирующего лица) и прав независимых кредиторов. При таких обстоятельствах на основании п. 4 ст. 1 ГК РФ суд признал требование контролирующего лица подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты. 10. Если предоставление займа лицом, контролирующим должника, в условиях кризиса последнего было обусловлено наличием соглашения займодавца с не связанным с должником мажоритарным кредитором, очередность удовлетворения требования контролирующего лица не понижается при условии, что данным соглашением не были нарушены права и законные интересы миноритарных кредиторов, не участвовавших в этом соглашении. В условиях имущественного кризиса должника контролирующая его компания и мажоритарный кредитор, не связанный с должником, пришли к соглашению о том, что в целях реализации плана по преодолению кризиса контролирующее лицо предоставит должнику компенсационное финансирование. После этого контролирующее лицо предоставило должнику несколько займов. Однако должник не сумел преодолеть имущественный кризис (несмотря на полученное компенсационное финансирование), и в отношении него было возбуждено дело о банкротстве. В рамках этого дела компания обратилась в суд с заявлением о включении ее требования в реестр. Определением суда первой инстанции требования контролирующего лица признаны подлежащими удовлетворению в очередности, предшествующей распределению ликвидационной квоты. Постановлением суда апелляционной инстанции определение суда первой инстанции оставлено без изменения. Суд округа названные судебные акты отменил, направив обособленный спор на новое рассмотрение в суд первой инстанции. Очередность удовлетворения требования контролирующего лица понижается вследствие того, что оно, отклоняясь от стандарта поведения, предусмотренного п. 1 ст. 9 Закона о банкротстве, принимает решение о предоставлении компенсационного финансирования на свой риск, относя на себя в том числе риск утраты данного финансирования на случай объективного банкротства. По общему правилу, в соответствии с п. 1 ст. 2 ГК РФ этот риск не может перекладываться на других кредиторов. Вместе с тем оснований для отнесения риска невозврата компенсационного финансирования на контролирующее лицо не возникает в ситуации, когда решение о предоставлении компенсационного финансирования, являющееся по своей природе частным случаем досудебной санации (ст. 31 Закона о банкротстве), было согласовано с мажоритарным кредитором и вследствие его реализации положение не участвовавших в принятии данного решения миноритарных кредиторов (п. 3 ст. 308 ГК РФ) не ухудшилось по сравнению с тем, как если бы финансирование не предоставлялось, а имущество должника немедленно реализовывалось бы в ликвидационной процедуре. С учетом изложенного суд округа указал на необходимость проверки при новом рассмотрении спора обстоятельств, касающихся влияния данного плана на положение миноритарных кредиторов. 11. Наличие у кредитора, предоставившего должнику финансирование, права контролировать деятельность последнего для обеспечения возврата этого финансирования не является основанием понижения очередности удовлетворения требования такого кредитора, не преследующего цель участия в распределении прибыли должника. В деле о банкротстве должника банк обратился в суд с заявлением о включении его требования, основанного на кредитном договоре, в реестр с удовлетворением в третью очередь. Суд первой инстанции, установив, что кредит был предоставлен в период имущественного кризиса, понизил очередность удовлетворения требования банка. Суд сослался на следующее: кредитная организация контролировала должника, поскольку в силу заключенного с мажоритарным акционером договора залога акций должника она имела право голосовать на общем собрании акционеров соответствующими акциями и осуществлять иные права акционера должника, в том числе на получение информации о его деятельности. Суд апелляционной инстанции изменил определение суда первой инстанции, включив требование банка в реестр с удовлетворением в третью очередь. Основанием понижения очередности удовлетворения требования контролирующего лица является то, что, предоставляя в ситуации имущественного кризиса компенсационное финансирование, это лицо в одностороннем порядке (без участия независимых кредиторов) принимает рискованное решение о способе выхода из сложившейся ситуации, затрагивающее судьбу уже вложенных независимыми кредиторами средств, отклоняясь от стандарта поведения, установленного п. 1 ст. 9 Закона о банкротстве. Поэтому все возможные риски, связанные с реализацией данного решения, относятся на контролирующее лицо. При этом указанное лицо, предоставляя финансирование, рассчитывает не только и не столько на получение выгоды в виде согласованного в договоре процента за пользование займом, сколько на участие в распределении всей потенциальной прибыли должника, заранее неопределимой и неограниченной. В данном случае банк, учитывая повышенный риск невозврата выдаваемого им кредита, договорился о предоставлении ему права на участие в управлении деятельностью должника для воспрепятствования возможному выводу активов, создания гарантий использования заемных средств по назначению и т.д., т.е., в конечном счете, для обеспечения исполнения обязательств по возврату кредита и выплате фиксированного процента по нему (ст. 819 ГК РФ). По смыслу ст. 358.15, 358.17 ГК РФ, ст. 51.6 Федерального закона от 22 апреля 1996 г. N 39-ФЗ \"О рынке ценных бумаг\" (далее - Закон о рынке ценных бумаг) в подобных случаях презюмируется отсутствие у кредитной организации цели участия в распределении всей предполагаемой будущей прибыли должника. Кредитор, который ссылался на необходимость понижения очередности удовлетворения требования банка, не смог представить ни доказательств обратного (например, доказательств совершения кредитной организацией действий, выходящих за пределы обычных интересов кредитора-залогодержателя), ни свидетельств того, что банк действовал недобросовестно (в частности, навязывал органам управления должника заведомо невыгодные управленческие решения, блокировал принятие явно выгодных решений). С учетом изложенного суд апелляционной инстанции не усмотрел достаточных оснований для отнесения на банк риска утраты финансирования на случай банкротства и включил его требование в реестр с удовлетворением в третью очередь. По тем же основаниям в другом деле суд не понизил очередность удовлетворения основанного на кредитном договоре требования банка, которому мажоритарный акционер должника передал в собственность свои акции, указав следующее. Банк, не связанный с должником, находящимся в ситуации имущественного кризиса, предоставил ему кредит. В это же время банк заключил с мажоритарным акционером договор репо. Исполняя первую часть договора репо, акционер передал принадлежащий ему пакет акций банку. По условиям договора репо его вторая часть подлежала исполнению банком после погашения должником кредита и уплаты процентов. Суд указал на то, что приобретение банком прав на акции служило для него лишь обеспечением исполнения заемщиком обязательств по уплате установленных кредитным договором платежей, а также гарантией возврата вложенного. По смыслу ст. 329 ГК РФ, ст. 51.3 Закона о рынке ценных бумаг и с учетом условий договора репо упомянутое обеспечение носило временный характер - оно прекращалось при внесении заемщиком всех платежей по кредитному договору (в случае если бы план выхода из кризиса был реализован, то долг был бы погашен, а акции - возвращены первоначальному акционеру во исполнение второй части договора репо). Суд принял во внимание разъяснения о возможности признания обеспечительного характера действий по передаче права собственности, приведенные в п. 1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 14 марта 2014 г. N 17 \"Об отдельных вопросах, связанных с договором выкупного лизинга\". В третьем деле суд не понизил очередность удовлетворения требования кредитной организации, выдавшей кредит в условиях имущественного кризиса должника, несмотря на то, что она имела фактическую возможность контролировать деятельность должника в силу: отдельных положений кредитного договора, содержащих специальные условия о совершении заемщиком одних действий и о воздержании от совершения других - о согласовании с банком ряда управленческих решений (в частности, о продаже имущества стоимостью свыше 10 процентов от балансовой стоимости активов), о запрете на приобретение заемщиком непрофильных активов и т.д. (далее - специальные условия финансирования); заключенного банком и мажоритарным акционером должника по правилам п. 9 ст. 67.2 ГК РФ корпоративного договора, согласно которому акционер обязался голосовать против решений, направленных на изменение основного вида деятельности заемщика, о внесении изменений в устав в части расширения полномочий единоличного исполнительного органа, о реорганизации должника, решений об одобрении крупных сделок и сделок с заинтересованностью, не согласованных с банком, проголосовать на общем собрании за включение представителя кредитной организации в состав совета директоров должника и др. Суд исходил из того, что содержащиеся в кредитном договоре специальные условия финансирования, корпоративный договор с мажоритарным акционером были использованы в качестве обеспечительного механизма надлежащего исполнения заемщиком обязательств по кредитному договору. При этом кредитная организация не преследовала цель участия в распределении прибыли. В четвертом деле судом установлено, что кредитор, не связанный с должником, предоставил ему заем в ситуации имущественного кризиса заемщика. В целях обеспечения исполнения обязательств по возврату займа и уплате процентов акционеры должника передали займодавцу в залог свои акции (ст. 358.15, 358.16 ГК РФ, ст. 51.6 Закона о рынке ценных бумаг). Ввиду неисполнения должником обязательств по возврату займа кредитор обратил взыскание на эти акции, что не привело к погашению задолженности в полном объеме. Впоследствии было возбуждено дело о банкротстве заемщика. Суд включил требование кредитора о возврате непогашенной части долга в реестр с удовлетворением в третью очередь, указав следующее: обращение взыскания на заложенные акции направлено на получение исполнения, став акционером, кредитор не предоставлял должнику неразумно длительных отсрочки либо рассрочки исполнения заемного обязательства, при этом, по существу, займодавец не имел возможности участвовать в распределении прибыли должника. 12. Выбор кандидатуры арбитражного управляющего либо саморегулируемой организации арбитражных управляющих определяется решением кредиторов, не являющихся лицами, контролирующими должника или аффилированными с должником. Конкурсный кредитор обратился в суд с заявлением о признании недействительным решения общего собрания кредиторов должника о выборе кандидатуры конкурсного управляющего. Заявление мотивировано тем, что при определении кворума и подсчете голосов учитывались включенные в третью очередь реестра требования контролирующего должника лица и аффилированных с должником лиц. Суд первой инстанции в удовлетворении заявления отказал, сославшись на то, что Законом о банкротстве (в том числе положениями ст. 12) не предусмотрено исключение указанных лиц из числа кредиторов, голосующих по вопросам повестки дня. Суд апелляционной инстанции определение суда первой инстанции отменил. Федеральный законодатель, дополняя ст. 37 Закона о банкротстве п. 5, установил, что при выборе арбитражного управляющего (саморегулируемой организации) в первой процедуре банкротства мнение должника игнорируется: арбитражный управляющий выбирается конкурсным кредитором - заявителем по делу о банкротстве, а при подаче заявления о банкротстве самим должником - случайным образом. Такое регулирование направлено на обеспечение подлинной независимости управляющего и предотвращение потенциального конфликта интересов, т.е. на устранение каких-либо сомнений по поводу того, что управляющий, предложенный должником, прежде всего будет действовать к выгоде последнего, игнорируя права гражданско-правового сообщества, объединяющего кредиторов. В дальнейшем решение о выборе арбитражного управляющего (саморегулируемой организации) принимается собранием кредиторов (абзац шестой п. 2 ст. 12 Закона о банкротстве). Поскольку, по общему правилу, контролирующее должника лицо и аффилированные с должником лица имеют общий с должником интерес, отличный от интереса независимых кредиторов, учет их голосов при последующем выборе кандидатуры арбитражного управляющего (саморегулируемой организации) приводит к тому, что установленный действующим правовым регулированием механизм предотвращения потенциального конфликта интересов не достигает своей цели. Из этого же исходят и п. 2 ст. 126 и п. 1 ст. 129 Закона о банкротстве, предусматривающие после признания должника банкротом прекращение полномочий акционеров по избранию руководителя должника и передачу полномочий по выбору нового руководителя в виде конкурсного управляющего к компетенции собрания кредиторов. С учетом изложенного на основании п. 1 ст. 6 ГК РФ, абзаца шестого п. 2 ст. 12, п. 5 ст. 37 и ст. 126 Закона о банкротстве суд апелляционной инстанции пришел к выводу о том, что решение о кандидатуре арбитражного управляющего (саморегулируемой организации) в ходе любой процедуры банкротства должно приниматься кредиторами, не являющимися лицами, контролирующими должника или аффилированными с ним. Установив, что учет голосов названных лиц повлиял на результаты голосования, суд апелляционной инстанции признал решение собрания недействительным (п. 4 ст. 15 Закона о банкротстве). В другом деле суд отклонил возражение об отсутствии юридической силы у решения собрания кредиторов о выборе саморегулируемой организации, основанное на голосовании за принятие данного решения кредитной организации, имевшей корпоративный договор с мажоритарным акционером должника (п. 9 ст. 67.2 ГК РФ). В данном случае кредитная организация получила право контролировать деятельность должника только в обеспечительных целях, и поэтому у нее не появился интерес, отличный от интереса кредиторов, не связанных с должником. Аналогичная ситуация возникает и тогда, когда не связанный с должником кредитор получил в обеспечительных целях корпоративные права в отношении должника либо право контролировать деятельность должника, включив специальные условия финансирования в кредитный договор. В третьем деле по тем же мотивам суд признал за кредитной организацией, получившей возможность контролировать деятельность должника в обеспечительных целях, право предлагать кандидатуру управляющего при подаче ею заявления о признании должника банкротом. 13. Само по себе участие публично-правового образования в формировании уставного капитала (фонда) должника не является основанием для понижения очередности удовлетворения требования публично-правового образования к этому должнику. В деле о банкротстве федерального государственного унитарного предприятия (далее - предприятие) уполномоченный орган обратился в суд с заявлением о включении в реестр регрессного требования, основанного на исполнении Российской Федерацией государственной гарантии, предоставленной бенефициару в обеспечение надлежащего исполнения предприятием обязательств перед этим бенефициаром. Суд первой инстанции признал требование обоснованным, подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты. Определение мотивировано следующим. Предприятие учреждено Российской Федерацией, которая, выдав государственную гарантию в условиях имущественного кризиса предприятия, по сути, предоставила ему компенсационное финансирование. Суд апелляционной инстанции изменил определение суда первой инстанции, включив требование уполномоченного органа в реестр с удовлетворением в третью очередь. Создание публично-правовым образованием предприятия было вызвано необходимостью осуществления им деятельности для решения общественно значимых задач (п. 4 ст. 8 Федерального закона от 14 ноября 2002 г. N 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\"). Поддержка предприятия путем выдачи его контрагенту государственной гарантии направлена на создание Российской Федерацией условий для достижения указанной цели учреждения должника и обусловлена публичным интересом. Причиной действий публично-правового образования не являлось характерное для обычного контролирующего лица бенефициарное стремление участвовать в распределении всей возможной будущей прибыли должника. При таких обстоятельствах суд не нашел оснований полагать, что требование о включении задолженности в реестр предъявлено уполномоченным органом для необоснованного перераспределения риска при банкротстве предприятия. В другом деле суд признал необоснованными доводы об отсутствии у уполномоченного органа права голоса на собрании кредиторов должника, учрежденного публично-правовым образованием, по вопросу о выборе кандидатуры арбитражного управляющего, применив по аналогии (ст. 6 ГК РФ) п. 1 ст. 81 Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\", п. 1 ст. 45 Закона об обществах с ограниченной ответственностью и указав на то, что в данном случае целью участия Российской Федерации в формировании уставного капитала (фонда) должника являлась не столько реализация ее имущественных прав учредителя, сколько выполнение публично-правовых обязанностей, вытекающих из государственных функций. 14. Кредитор, требование которого признано подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты, обладает процессуальными правами лица, участвующего в деле о банкротстве. Суд первой инстанции оставил без рассмотрения жалобу на действия арбитражного управляющего, поданную контролирующим лицом, чье требование признано подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты. Суд сослался на то, что такой кредитор не обладает правами лица, участвующего в деле о банкротстве. Суд апелляционной инстанции это определение отменил. Понижение очередности погашения требования лица, контролирующего должника, вызвано исключительно отнесением на него риска предоставления компенсационного финансирования. В связи с этим требование такого лица удовлетворяется на основании п. 1 ст. 9 Закона о банкротстве, п. 1 ст. 2 ГК РФ в очередности, предшествующей распределению ликвидационной квоты, и оно в силу п. 1 ст. 12 Закона о банкротстве не имеет права голоса на собраниях кредиторов. Однако, несмотря на более низкую вероятность получить реальное исполнение в процедуре банкротства, у данного лица сохраняется материальное требование к должнику, не являющееся корпоративным. Поэтому с процессуальной точки зрения такой кредитор имеет все права, предоставляемые участвующему в деле о банкротстве лицу (ст. 34 Закона о банкротстве). Так, в частности, он вправе участвовать в судебных заседаниях по делу о банкротстве, обжаловать принятые по этому делу судебные акты, заявлять возражения против требований кредиторов, подавать жалобы на действия арбитражного управляющего, участвовать в собраниях кредиторов без права голоса и т.д. В другом деле компания, контролирующая должника, обратилась в суд с заявлением о его банкротстве. Суд первой инстанции отказал во введении процедуры наблюдения по заявлению компании и прекратил производство по делу, сославшись на последний абзац п. 3 ст. 48 Закона о банкротстве. Как отметил суд, требование компании подлежит удовлетворению в очередности, предшествующей распределению ликвидационной квоты, в связи с чем она не может инициировать возбуждение дела о банкротстве. Суд апелляционной инстанции отменил определение суда первой инстанции. Суд указал, что компания является контролирующим должника лицом, поэтому она не только вправе, но и обязана принимать меры по инициированию процедуры несостоятельности в отношении должника при возникновении имущественного кризиса на стороне последнего (пп. 1 и 3.1 ст. 9 Закона о банкротстве). Более того, поскольку право обратиться с заявлением о собственном банкротстве принадлежит не только должнику (п. 1 ст. 7 Закона о банкротстве), но и кредиторам, то нет оснований полагать, что соответствующими полномочиями не обладают контролирующие должника либо аффилированные с ним лица, требования которых возникли на основании гражданско-правовых сделок. Учитывая изложенное, суд апелляционной инстанции ввел в отношении должника процедуру наблюдения, признав требование компании подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты. При этом вопрос об утверждении временного управляющего разрешен судом посредством случайного выбора (п. 5 ст. 37 Закона о банкротстве, п. 27.1 Обзора судебной практики по вопросам, связанным с участием уполномоченных органов в делах о банкротстве и применяемых в этих делах процедурах банкротства, утвержденного Президиумом Верховного Суда Российской Федерации 20 декабря 2016 г.)."
}