{
  "title": "Обзор судебной практики ВК Верховного Суда РФ \"Обзор судебной практики рассмотрения дел по жалобам военнослужащих на действия и решения органов военного управления и воинских должностных лиц\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики ВК Верховного Суда РФ \"Обзор судебной практики рассмотрения дел по жалобам военнослужащих на действия и решения органов военного управления и воинских должностных лиц\" Вопросы подсудности и порядка рассмотрения дел С принятием Федерального конституционного закона от 23 июня 1999 г. \"О военных судах Российской Федерации\" подсудность гражданских дел военным судам расширена: наряду с жалобами на действия органов военного управления и воинских должностных лиц на военные суды возложено также рассмотрение исков о защите прав военнослужащих. Пленум Верховного Суда РФ в п.4 постановления от 14 февраля 2000 г. \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\" разъяснил, какими положениями закона следует руководствоваться при определении порядка рассмотрения гражданских дел. Окружным и флотским военным судам при установлении ошибок нижестоящих судов в определении того, в каком процессуальном порядке - исковом или предусмотренном главой 24.1 ГПК РСФСР - должны были быть рассмотрены требования военнослужащего, следует прежде всего проверять существо принятого решения и учитывать положения ч.2 ст.306 ГПК РСФСР о том, что не может быть отменено правильное по существу решение суда по одним лишь формальным соображениям. Необоснованная передача жалобы из военного в районный суд Военным судом была допущена ошибка при рассмотрении жалобы [ФИО] по поводу досрочного увольнения в запас за совершение проступка, порочащего честь военнослужащего: суд, приняв жалобу к производству с соблюдением правил подсудности, в дальнейшем по ходатайству заявителя передал ее для рассмотрения в районный суд в связи с нахождением там большинства доказательств. Суд кассационной инстанции обоснованно отменил это определение. Данное дело подведомственно военному суду, поэтому оно не подлежало передаче в районный суд. Согласно ч.1 ст.122 ГПК РСФСР дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу. [ФИО] в названном случае не могло явиться основанием для вынесения указанного определения, поскольку по смыслу ст.118 ГПК РСФСР, обратившись с жалобой в военный суд, не имел права на обращение с этими же требованиями в другой суд. Незаконный отказ в принятии жалобы по мотивам недостаточности представленных доказательств Заместитель председателя Курского гарнизонного военного суда отказал [ФИО] в принятии его жалобы по поводу неправильного исчисления сроков военной службы в связи с тем, что представленных заявителем доказательств недостаточно для вывода о нарушениях закона командованием. Московский окружной военный суд, отменяя определение и направляя жалобу на новое рассмотрение в тот же суд со стадии принятия ее к производству, указал, что отказ в принятии жалобы по мотивам отсутствия нарушения командованием норм материального права противоречит требованиям ч.1 ст.46 Конституции Российской Федерации, а также ст.ст. 3 и 4 ГПК РСФСР. [ФИО] обратился в суд с жалобой в порядке главы 24.1 ГПК РСФСР, поэтому он в силу ст.6 Закона Российской Федерации от 21 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (с изменениями и дополнениями) освобождается от обязанности доказывать незаконность обжалуемых действий, но должен доказать факт нарушения своих прав и свобод. Кроме того, ст.126 ГПК РСФСР не предусматривает представление доказательств в качестве обязательного условия подачи в суд заявления, а согласно ст.129 ГПК РСФСР недостаточность представленных доказательств не является основанием для отказа судьи в принятии жалобы. Общественное объединение для осуществления уставных целей имеет право представлять и защищать как свои права, так и законные интересы других граждан в органах государственной власти, органах управления и общественных объединениях Общероссийское политическое движение \"В поддержку армии, оборонной промышленности и военной науки\" обратилось в военный суд Московского гарнизона в защиту интересов нескольких военнослужащих с заявлением на действия Министра обороны Российской Федерации и ряда других воинских должностных лиц. Суд отказал упомянутому движению в принятии заявления со ссылкой на ст.129 ГПК РСФСР, считая, что заявление от имени заинтересованного лица подано лицом, не имеющим полномочий на ведение дела. Московский окружной военный суд решение суда первой инстанции оставил без изменения. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене судебных решений в связи с нарушением норм процессуального права. Военная коллегия Верховного Суда РФ протест удовлетворила, судебные решения отменила, а дело направила на новое судебное рассмотрение, указав следующее. Ссылаясь на требования ст.42 ГПК РСФСР, согласно которым общественные организации могут обращаться в суд с заявлением в защиту прав и охраняемых законом интересов других лиц лишь в случаях, предусмотренных законом, гарнизонный военный суд в своем решении указал, что Федеральный закон от 19 мая 1995 г. \"Об общественных объединениях\" и Закон Российской Федерации \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" не предусматривают возможности общественным организациям обращаться в суд в защиту прав военнослужащих. Вывод суда ошибочен. В соответствии с ч.5 ст.27 Федерального закона \"Об общественных объединениях\" для осуществления уставных целей общественное объединение имеет право представлять и защищать как свои права, так и права и законные интересы других граждан в органах государственной власти, органах местного управления и общественных объединениях. Таким образом, без проверки Устава выше названного общероссийского движения и уточнения его целей у суда не имелось оснований для отказа в приеме заявления. Действия органов предварительного следствия, выразившиеся в избрании меры пресечения, отстранении от должности, производстве обыска, а также постановление об отказе в возбуждении уголовного дела могут быть обжалованы заинтересованным лицом в суд, и такая жалоба должна рассматриваться судом в порядке, предусмотренном УПК РСФСР [ФИО] обжаловал действия органов предварительного следствия, выразившиеся в избрании в отношении него меры пресечения в виде подписки о невыезде, вынесении постановления об отстранении его от должности и производстве обыска. Военный суд, рассмотрев жалобу [ФИО] в порядке, предусмотренном главой 24.1 ГПК РСФСР, признал действия органов следствия законными и отказал в ее удовлетворении. Балтийский флотский военный суд решение суда отменил и производство по делу прекратил, указав следующее. Согласно ст.239.3 ГПК РСФСР не могут быть обжалованы индивидуальные и нормативные акты, в отношении которых законом предусмотрен иной порядок судебного обжалования. По мнению флотского военного суда, жалобы на действия органов дознания и следствия в соответствии со ст.218 УПК РСФСР подаются прокурору. Уголовно-процессуальный закон предусматривает исчерпывающий перечень обжалуемых в суд действий органов предварительного следствия, поэтому жалоба [ФИО] ошибочно принята к производству суда, она подлежала разрешению в рамках уголовного дела в порядке, предусмотренном УПК РСФСР. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене определения флотского военного суда. Военная коллегия Верховного Суда РФ протест удовлетворила по следующим основаниям. Согласно требованиям ст.46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод и обеспечивается право обжаловать в суд решения и действия (бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц. Как указал Конституционный Суд Российской Федерации в постановлениях от 3 мая 1995 г. N 4-П по делу о проверке конституционности ст.220.1 и ст.220.2 УПК РСФСР в связи с жалобой [ФИО] и от 2 июля 1998 г. N 20-П по делу о проверке конституционности отдельных положений ст.ст. 331 и 464 УПК РСФСР в связи с жалобами ряда граждан, упомянутое право вытекает также из закрепленного в ст.21 Конституции Российской Федерации принципа охраны достоинства личности, предполагающего, в частности, обязанность государства обеспечивать каждому возможность отстаивать свои права в споре с любыми органами и должностными лицами, в том числе осуществляющими предварительное расследование по уголовным делам. Действительно, ст.218 УПК РСФСР предусматривает подачу жалобы на действия следователя лишь прокурору и не устанавливает специального судебного порядка обжалования действий следователя. Однако Конституционный Суд Российской Федерации постановлением от 23 марта 1999 г. N 5-П по делу о проверке конституционности положений ст.133, ч.1 ст.218 и ст.220 УПК РСФСР в связи с жалобами [ФИО], [ФИО], В.И.Монастырецкого, Д.И.Фуфныгина и общества с ограниченной ответственностью \"Моноком\" положения ч.1 ст.218 УПК РСФСР признал не соответствующими Конституции Российской Федерации, поскольку они по смыслу, придаваемому им правоприменительной практикой, исключают в ходе предварительного расследования для заинтересованных лиц, конституционные права которых нарушены, возможность судебного обжалования действий и решений органов дознания, следователя или прокурора, связанных в том числе с производством обыска. Поэтому обращение [ФИО] в суд с жалобой за судебной защитой своих прав следует признать правомерным. Вопрос о соблюдении судом первой инстанции порядка разрешения данной жалобы при рассмотрении дела в кассационном порядке не исследовался, хотя по смыслу закона она подлежала разрешению по правилам не гражданского, а уголовного судопроизводства. Правильную позицию по делу [ФИО] занял Московский окружной военный суд. [ФИО] обжаловал в Люберецкий гарнизонный военный суд постановление военного прокурора об отказе в возбуждении уголовного дела в отношении [ФИО], проверив материалы жалобы в порядке гражданского судопроизводства, признал постановление прокурора законным. Рассмотрев дело в кассационном порядке, Московский окружной военный суд обоснованно отменил постановление судьи, а материалы по жалобе направил в тот же суд для разрешения по существу в порядке уголовного судопроизводства по следующим основаниям. Как разъяснил [ФИО] Верховного Суда РФ в п.2 постановления от 21 декабря 1993 г. N 10 \"О рассмотрении судами жалоб на неправомерные действия, нарушающие права и свободы граждан\", не могут быть обжалованы в суд в порядке, предусмотренном Законом Российской Федерации \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\", действия следователя или прокурора, в отношении которых уголовно-процессуальным законом установлен иной порядок обжалования. Применительно к данному делу такой порядок обжалования установлен главой 19 УПК РСФСР, однако он не был применен судьей при рассмотрении жалобы [ФИО] давность, сроки обжалования Как разъяснил [ФИО] Верховного Суда РФ в п. 12 постановления от 14 февраля 2000 г. \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\" жалобы военнослужащих на неправомерные действия воинских должностных лиц и органов военного управления, содержащие требования о защите нарушенного права, должны приниматься судом к рассмотрению независимо от истечения установленного законом трехмесячного срока для обращения в суд. Истечение срока на обращение в суд, о котором заявлено лицом, чьи действия обжалуются, является основанием к вынесению судом решения об отказе в удовлетворении жалобы, если отсутствуют уважительные причины пропуска этого срока. В военных судах сложилась правильная практика решения вопросов о сроках на обращение в суд. Однако нарушения судами требований закона о порядке рассмотрения жалоб, поданных с пропуском установленного срока, все еще встречаются. В связи с этим необходимо учитывать следующее. По смыслу закона суд должен принимать к своему производству на общих основаниях жалобы, поданные с пропуском установленных ст.239.5 ГПК РСФСР сроков. В случае подачи жалобы с пропуском упомянутых сроков в ходе досудебной подготовки, наряду с другими вопросами, перечисленными в ст.142 ГПК РСФСР, заявителю следует предложить представить необходимые доказательства, свидетельствующие о причинах пропуска срока на обжалование, которые затем проверяются судом. Правильное решение принял Дальневосточный окружной военный суд по делу офицера [ФИО], который обжаловал в суд отказ командования возместить ему командировочные расходы по установленным нормам. [ФИО], прибыв из командировки в январе 1998 г., подал рапорт и представил в финансовую службу все необходимые документы для производства с ним расчета, однако вопрос с выдачей ему денег постоянно откладывался под различными предлогами вплоть до увольнения заявителя с военной службы в августе 1998 г. При этом никто из должностных лиц не ставил под сомнение право [ФИО] на получение названной компенсации, но деньги ему не выплатили и при расчете в связи с увольнением, после чего в сентябре того же года он подал жалобу в суд. Уссурийский гарнизонный военный суд отказал в удовлетворении жалобы ввиду пропуска заявителем срока на обжалование. Данный вывод суда первой инстанции при рассмотрении дела в кассационном порядке признан ошибочным. Как правильно указал в определении окружной военный суд, жалоба была подана в пределах установленного законом трехмесячного срока, так как заявитель вплоть до увольнения с военной службы пытался решить вопрос с оплатой командировочных расходов и, учитывая постоянные обещания должностных лиц разобраться с этими выплатами, вполне мог рассчитывать на их получение во внесудебном порядке до увольнения в запас. Поэтому моментом окончательного отказа в его требованиях, с которого должен исчисляться трехмесячный срок на обжалование, в данном случае является дата производства с ним расчета при увольнении. Вопросы, связанные с порядком прохождения военной службы и обеспечением льгот и преимуществ военнослужащих Предоставление отпусков [ФИО], проходящим военную службу по контракту, в году увольнения должен быть предоставлен очередной отпуск за этот год по правилам, установленным законодательством о порядке прохождения военной службы, независимо от причин, повлиявших на определение даты исключения их из списков личного состава войсковой части. В практике некоторых военных судов возник вопрос о праве военнослужащих на очередной отпуск в году увольнения с военной службы, если приказ об увольнении состоялся в прошедшем году, а из списков личного состава военнослужащий исключен в наступившем году, но в этот период служебные обязанности фактически не исполнял (болел, находился в отпуске, ожидал расчета и т.д.). Позиция Военной коллегии Верховного Суда РФ по данной проблеме изложена в определении от 6 октября 1998 г. по делу [ФИО] видно из материалов дела, в сентябре 1996 г. командующим войсками округа был издан приказ о досрочном увольнении майора [ФИО] в запас по ч.4 ст.49 Закона Российской Федерации от 11 февраля 1993 г. \"О воинской обязанности и военной службе\". В связи с болезнью [ФИО] он не был исключен из списков личного состава части в декабре того же года, как это первоначально предусматривалось соответствующим приказом. В марте 1997 г. ему предоставили неиспользованный отпуск за 1996 год с последующим исключением из списков части, а окончательный расчет произвели в апреле 1997 г. В жалобе, поданной в Мурманский гарнизонный военный суд, [ФИО] просил признать приказ об исключении его из списков части незаконным, предоставить ему время для сдачи должности, отпуск за 1997 год, а также выплатить материальную помощь и денежную компенсацию за санаторно-курортное лечение. Суд удовлетворил жалобу частично, обязал командира части исключить [ФИО] из списков личного состава не ранее апреля 1997 г., обеспечив его всеми положенными видами довольствия. Оставляя жалобу в части предоставления отпуска за 1997 год без удовлетворения, суд исходил из того, что заявитель в 1997 году служебные обязанности не исполнял и его должность была принята другим офицером. Ленинградский окружной военный суд решение оставил без изменения. Военная коллегия Верховного Суда РФ, рассмотрев дело по протесту ее председателя, пришла к выводу о несоответствии судебных решений закону. Вывод судов первой и второй инстанции об отсутствии у [ФИО] права на очередной отпуск в наступившем году противоречит ст.66 Положения о прохождении воинской службы офицерским составом Вооруженных Сил СССР, объявленного в приказе Министра обороны от 5 апреля 1985 г. N 100, установившей, что днем увольнения лиц офицерского состава с военной службы в запас или в отставку считается день, с которого эти лица в приказе исключены из списков части. Таким образом, военнослужащий находится на военной службе до дня исключения его из списков части. Тот факт, что [ФИО] не исполнял свои служебные обязанности по уважительным причинам - в связи с болезнью и отпуском, не прекращает его нахождения на военной службе. Поскольку с военной службы [ФИО] был уволен только в 1997 году, он имел законное право на отпуск за 1997 год. Военная коллегия Верховного Суда РФ отменила судебные решения и приняла новое, обязав командира части предоставить [ФИО] отпуск за 1997 год со всеми причитающимися за период отпуска выплатами на него и членов его семьи. Принятое Военной коллегией решение соответствует и требованиям Положения о порядке прохождения военной службы, утвержденного Указом Президента Российской Федерации от 16 сентября 1999 г. N 1237. Согласно п.3 ст.29 упомянутого Положения военнослужащему в году увольнения с военной службы предоставляется основной отпуск, продолжительность которого исчисляется за период службы с начала календарного года до предполагаемого дня исключения его из списков личного состава воинской части. Однако следует учитывать, что исчисление продолжительности такого отпуска в действовавшем ранее приказе Министра обороны от 5 апреля 1985 г. N 100 было определено иначе. Денежные выплаты, возмещение ущерба в связи с их задержками Ненадлежащее финансирование войсковой части не является основанием для отказа в удовлетворении жалобы военнослужащего на действия командования этой части, связанные с невыплатами причитающихся денежных сумм по различным видам довольствия. Командование части отказало выплатить офицеру [ФИО] денежную компенсацию взамен продовольственного пайка при переводе к новому месту службы. Поэтому он обратился в суд с жалобой на действия командования части, просил признать их незаконными и обязать выплатить ему денежную компенсацию в размере задолженности. Волгоградский гарнизонный военный суд отказал в удовлетворении требований заявителя, поскольку невыплата явилась следствием ненадлежащего финансирования части, а не преднамеренных действий командования. Северо-Кавказский окружной военный суд, оставив решение суда первой инстанции без изменения, также указал на то, что офицеру не была выплачена денежная компенсация не по вине командования части, а вследствие ненадлежащего ее финансирования со стороны государственных органов. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене судебных решений и принятии нового решения. Военная коллегия Верховного Суда РФ отменила судебные решения и приняла новое решение об удовлетворении жалобы заявителя по следующим основаниям. В соответствии с Федеральным законом от 27 мая 1998 г. \"О статусе военнослужащих\" выплата денежной компенсации взамен положенного продовольственного пайка в размере его стоимости осуществляется по просьбе военнослужащих, проходящих военную службу по контракту, а обязанность по полному и своевременному производству указанных выплат возлагается на командиров воинских частей, в которых они проходят военную службу или находятся на обеспечении. Каких-либо исключений из норм названного Закона не имеется. Ненадлежащее финансирование не может быть признано основанием для отказа в удовлетворении законных требований заявителя. Отказ в удовлетворении жалобы по мотиву равного обеспечения военнослужащих положенными видами довольствия при недостаточном финансировании и большей задолженности перед другими категориями военнослужащих, на что также имелась ссылка в материалах дела, не основан на законе. Позиция Военной коллегии Верховного Суда РФ по этому делу соответствует разъяснениям, содержащимся в п.14 упомянутого постановления Пленума Верховного Суда РФ от 14 февраля 2000 г. Наибольшие трудности у судей вызывал вопрос о порядке возмещения военнослужащим вреда, причиненного вследствие невыплат причитающихся им денежных сумм. Судебная практика по таким делам была весьма разнообразной. К типичным ошибкам следует отнести применение судами индексации по правилам, установленным Законом РСФСР от 24 октября 1991 г. \"Об индексации денежных доходов и сбережений граждан в РСФСР\" и отказ в возмещении ущерба, если речь шла о несвоевременных выплатах других денежных сумм (компенсация за продовольственный паек, материальная помощь и т.п.), а не денежного довольствия. Как разъяснил [ФИО] Верховного Суда РФ в п.13 постановления от 14 февраля 2000 г. \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\", при присуждении ко взысканию в пользу военнослужащего своевременно не выданного ему денежного и иного довольствия, а также других выплат суд в случае признания жалобы обоснованной в соответствии с законом должен восстановить нарушенные права заявителя в полном объеме. Поэтому такому военнослужащему в полном объеме компенсируется понесенный ущерб, в том числе и потери от инфляции. Убытки возмещаются судом по правилам главы 59 ГК РФ, а размер убытков от инфляции может определяться с учетом индекса потребительских цен, рассчитанного государственными органами статистики. В 1999 году Военной коллегией Верховного Суда РФ принято несколько решений, ориентирующих суды на правильное разрешение жалоб указанной категории. [ФИО] обжаловал в суд действия командира войсковой части, связанные с невыплатой ему денежного довольствия и денежной компенсации взамен продовольственного пайка за несколько месяцев 1998 года. Кроме того, он просил об увеличении подлежащих взысканию сумм с учетом инфляции. Кировский гарнизонный военный суд полностью удовлетворив требования заявителя, произвел расчет сумм, подлежащих взысканию, путем применения ко всей сумме задолженности сводного индекса потребительских цен, рассчитанного на момент рассмотрения дела в суде. Приволжский окружной военный суд решение изменил, снизив размер индексации. При этом окружной военный суд в определении указал, что при решении данного вопроса необходимо руководствоваться требованиями ст.5 Закона РСФСР \"Об индексации денежных доходов и сбережений граждан в РСФСР\" и применять установленный этой нормой порядок расчетов. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене определения суда второй инстанции в связи с неправильным применением норм материального права. Военная коллегия определение окружного военного суда отменила, оставив в силе решение первой инстанции, указав следующее. Суд кассационной инстанции ошибочно применил нормы Закона РСФСР \"Об индексации денежных доходов и сбережений граждан в РСФСР\". Согласно ст.239.7 ГПК РСФСР и ст.7 Закона Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (с изменениями и дополнениями) права гражданина, нарушенные неправомерными действиями государственных органов, подлежат восстановлению в полном объеме. В результате инфляции своевременно не выплаченные [ФИО] денежные суммы значительно утратили свою покупательную способность. Это снижение покупательной способности неполученных денег также является причиненным заявителю убытком, который в соответствии со ст.ст. 15, 1064 и 1082 ГК РФ должен быть ему полностью компенсирован. Произведенное же судом второй инстанции изменение решения привело к тому, что нарушенные права [ФИО] остались не полностью восстановленными. Определяя действительный размер причиненных X. убытков, суд вправе был руководствоваться сводным индексом потребительских цен, рассчитываемым местными органами государственной статистики, как экономическим показателем, объективно отражающим уровень инфляции в регионе. Закон РСФСР \"Об индексации денежных доходов и сбережений граждан в РСФСР\" в данном случае применению не подлежал, поскольку он не регулирует вопросы определения судом размера убытков, подлежащих на момент вынесения решения возмещению гражданам, права которых были нарушены неправомерными действиями должностных лиц и государственных органов. Как следует из содержания ч.2 ст.2 упомянутого Закона, а также соответствующей ей ст.1091 ГК РФ, указанные нормы регулируют порядок индексации уже взысканных сумм периодических платежей за ущерб, причиненный жизни или здоровью гражданина, или иной аналогичный ущерб, на протяжении периода выплаты этих сумм, т.е. в процессе исполнения решения о возмещении вреда. Поэтому суд первой инстанции, придя к верному выводу о том, что в результате нарушения прав со стороны командования [ФИО] понес материальные потери, при определении их размера на момент вынесения решения ошибочно сослался на Закон РСФСР \"Об индексации денежных доходов и сбережений граждан в РСФСР\", предусматривающий не полную, а лишь частичную индексацию доходов граждан. Вместе с тем принятое судом первой инстанции решение о выплате X. задолженности по денежному довольствию и компенсации за продовольственный паек с учетом понесенных заявителем убытков в полном объеме, исчисленных путем увеличения всей суммы задолженности на сводный индекс потребительских цен, рассчитанный органами государственной статистики, по существу является правильным. Жилищные вопросы [ФИО] судам неясно, имеют ли право военнослужащие, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий и подлежащие увольнению с военной службы по возрасту в связи с организационно-штатными мероприятиями или по состоянию здоровья, на внеочередное получение жилых помещений. В обзоре по жалобам за 1998 год изложена точка зрения Военной коллегии о необходимости удовлетворения жалоб таких военнослужащих, если они просят предоставить им жилье и произвести увольнение с военной службы. В соответствии с п.4 ст.37 Жилищного кодекса РСФСР вне очереди жилые помещения предоставляются не только тем категориям граждан, которые перечислены в этой статье закона, но и в других случаях, предусмотренных законодательством. Увольнение названных военнослужащих вопреки требованиям ч.1 ст.23 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" без предоставления жилых помещений является нарушением закона. Следовательно, для восстановления нарушенных прав этим лицам должны быть созданы все условия для скорейшего получения жилья. Установление порядка обеспечения военнослужащих жилым помещением находится в ведении министерств и ведомств, в которых они проходят службу. Например, в Инструкции о порядке обеспечения жилыми помещениями в Вооруженных Силах Российской Федерации, утвержденной приказом Министра обороны Российской Федерации от 15 февраля 2000 г. N 80, содержится положение о том, что упомянутым военнослужащим при увольнении с военной службы жилые помещения предоставляются вне очереди. Вместе с тем судам следует учитывать, что согласно ст.33 ЖК РСФСР жилые помещения предоставляются гражданам в порядке очередности исходя из времени принятия их на учет и включения в списки на получение жилых помещений. Граждане, имеющие право на первоочередное и внеочередное получение жилых помещений, включаются в отдельные списки. Таким образом, названные военнослужащие должны обеспечиваться жильем по спискам внеочередников исходя из времени включения их в эти списки. Поэтому они имеют преимущество перед другими категориями военнослужащих и внеочередниками, включенными в отдельные списки позднее их. Преимуществом перед другими внеочередниками, принятыми на учет и включенными в соответствующие списки ранее, они не пользуются. Увольнение в запас военнослужащего, достигшего предельного возраста пребывания на военной службе, без предоставления жилого помещения признано законным, поскольку он не утратил право на ранее имевшееся у него жилье и обоснованно не был признан нуждающимся в улучшении жилищных условий. Жилищной комиссией [ФИО] отказано в постановке на учет как нуждающегося в улучшении жилищных условий. По приказу Министра обороны Российской Федерации в 1998 году он уволен с военной службы в запас по достижении предельного возраста. Считая увольнение с военной службы без обеспечения его и членов его семьи жилым помещением по нормам, установленным законодательством, незаконным, [ФИО] обратился с жалобой в Ростовский-на-Дону гарнизонный военный суд. Как видно из материалов дела, [ФИО] в 1993 году была выделена трехкомнатная квартира в г. Ростове-на-Дону жилой площадью 40,3 кв.м и общей площадью 69,1 кв.м. После расторжения брака в 1997 году [ФИО] в апреле 1998 г. заключил новый брак. Суд первой инстанции пришел к выводу, что на момент увольнения заявителя нанимателями упомянутой квартиры являлись три семьи (сам [ФИО], его бывшая супруга и ее отец). [ФИО] со своей новой семьей (супругой и ее дочерью) был вынужден проживать в другом месте на условиях поднайма, так как другие наниматели препятствовали проживать в квартире. Такие выводы сделаны с учетом судебных решений районного и областного судов о вселении [ФИО] в выделенную ранее квартиру и отказе в заключении с ним отдельного договора найма жилого помещения. Гарнизонный военный суд считал, что супруга [ФИО] с дочерью своего жилья не имеют, его строительства не ведут и в какой-либо очереди на улучшение жилищных условий не состоят, поэтому признал [ФИО] и его семью нуждающимися в улучшении жилищных условий, в том числе и с учетом права заявителя на дополнительную жилую площадь, а увольнение его с военной службы - незаконным. Северо-Кавказский окружной военный суд оставил решение без изменения, указав, что проживание в трехкомнатной квартире, ранее выделенной [ФИО], трех самостоятельных нанимателей является особо значимым обстоятельством для вывода о нуждаемости заявителя в улучшении жилищных условий. При этом суд второй инстанции пришел к выводу, что новая супруга [ФИО], зарегистрированная с дочерью в квартире родителей, но не проживающая в ней, в соответствии со ст.60 ЖК РСФСР утратила право на жилое помещение в связи с образованием новой семьи. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене судебных решений. Военная коллегия удовлетворила протест, отменила судебные решения и приняла новое решение об отказе в удовлетворении жалобы, указав следующее. Как видно из материалов дела, в 1987 году [ФИО] на семью была предоставлена трехкомнатная квартира в г. Волгограде. Эту квартиру при переводе по службе и получении трехкомнатной квартиры в г.Ростове-на-Дону в 1993 году [ФИО] не сдал, оставив дочери и родителям супруги. В соответствии с п.11 Правил учета военнослужащих, подлежащих увольнению с военной службы, и граждан, уволенных с военной службы в запас или в отставку и службы в органах внутренних дел, нуждающихся в получении жилых помещений или улучшении жилищных условий в избранном постоянном месте жительства, утвержденных постановлением Правительства Российской Федерации от 6 сентября 1998 г. N 1054, право военнослужащих и граждан, уволенных со службы, на дополнительную жилую площадь, предусмотренную Федеральным законом \"О статусе военнослужащих\", не является основанием для постановки на очередь на получение жилых помещений или улучшение жилищных условий. При определении нуждаемости супруги [ФИО] в улучшении жилищных условий окружной суд неправильно применил норму ч.1 ст.60 ЖК РСФСР, поскольку положения этой статьи, допускающие лишение гражданина (нанимателя жилого помещения или членов его семьи) права пользования жилым помещением в случае временного отсутствия, признаны постановлением Конституционного Суда Российской Федерации от 23 июня 1995 г. N 8-П по делу о проверке конституционности ч.1 и п.8 ч.2 ст.60 ЖК РСФСР в связи с запросом Муромского городского народного суда Владимирской области и жалобами граждан [ФИО], [ФИО], [ФИО] не соответствующими Конституции Российской Федерации и не действующими. Кроме того, как видно из материалов дела, двухкомнатная квартира, в которой зарегистрирована супруга [ФИО], ее дочь, двое родителей и сестра (всего пять человек) имеет общую площадь 51,7 кв.м, т.е. на каждого проживающего приходится также более 10 кв.м. Не является основанием для признания нуждающимися в улучшении жилищных условий и то, что [ФИО] с супругой вынуждены проживать на условиях поднайма, так как они имеют другую жилую площадь. Невозможность совместного проживания [ФИО] и его супруги на жилой площади каждого из них также не может быть признано основанием для постановки на учет, поскольку это не предусмотрено действующим законодательством. Решения районных судов не препятствуют [ФИО] в размене (в том числе принудительном) трехкомнатной квартиры, нанимателем которой он является. Таким образом, на момент увольнения [ФИО] с военной службы оснований для признания его и его супруги нуждающимися в улучшении жилищных условий не имелось. С учетом этих обстоятельств увольнение заявителя следует признать законным, а его требования о восстановлении на службе и предоставлении жилья - не подлежащими удовлетворению. Увольнение с военной службы Увольнение в связи с существенным и (или) систематическим нарушением в отношении военнослужащего условий контракта. На военнослужащих, уволенных с военной службы по подп.\"а\" п.3 ст.51 Федерального закона \"О воинской обязанности и военной службе\", распространяются права и льготы, предусмотренные для военнослужащих, уволенных с военной службы в связи с организационно-штатными мероприятиями. Рассмотрение жалоб этой категории вызывало у судей наибольшие затруднения. Отсутствие практики рассмотрения таких дел и не всегда правильное толкование новых положений закона обусловили значительное количество судебных ошибок. Одной из проблем, возникшей в практике военных судов, было решение вопроса о праве военнослужащих, заключивших контракты до вступления в силу Федерального закона от 28 марта 1998 г. \"О воинской обязанности и военной службе\", на увольнение по подп.\"а\" п.3 ст.51 этого Закона. Судам необходимо учитывать, что действие упомянутого Закона в новой редакции в полной мере распространяется и на таких военнослужащих. Представляет интерес решение Военной коллегии Верховного Суда РФ по делу [ФИО], прослуживший в Вооруженных Силах 25 лет, был досрочно уволен с военной службы в связи с существенным и (или) систематическим нарушением в отношении него условий контракта. Не согласившись с приказом об исключении его из списков личного состава части, [ФИО] обратился в военный суд с жалобой, в которой просил этот приказ признать незаконным, считая, что нарушен порядок увольнения, обязать командование предоставить ему отпуск по личным обстоятельствам на 30 суток и выплатить единовременное пособие в размере 20 окладов денежного содержания. Московский гарнизонный военный суд удовлетворил жалобу [ФИО] Московский окружной военный суд отменил решение гарнизонного суда и вынес новое решение об отказе в жалобе, указав, что [ФИО] имел бы право на получение отпуска и единовременного пособия, если бы он был уволен с военной службы по достижении предельного возраста пребывания на ней, состоянию здоровья или в связи с организационно-штатными мероприятиями. В Федеральном законе \"О статусе военнослужащих\" нет прямого указания о распространении вьшеперечисленных прав и льгот на военнослужащих, уволенных с военной службы в связи с существенным и (или) систематическим нарушением в отношении них условий контракта (т.е. уволенных по другим основаниям). Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене определения окружного военного суда. Военная коллегия Верховного Суда РФ протест удовлетворила и отменила определение окружного военного суда, оставив в силе решение гарнизонного военного суда по следующим основаниям. Согласно абз.2 п.3 ст.51 Федерального закона \"О воинской обязанности и военной службе\" на военнослужащего, уволенного с военной службы по основаниям, предусмотренным подп.\"а\" данного пункта (в связи с существенным и (или) систематическим нарушением в отношении него условий контракта), распространяются права и льготы, предусмотренные законодательством Российской Федерации о статусе военнослужащих для лиц, уволенных с военной службы в связи с организационно-штатными мероприятиями. На это указал [ФИО] Верховного Суда РФ в п.5 постановления от 14 февраля 2000 г. \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\". Таким образом, окружной военный суд, отменяя решение суда первой инстанции, допустил ошибку в применении и толковании норм материального права, что является основанием к отмене кассационного определения. По смыслу подп.\"а\" п.3 ст.51 Федерального закона \"О воинской обязанности и военной службе\" право военнослужащего на досрочное увольнение с военной службы по данной норме Закона возникает только в том случае, когда решение об увольнении принято им под непосредственным воздействием продолжаемых нарушений в отношении него условий контракта. Наличие таких нарушений в прошлом не дает оснований для удовлетворения просьбы заявителя об увольнении. Офицеры [ФИО] и [ФИО] в 1998 году обращались к начальнику военного училища с просьбой о досрочном увольнении с военной службы ввиду несоблюдения в отношении них условий контракта в 1996-1997 гг., но получили отказ. Пензенский гарнизонный военный суд, куда они обратились с жалобами на действия командования, отказал им в удовлетворении их требований. Приволжский окружной военный суд решение гарнизонного суда отменил, принял по делу новое решение, по которому начальник училища обязан был уволить [ФИО] и [ФИО] с военной службы в связи с существенным и систематическим нарушением в отношении них условий контракта со стороны Министерства обороны Российской Федерации. При этом окружной суд указал, что денежное довольствие [ФИО] и [ФИО] в течение 1996-1997 гг. выплачивалось несвоевременно, а денежная компенсация взамен продовольственного пайка не выдавалась с 1996 года. Признав эти нарушения прав заявителей систематическими, а также сославшись на неправомерный отказ командования выдать [ФИО] в 1996 году безвозмездную ссуду на приобретение жилья, суд второй инстанции пришел к выводу о необходимости удовлетворения жалоб офицеров. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене определения окружного военного суда. Военная коллегия протест удовлетворила, отменила определение окружного военного суда, оставила в силе решение суда первой инстанции, указав следующее. Как видно из материалов дела, в 1996-1997 гг. денежное довольствие [ФИО] и [ФИО] действительно выплачивалось несвоевременно. Однако в 1998 году это нарушение устранено и к моменту рассмотрения дела в судах задолженности по выплате заявителям денежного довольствия не существовало. По делу также установлено, что командованием училища принимались меры к исполнению в отношении заявителей других обязанностей по созданию этим военнослужащим надлежащих условий несения военной службы, в частности, им предлагалось продвижение по службе, положительно решались вопросы обеспечения их жилыми помещениями и другими видами довольствия. Невыплата денежной компенсации взамен продовольственного пайка продолжалась и на момент обращения заявителей с рапортами об увольнении, но, как установлено в судебном заседании, командование предоставляло [ФИО] и [ФИО] возможность получать продовольственный паек в натуре. В соответствии со ст.14 Закона Российской Федерации от 22 января 1993 г. \"О статусе военнослужащих\" (действовавшего в тот период) выплата упомянутой компенсации допускалась лишь с разрешения командования части, поэтому отказ в ней и выдача продовольственного пайка в натуре не являлись нарушением условий контракта. В период же действия Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" заявители не получили эту компенсацию только за один месяц, что не может расцениваться как существенное или систематическое нарушение условий контракта. При таких обстоятельствах имевшие место нарушения прав [ФИО] и [ФИО] в прошедшие годы, которые к моменту судебного разбирательства по их жалобам были в основном устранены, не могут служить достаточным основанием для расторжения с ними контрактов по подп.\"а\" п.3 ст.51 Федерального закона \"О воинской обязанности и военной службе\". Необходимо отметить, что в практике отдельных судов прослеживается негативная тенденция необоснованных отказов в удовлетворении жалоб со ссылками в судебных решениях на второстепенные обстоятельства, не имеющие правового значения. По рассматриваемой категории дел это проявляется наиболее ярко. В связи с этим судам следует иметь в виду, что в соответствии со ст.4 Федерального конституционного закона от 23 июня 1999 г. \"О военных судах Российской Федерации\" обеспечение и защита прав, свобод и интересов военнослужащих является одной из основных задач военных судов. Руководствуясь этим, суд в случае установления факта нарушения прав военнослужащего обязан согласно ст.239.7 ГПК РСФСР принять только одно возможное решение: об удовлетворении жалобы и восстановлении нарушенных прав заявителя. Восстановление на военной службе Пленум Верховного Суда РФ в п.25 постановления от 14 февраля 2000 г. \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\" дал следующие разъяснения. В случае незаконного увольнения с военной службы военнослужащего до приобретения им права на пенсию за выслугу лет либо без обеспечения его жилым помещением он на основании п.2 ст.23 Федерального закона \"О статусе военнослужащих\" подлежит восстановлению на службе в прежней (или с его согласия - равной или не ниже) должности с возмещением всех причиненных убытков и компенсацией морального вреда. При этом признание военнослужащего не годным по состоянию здоровья к военной службе или достижение им предельного возраста состояния на военной службе не может служить препятствием к принятию такого решения. В том случае, когда увольнение военнослужащего, проходившего военную службу по контракту, произведено на законных основаниях, но нарушен установленный Положением о порядке прохождения военной службы порядок увольнения военнослужащего, должно приниматься решение не о восстановлении военнослужащего на военной службе, а только об отмене приказа об исключении этого лица из списков личного состава воинской части, восстановлении непосредственно нарушенных прав и возмещении ущерба. При этом срок, в течение которого восстанавливались нарушенные права, подлежит включению в срок военной службы путем возложения на соответствующее должностное лицо обязанности изменить дату исключения военнослужащего из списков личного состава воинской части. В случае если сам военнослужащий не ставит вопрос об этом восстановлении, выносится решение только об устранении допущенного нарушения. Полное восстановление нарушенных прав военнослужащего, уволенного с военной службы без производства расчета, предполагает восстановление его в списках личного состава части до момента выплаты всех причитающихся сумм. Принципиальное решение принято Военной коллегией Верховного Суда РФ по делу [ФИО] обжаловал в суд действия командира войсковой части, связанные с исключением его из списков личного состава части ввиду увольнения с военной службы без производства с ним расчета по всем видам довольствия, положенным на день увольнения. Военный суд удовлетворил жалобу: действия командира признал неправомерными, а его приказ в части, касающейся исключения [ФИО] из списков личного состава части, - незаконным и не действующим с момента его издания. Кроме того, суд обязал командира части восстановить [ФИО] на военной службе, выплатить причитающиеся ему деньги с учетом индексации, а денежную компенсацию взамен продовольственного пайка выплатить исходя из его стоимости, действующей на момент фактической выплаты, после чего исключить заявителя из списков личного состава части. Приволжский окружной военный суд решение изменил, признав неправильным указание об отмене приказа об исключении [ФИО] из списков личного состава и восстановлении его на военной службе, в остальной части решение суда первой инстанции оставил без изменения. Окружной суд указал, что увольнение [ФИО] произведено на законных основаниях и не оспаривалось заявителем, однако при этом не соблюден порядок увольнения, и названное нарушение в полной мере могло быть устранено путем выплаты задолженности с учетом ее индексации и своевременного исполнения судебного решения, а не путем восстановления заявителя на военной службе. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене определения суда второй инстанции. Военная коллегия протест удовлетворила, отменила определение Приволжского окружного военного суда и оставила в силе решение военного суда о восстановлении [ФИО] на военной службе до момента производства с ним окончательного расчета, указав следующее. Как видно из материалов дела, [ФИО], уволенному с военной службы и исключенному из списков личного состава части, не выплачены: единовременное денежное вознаграждение по итогам 1997 и 1998 годов; денежные компенсации взамен продовольственного пайка, за поднаем жилых помещений, за санаторно-курортное лечение и взамен вещевого имущества; пособие на детей; материальная помощь и выходное пособие. Вместе с тем согласно ст.ст.12, 13, 14, 15, 16 и 23 Федерального закона \"О статусе военнослужащих\" перечисленные выплаты и компенсации установлены для военнослужащих, т.е. для лиц, проходящих военную службу. Поэтому упомянутыми видами довольствия военнослужащий должен быть обеспечен в период прохождения военной службы, а не после увольнения с нее. В соответствии с требованиями ч.3 ст.66 Положения о прохождении воинской службы офицерским составом Вооруженных Сил, объявленного приказом Министра обороны Российской Федерация N 100 - 1985 г., днем увольнения офицера с действительной военной службы считается день, с которого офицер приказом по воинской части исключается из списков личного состава части. Согласно же ч.4 ст.65 инструкции к названному приказу \"О порядке применения Положения о прохождении воинской службы офицерским составом Вооруженных Сил\" увольняемый военнослужащий своевременно и полностью должен быть удовлетворен всеми видами положенного ему на день увольнения довольствия (данные нормативные акты действовали на момент возникновения спорных правоотношений и в период рассмотрения дела судом). Поскольку с [ФИО] на день увольнения не был произведен окончательный расчет, то издание приказа об исключении его из списков личного состава воинской части нарушало требования названных нормативных актов и ущемляло права военнослужащего. В связи с этим суд первой инстанции правильно удовлетворил требования заявителя о восстановлении его в списках личного состава воинской части до производства с ним окончательного расчета. Определение же суда второй инстанции не устраняло допущенные в отношении [ФИО] нарушения. Это решение Военной коллегии согласуется с требованиями нового законодательства, в частности с нормами п.16 ст.34 Положения о порядке прохождения военной службы, утвержденного Указом Президента Российской Федерации от 16 сентября 1999 г. N 1237, в соответствии с которыми военнослужащий, уволенный с военной службы, на день исключения из списков личного состава воинской части должен быть полностью обеспечен установленным денежным довольствием, продовольственным и вещевым обеспечением. До проведения с военнослужащим всех необходимых расчетов он из списков личного состава воинской части без его согласия не исключается. Компенсация морального вреда [ФИО] законодательство о статусе военнослужащих изменено, в связи с чем круг оснований для компенсации морального вреда по рассматриваемой категории дел существенно сужен. Основаниями для компенсации морального вреда являются: нарушение личных неимущественных прав гражданина - во всех случаях; нарушение имущественных прав - в случаях, предусмотренных законом. Это было учтено судьями, и количество судебных ошибок, связанных с разрешением требований военнослужащих о компенсации морального вреда, заметно сократилось. Однако ошибки сейчас чаще всего заключаются в необоснованном отказе в компенсации морального вреда. Например, Уральский окружной военный суд в кассационном определении по делу [ФИО] указал о неподсудности военным судам жалоб о компенсации морального вреда, причиненного военнослужащему действиями органов военного управления и воинских должностных лиц. При рассмотрении в кассационном порядке дела по жалобе офицера [ФИО] окружной военный суд отменил решение Екатеринбургского гарнизонного военного суда в части взыскания с командира воинской части в пользу заявителя компенсации за моральный вред, поскольку, как считал суд второй инстанции, гарнизонный военный суд неполно исследовал данный вопрос и не указал в решении, какими критериями он руководствовался при определении суммы компенсации. Такой вывод ошибочен. В июле 1998 г. командир части отказал [ФИО] в заключении нового контракта и представил его к увольнению с военной службы. Основанием для этого послужил факт рассмотрения аттестационной комиссией обстоятельств задержания [ФИО] сотрудниками милиции в декабре 1997 г. в г.Москве. Обжаловав эти действия командира в суд, [ФИО] поставил вопрос о компенсации ему морального вреда в сумме 50 тыс. рублей. Гарнизонный военный суд удовлетворил его жалобу в части компенсации морального вреда частично - на сумму 3 тыс. рублей, а в части других требований - в полном объеме. Как установил суд первой инстанции и с этим согласился окружной военный суд, действия командира части были незаконными. Б. на протяжении всей службы характеризовался исключительно положительно, взысканий не имел, награждался государственными наградами, непосредственный начальник характеризовал [ФИО] как высококлассного специалиста и ходатайствовал перед вышестоящим командованием о заключении с ним нового контракта. Задержание же офицера сотрудниками милиции было связано с применением Б. газового оружия. По этому факту проводилось предварительное следствие, в результате которого установлено, что на [ФИО] было совершено нападение, его действия по применению газового оружия признаны правомерными, направленными на защиту своей чести и достоинства. В процессе решения вопроса об увольнении [ФИО] и рассмотрения его жалобы судом командир части представлял в различные инстанции порочащие офицера материалы о якобы систематическом злоупотреблении им спиртным и участии в пьяных драках, что целым рядом доказательств было опровергнуто в судебном заседании. Рассмотрение дела судами, а следовательно, и конфликт с командованием длились более двух месяцев, в течение которых [ФИО] переживал о том, как сложится его дальнейшая судьба. При таких обстоятельствах гарнизонный военный суд принял законное решение о компенсации морального вреда на сумму 3 тыс. рублей, которая соответствует характеру и степени причиненных заявителю моральных потрясений. Считать ее завышенной либо неподтвержденной доказательствами, как это записано в кассационном определении, у окружного военного суда оснований не имелось. Ошибочна также позиция Ленинградского окружного военного суда, который считал, что в случае восстановления уволенных военнослужащих в списках части до полного денежного расчета их требования о компенсации морального вреда удовлетворению не подлежат, так как командир при издании приказа об исключении из списков части, на основании которого и производится расчет финансовым органом, не нарушает личные неимущественные права военнослужащего. Между тем исключение военнослужащего из списков личного состава части без производства денежного расчета без его согласия не допускается. Согласно п.11 ст.38 Федерального закона \"О воинской обязанности и военной службе\" именно дата исключения из списков части считается окончанием военной службы. Поэтому неправильное определение этой даты может нарушить не только имущественные, но и иные права военнослужащего, причиняя ему тем самым моральный вред. В данном случае нарушение прав военнослужащего заключается не в издании командиром соответствующего приказа, а в том, что командир либо не обеспечил его своевременную реализацию, либо, если это оказалось невозможным по объективным причинам, не изменил содержание приказа и дату исключения из списков части на более позднюю, а вынудил военнослужащего добиваться этого через суд. Сам факт отказа в восстановлении очевидного нарушения перечисленных прав военнослужащего без судебного решения уже дает основание для постановки вопроса о компенсации морального вреда. Процессуальные вопросы [ФИО] отмененных в кассационном и надзорном порядке судебных решений в связи с существенными нарушениями процессуального закона остается весьма высоким. В основном это рассмотрение дела в отсутствие сторон, не извещенных надлежащим образом о времени судебного заседания; разрешение вопроса о правах и обязанностях лиц, не привлеченных к участию в деле; непринятие судом отказа от иска либо признания ответчиком требований заявителя; вынесение решений не по всем вопросам, поставленным в жалобе; вынесение неконкретных решений, исполнение которых ставится в зависимость от каких-либо обстоятельств. Не всегда эти нарушения устраняются судами кассационной и надзорной инстанций на местах. Нарушение судом требований ст.142 ГПК РСФСР о привлечении к участию в деле соответчиков повлекло отмену судебных решений По приказу командующего Северным флотом офицеры [ФИО] и [ФИО] уволены с военной службы по подп. \"б\" п.1 ст.51 Федерального закона \"О воинской обязанности и военной службе\" - по истечении срока военной службы, и на основании приказов командира войсковой части исключены из списков личного состава части без производства окончательного расчета. В жалобах, поданных в Заозерский гарнизонный военный суд, [ФИО] и [ФИО] просили признать их увольнение в запас незаконным. Суд, частично согласившись с доводами заявителей, признал действия командира войсковой части и помощника командира войсковой части по финансово-экономической работе, исключивших офицеров из списков личного состава, незаконными и обязал этих должностных лиц восстановить [ФИО] и [ФИО] в указанных списках по день производства с ними денежных расчетов по денежному довольствию и некоторым дополнительным выплатам, а в удовлетворении остальных требований заявителям отказал. Северный флотский военный суд решение гарнизонного военного суда оставил без изменения. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене судебных решений. Военная коллегия Верховного Суда РФ протест удовлетворила, судебные решения отменила и направила дело на новое судебное рассмотрение в суд первой инстанции, указав следующее. Как видно из жалоб [ФИО] и [ФИО], они, помимо обжалования неправомерного исключения их из списков личного состава части до производства окончательного расчета, выражали несогласие с избранным основанием увольнения и просили его изменить: уволить с военной службы в связи с существенным и систематическим нарушением в отношении них условий контракта. Следовательно, [ФИО] и [ФИО] фактически обжаловали и действия командующего Северным флотом, который своим приказом определил основание их увольнения и вправе был изменить его. Но суд в нарушение требований ст.142 ГПК РСФСР данное воинское должностное лицо к участию в судебном разбирательстве в качестве ответчика не привлек. Кроме того, как видно из материалов дела, [ФИО] была также подана в суд жалоба на действия начальника вещевой службы и командира войсковой части, связанные с отказом в выплате денежной компенсации взамен неполученного вещевого имущества. Эта жалоба Д. судом не рассмотрена, перечисленные в ней воинские должностные лица к делу не привлекались и в судебном заседании не участвовали, необходимые материалы для проверки доводов жалобы не истребовались и в судебном заседании не исследовались. Никакого решения по этой жалобе [ФИО] судом не принято. Суд второй инстанции при рассмотрении дела в кассационном порядке не вправе изменять предмет требований, изложенный в жалобах заявителей [ФИО] и [ФИО] обратились в военный суд с жалобами, в которых просили обязать начальника Серпуховского военного института Ракетных войск представить их к досрочному увольнению в запас по подп.\"а\" п.3 ст.51 Федерального закона \"О воинской обязанности и военной службе\" - в связи с существенным и (или) систематическим нарушением в отношении них условий контракта. Признав жалобы обоснованными, военный суд обязал начальника военного института выполнить предусмотренные законодательством действия по досрочному увольнению заявителей с военной службы по упомянутому основанию. Кассационная инстанция данное решение отменила и вынесла новое решение, по которому обязала начальника военного института представить рапорты [ФИО] и [ФИО] с просьбами о досрочном увольнении их с военной службы по команде для решения этого вопроса правомочным должностным лицом. Военная коллегия Верховного Суда РФ отменила кассационное определение ввиду существенного нарушения норм процессуального права, а дело направила на новое рассмотрение в кассационном порядке, указав следующее. В соответствии со ст.195 ГПК РСФСР суд разрешает дело в пределах заявленных истцом требований. Как видно из дела, [ФИО] и [ФИО] право на обжалование действий командования, связанных с отказом представить их к досрочному увольнению, реализовали путем непосредственного обращения в военный суд. Суд первой инстанции рассмотрел их жалобы по существу. При этом вопрос о необходимости визирования рапортов [ФИО] и [ФИО], с которыми они первоначально обращались к начальнику института, вышестоящим должностным лицом, правомочным решать вопрос об их досрочном увольнении, сторонами в заседании не поднимался. Однако суд кассационной инстанции, отменяя решение, сослался на то, что в деле отсутствуют данные об оценке рапортов [ФИО] и [ФИО] вышестоящим командованием, правомочным решать вопрос их досрочного увольнения с военной службы. Таким образом, суд кассационной инстанции фактически по своей инициативе подменил предмет заявленных [ФИО] и [ФИО] требований, что является существенным нарушением процессуального закона, влекущим отмену вынесенного им определения. Кроме того, суд второй инстанции не дал правовой оценки выводам суда первой инстанции, относящимся к предмету спора о признании допущенных в отношении заявителей нарушений условий контракта существенными и (или) систематическими. Ошибки, связанные с рассмотрением дел в отсутствие кого-либо из лиц, участвующих в деле, во многом обусловлены недостаточным знанием судьями изменений процессуального закона, направленных на установление в гражданском процессе принципа состязательности. Согласно ст.157 ГПК РСФСР суд должен надлежащим образом известить лиц, участвующих в деле, о времени и месте судебного заседания; отложить разбирательство дела, если сведения о таком извещении отсутствуют, и при наличии сведений об извещении решить вопрос об уважительности причин неявки и возможности рассмотрения дела по существу или об отложении судебного заседания. Как следует из содержания ст.106 ГПК РСФСР, надлежащее извещение предполагает заблаговременное направление судебных повесток (писем, телеграмм) с тем, чтобы лицо, их получившее, имело реальную возможность прибыть в суд к назначенному времени или направить своего представителя. Доказательствами такого извещения являются расписки о вручении повесток, уведомления о вручении телеграмм, копии сообщений с отметками о получении первых экземпляров, а в случаях вызова представителей организаций таковыми могут считаться должным образом оформленные телефонограммы. При обеспечении надлежащего извещения участвующих в деле лиц закон предоставляет суду широкие возможности по оперативному рассмотрению дел в отсутствие сторон. Но суды часто оставляют без внимания требования ч.3 ст.157 ГПК РСФСР о том, что стороны обязаны известить суд о причинах неявки и представить доказательства уважительности этих причин. Суд вправе рассмотреть дело в отсутствие ответчика, если сведения о причинах неявки отсутствуют, либо если суд признает причины неявки неуважительными, либо если ответчик умышленно затягивает производство по делу. Данные нормы закона направлены на необходимость обеспечения активного участия сторон в процессе и на недопущение игнорирования вызовов в суд. В частности, как считала Судебная коллегия по гражданским делам Верховного Суда РФ, если у суда имеются данные о надлежащем извещении ответчика о времени и месте судебного заседания, а он не явился и не известил суд о причинах неявки, то дело можно рассматривать без его участия. Если ответчик - организация, то нахождение ее представителя в командировке или отпуске не должно признаваться уважительной причиной неявки, так как в таком случае ответчик не только может, но и обязан направить в суд другого представителя или просить рассмотреть дело без его участия, наконец, руководитель организации при желании сам может прибыть в суд. Это в полной мере относится и к случаям участия в качестве представителей сторон адвокатов: их загруженность по работе и длительное участие в других процессах не является уважительной причиной неявки. Часть 5 ст.157 ГПК РСФСР прямо предусматривает возможность рассмотрения дела в отсутствие представителя лица, участвующего в деле, независимо от причин его неявки. Подразумевается, что любой представитель может быть заменен стороной, а решение проблем с участием представителя всецело находится в ведении сторон и не входит в обязанности суда. В соответствии со ст.6 Закона Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (с изменениями и дополнениями) на государственные органы, учреждения, предприятия и на должностных лиц, действия (решения) которых обжалуются гражданином, возлагается процессуальная обязанность документально доказать законность обжалуемых действий (решений); гражданин освобождается от обязанности доказывать незаконность обжалуемых действий (решений), но должен доказать факт нарушения своих прав и свобод. Поэтому, в случае неявки представителей командования в суд без уважительных причин и уклонения их от представления доказательств, суд вправе принять решение по существу жалобы на основании имеющихся материалов. Некоторые нарушения процессуального закона (глава 16 ГПК РСФСР) допускаются судьями при составлении решений [ФИО], Челябинский гарнизонный военный суд в решении по делу [ФИО] помимо вопросов, предусмотренных в ст.197 ГПК РСФСР, указал о прекращении производства по жалобе в части компенсации морального вреда в связи с отказом заявителя от этих требований и о возбуждении уголовного дела по ст.307 УК РФ в отношении должностного лица военкомата. Между тем в соответствии со ст.165 ГПК РСФСР о принятии отказа от иска суд выносит определение, а порядок возбуждения уголовного дела регулируется нормами уголовно-процессуального закона, что также предусматривает вынесение отдельного процессуального документа. Военная коллегия Верховного Суда РФ обращает внимание, что в настоящее время после принятия Конституционным Судом Российской Федерации постановления от 14 января 2000 г. \"По делу о проверке конституционности отдельных положений Уголовно-процессуального кодекса РСФСР, регулирующих полномочия суда по возбуждению уголовного дела, в связи с жалобой гражданки [ФИО] и запросом Верховного Суда Российской Федерации\", согласно которому нормы УПК РСФСР, предоставляющие судам право возбуждать уголовные дела, признаны не соответствующими Конституции Российской Федерации, суды более не вправе принимать решения о возбуждении уголовных дел. К числу часто встречающихся недостатков судебных решений относится их излишняя эмоциональность, что дает повод для обжалования выводов суда и по этим основаниям, а иногда является и прямым нарушением закона. Например, Уральский окружной военный суд принял правильное по существу решение об отмене определения Нижнетагильского гарнизонного военного суда об отказе в приеме жалобы [ФИО] за ее неподсудностью военному суду и передал дело на новое рассмотрение в тот же суд со стадии принятия жалобы. Но окружной суд в нарушение требований ст.314 ГПК РСФСР о недопустимости предрешения судом кассационной инстанции вопросов о том, какое решение должно быть принято при новом рассмотрении дела, в своем определении указал, что изложенные заявителем в жалобе обстоятельства заселения спорной квартиры являются \"ущемлением конституционных прав семьи [ФИО], которое стало возможным вследствие их грубого попрания со стороны заместителя командующего войсками Уральского военного округа по строительству и расквартированию войск генерал-майора [ФИО]\". Между тем обстоятельства дела на тот момент еще не были предметом судебного разбирательства и делать какие-либо выводы о законности или незаконности обжалуемых действий, тем более столь категорично заявлять о виновности конкретного должностного лица суд второй инстанции не имел права. Своевременное устранение ошибок, допускаемых военными судами, будет способствовать стабильности и качественности судебных решений. Военная коллегия Верховного Суда Российской Федерации"
}