{
  "title": "Обзор практики рассмотрения судами дел, связанных с изменением вида разрешенного использования земельного участка (утв. Президиумом Верховного Суда РФ 14 ноября 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел, связанных с изменением вида разрешенного использования земельного участка (утв. Президиумом Верховного Суда РФ 14 ноября 2018 г.) Верховным Судом Российской Федерации, в соответствии со статьями 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\", в целях обеспечения единообразного подхода к разрешению судами общей юрисдикции и арбитражными судами дел, связанных с изменением вида разрешенного использования земельного участка, проведено обобщение судебной практики. В силу положений Конституции Российской Федерации земля и другие природные ресурсы используются и охраняются в Российской Федерации как основа жизни и деятельности народов, проживающих на соответствующей территории; они могут находиться в частной, государственной, муниципальной и иных формах собственности (статья 9); владение, пользование и распоряжение землей и другими природными ресурсами осуществляются их собственниками свободно, если это не наносит ущерба окружающей среде и не нарушает прав и законных интересов иных лиц; условия и порядок пользования землей определяются на основе федерального закона (части 2 и 3 статьи 36). Деление земель по целевому назначению на категории, согласно которому правовой режим земель устанавливается исходя из их принадлежности к определенной категории и разрешенного использования в соответствии с зонированием территорий и требованиями законодательства, является одним из основных принципов земельного законодательства. Собственники и иные владельцы земельных участков обязаны использовать их в соответствии с целевым назначением и принадлежностью к той или иной категории земель и разрешенным использованием (статьи 1, 7, 42 Земельного кодекса Российской Федерации; далее - Земельный кодекс). Пунктом 1 статьи 7 Земельного кодекса земли в Российской Федерации подразделены по целевому назначению на следующие категории: 1) земли сельскохозяйственного назначения; 2) земли населенных пунктов; 3) земли промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земли для обеспечения космической деятельности, земли обороны, безопасности и земли иного специального назначения; 4) земли особо охраняемых территорий и объектов; 5) земли лесного фонда; 6) земли водного фонда; 7) земли запаса. Градостроительное зонирование территории регламентируется Градостроительным кодексом Российской Федерации (далее - Градостроительный кодекс, ГрК РФ), в пункте 7 статьи 1 ГрК РФ содержится понятие территориальных зон, то есть зон, для которых в правилах землепользования и застройки определены границы и установлены градостроительные регламенты. Согласно статье 30 Градостроительного кодекса границы территориальных зон устанавливаются на карте градостроительного зонирования, а виды разрешенного использования земельных участков и объектов капитального строительства указываются в градостроительном регламенте. Карта градостроительного зонирования и градостроительные регламенты входят в состав правил землепользования и застройки. Правила землепользования и застройки, наряду с прочим, включают в себя положения об изменении видов разрешенного использования земельных участков и объектов капитального строительства физическими и юридическими лицами. Порядок установления территориальных зон, их виды и состав регулируются нормами статей 34, 35 Градостроительного кодекса. Применительно к каждой территориальной зоне устанавливаются виды разрешенного использования земельных участков и объектов капитального строительства. Разрешенное использование может быть следующих видов: 1) основные виды разрешенного использования; 2) условно разрешенные виды использования; 3) вспомогательные виды разрешенного использования, допустимые только в качестве дополнительных по отношению к основным видам разрешенного использования и условно разрешенным видам использования и осуществляемые совместно с ними (часть 1 статьи 37 Градостроительного кодекса). Основные и вспомогательные виды разрешенного использования земельных участков и объектов капитального строительства правообладателями земельных участков и объектов капитального строительства, за исключением органов государственной власти, органов местного самоуправления, государственных и муниципальных учреждений, государственных и муниципальных унитарных предприятий, выбираются самостоятельно без дополнительных разрешений и согласования (часть 4 статьи 37 Градостроительного кодекса, пункт 2 статьи 7 Земельного кодекса). Разрешение на условно разрешенный вид использования предоставляется в установленном статьей 39 Градостроительного кодекса порядке (часть 6 статьи 37 Градостроительного кодекса). В рамках утвержденных в установленном порядке правилами землепользования и застройки основных видов разрешенного использования земельных участков и объектов капитального строительства изменение одного вида использования на другой осуществляется в соответствии с градостроительным регламентом при условии соблюдения требований технических регламентов. В случае расположения земельного участка на землях, на которые действие градостроительных регламентов не распространяется или для которых градостроительные регламенты не устанавливаются, изменение одного вида разрешенного использования на другой вид такого использования осуществляется на основании решения, принимаемого в соответствии с федеральными законами (части 3, 5 статьи 37 Градостроительного кодекса). Сведения о категории земель, к которой отнесен земельный участок, и о его разрешенном использовании в числе других сведений об объекте недвижимости вносятся в Единый государственный реестр недвижимости (кадастр недвижимости) в качестве дополнительных сведений (часть 5 статьи 8 Федерального закона от 13 июля 2015 года N 218-ФЗ \"О государственной регистрации недвижимости\"). Виды разрешенного использования земельных участков определяются в соответствии с классификатором видов разрешенного использования земельных участков, утвержденным приказом Министерства экономического развития Российской Федерации от 1 сентября 2014 года N 540 (далее - классификатор видов разрешенного использования земельных участков). При этом, согласно части 11 статьи 34 Федерального закона от 23 июня 2014 года N 171-ФЗ \"О внесении изменений в Земельный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Закон N 171-ФЗ), разрешенное использование земельных участков, установленное до дня утверждения в соответствии с Земельным кодексом классификатора видов разрешенного использования земельных участков, признается действительным вне зависимости от его соответствия указанному классификатору. До 1 января 2020 года орган местного самоуправления поселения, орган местного самоуправления городского округа обязаны внести изменения в правила землепользования и застройки в части приведения установленных градостроительным регламентом видов разрешенного использования земельных участков в соответствие с видами разрешенного использования земельных участков, предусмотренными классификатором видов разрешенного использования земельных участков. При этом проведение публичных слушаний по проекту изменений, вносимых в правила землепользования и застройки, не требуется (часть 12 статьи 34 Закона N 171-ФЗ). Кроме того, согласно части 13 статьи 34 Закона N 171-ФЗ, по заявлению правообладателя земельного участка об установлении соответствия разрешенного использования земельного участка классификатору видов разрешенного использования земельных участков уполномоченные на установление или изменение видов разрешенного использования земельного участка орган государственной власти или орган местного самоуправления в течение одного месяца со дня поступления такого заявления обязаны принять решение об установлении соответствия между разрешенным использованием земельного участка, указанным в заявлении, и видом разрешенного использования земельных участков, установленным классификатором видов разрешенного использования земельных участков. Данное решение является основанием для внесения изменений в сведения Единого государственного реестра недвижимости о разрешенном использовании земельного участка. Как показало обобщение судебной практики по указанным вопросам, суды в целом правильно применяют законодательство при рассмотрении дел по спорам об изменении вида разрешенного использования земельного участка. Однако на практике возникают сложности при установлении круга субъектов, управомоченных на изменение вида разрешенного использования; при учете особенностей ситуаций, когда допустимость изменения вида разрешенного использования ограничена, и процедурных особенностей такого изменения; при определении последствий несоблюдения установленных процедур и последствий использования участка с нарушением предусмотренных ограничений. Настоящий Обзор подготовлен с целью установления единообразия судебной практики судов общей юрисдикции и арбитражных судов по указанным вопросам. 1. При наличии утвержденных в установленном порядке правил землепользования и застройки собственник земельного участка, находящегося в частной собственности, может выбирать основные и вспомогательные виды разрешенного использования земельного участка самостоятельно без дополнительных разрешений и согласований с органами местного самоуправления. Общество - собственник земельного участка с видом разрешенного использования \"для дальнейшей эксплуатации физкультурно-оздоровительного центра\" - обратилось в орган регистрации прав с заявлением об изменении вида разрешенного использования на вид \"здравоохранение\", соответствующий основному виду разрешенного использования, предусмотренного в градостроительном регламенте. Решением органа регистрации прав было отказано в осуществлении кадастрового учета изменения вида разрешенного использования в связи с отсутствием акта органа власти (органа местного самоуправления) об изменении вида разрешенного использования. Считая данный отказ незаконным, общество обратилось в суд с заявлением о его оспаривании. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявления отказано. Суды исходили из того, что указанное органом регистрации прав основание соответствует закону и является достаточным для отказа в учете изменений объекта недвижимости. Суд кассационной инстанции отменил принятые судебные акты и признал решение органа регистрации прав незаконным в связи со следующим. Исходя из положений пункта 4 статьи 37 Градостроительного кодекса, пункта 3 статьи 85 Земельного кодекса, правообладатель земельного участка свободен в выборе основных и вспомогательных видов разрешенного использования такого земельного участка в пределах, предусмотренных градостроительным регламентом (при условии соблюдения требований технических регламентов), и вправе осуществлять указанное правомочие самостоятельно без дополнительных разрешений и согласования. С учетом изложенного и положений статьи 209 Гражданского кодекса Российской Федерации (далее - ГК РФ) собственник может самостоятельно выбирать вид разрешенного использования из числа предусмотренных зонированием территорий. Согласно пунктам 3, 5 части 1 статьи 4 Федерального закона от 29 декабря 2004 года N 191-ФЗ \"О введении в действие Градостроительного кодекса Российской Федерации\" при наличии утвержденных в установленном порядке правил землепользования и застройки принятия соответствующего решения об изменении вида разрешенного использования главой местной администрации не требовалось. Изменение сведений о разрешенном использовании в таком случае производится на основании заявления заинтересованного лица и необходимых для кадастрового учета документов с использованием процедуры кадастрового учета изменений объекта недвижимости. Установлено, что выбранный заявителем вид разрешенного использования соответствует одному из видов разрешенного использования, установленных для территориальной зоны, в которой расположен принадлежащий обществу земельный участок. При таких обстоятельствах требования органа регистрации прав о предоставлении дополнительных документов - акта органа власти (органа местного самоуправления) об изменении вида разрешенного использования - обоснованно признаны судом неправомерными. 2. Арендатор земельного участка, находящегося в государственной или муниципальной собственности, не вправе требовать изменения вида разрешенного использования такого участка и внесения соответствующих изменений в договор аренды, заключенный по результатам торгов. Общество \"П\" обратилось в суд с заявлением о признании незаконными действий администрации муниципального образования, выразившихся в отказе изменить вид разрешенного использования земельного участка со \"строительство многоквартирного дома 4-5 этажей\" на \"строительство многоквартирного дома 5-9 этажей\" и внести соответствующие изменения в договор аренды земельного участка. Судом установлено, что спорный земельный участок по результатам торгов был предоставлен обществу \"Н\" для строительства 4-5-этажного многоквартирного дома. Впоследствии право собственности на незавершенный строительством многоквартирный дом по договору купли-продажи перешло к обществу \"П\". Администрация муниципального образования и общество \"П\" заключили договор аренды упомянутого земельного участка для завершения строительства объекта. Согласно пункту 1 статьи 615 ГК РФ арендатор обязан пользоваться арендованным имуществом в соответствии с условиями договора, а если они не определены - в соответствии с назначением имущества. В силу пункта 1 статьи 39.6 Земельного кодекса договор аренды земельного участка, находящегося в государственной или муниципальной собственности, заключается на торгах, проводимых в форме аукциона, за исключением случаев, предусмотренных пунктом 2 этой же статьи. Пунктом 5 статьи 39.6 Земельного кодекса установлено, что предоставление в аренду без проведения торгов земельного участка, который находится в государственной или муниципальной собственности и на котором расположен объект незавершенного строительства, осуществляется однократно для завершения строительства этого объекта. Согласно пункту 17 статьи 39.8 Земельного кодекса внесение изменений в заключенный по результатам аукциона договор аренды земельного участка в части изменения видов его разрешенного использования не допускается. Приняв на себя права и обязанности по указанному договору, общество \"П\" как арендатор выразило свое согласие на использование земельного участка в соответствии с установленным видом разрешенного использования, тем самым реализовав свое право, предусмотренное пунктом 3 статьи 85 Земельного кодекса. При таких обстоятельствах суды первой, апелляционной и кассационной инстанций пришли к обоснованному выводу об отказе в удовлетворении заявления, поскольку отсутствовали основания для изменения условий договора аренды, а также обращение общества \"П\" с требованием об изменении вида разрешенного использования земельного участка по существу направлено на обход предусмотренной земельным законодательством для предоставления земельных участков процедуры торгов. 3. Самостоятельное изменение арендатором вида разрешенного использования земельного участка на иной из числа видов, предусмотренных градостроительным регламентом, не допускается в том случае, когда участок предоставлялся в аренду для определенного вида использования. Гражданин, являющийся арендатором земельного участка с видом разрешенного использования \"для размещения объекта по оказанию услуг и обслуживанию населения (площадь не более 150 кв. м)\", обратился в департамент муниципальной собственности и городских земель администрации муниципального образования с заявлением об изменении вида разрешенного использования данного земельного участка на вид \"индивидуальное жилищное строительство\", в чем ему было отказано. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, удовлетворено заявление истца, признан неправомерным отказ департамента в изменении вида разрешенного использования земельного участка, на администрацию муниципального образования возложена обязанность изменить вид разрешенного использования земельного участка с вида \"размещение объекта по оказанию услуг и обслуживанию населения (площадь не более 150 кв. м)\" на вид \"индивидуальное жилищное строительство\", а также заключить дополнительное соглашение к договору аренды земельного участка, указав вид разрешенного использования земельного участка \"индивидуальное жилищное строительство\" и информацию о размере арендной платы, соответствующем виду разрешенного использования земельного участка. Отменяя состоявшиеся по делу судебные постановления и принимая новое решение об отказе в удовлетворении заявленных требований, суд кассационной инстанции указал следующее. Суды первой и апелляционной инстанций, удовлетворяя заявление истца, исходили из отсутствия запретов либо иных ограничений для изменения вида разрешенного использования земельного участка, связанных с процедурами приобретения прав на земельный участок, и не ставили в зависимость от способа приобретения прав на земельный участок возможность изменения вида разрешенного использования земельного участка. Кроме того, спорный земельный участок относится к зоне застройки индивидуальными жилыми домами в границах муниципального образования, где индивидуальное жилищное строительство является основным видом разрешенного использования земельного участка. Между тем из содержания подпункта 8 пункта 1 статьи 1, пункта 2 статьи 7, статьи 85 Земельного кодекса, пункта 9 статьи 1, частей 1, 2 статьи 37 Градостроительного кодекса следует, что разрешенное использование земельного участка, основанное на зонировании территории, заключается в определении конкретных видов деятельности, которые могут вестись землепользователем на предоставленном ему участке. Земельным кодексом установлены различные порядок и процедуры предоставления земельных участков из земель, находящихся в государственной и муниципальной собственности, для целей строительства и для целей, не связанных со строительством. Так, законом определен порядок предоставления земельных участков для жилищного строительства из земель, находящихся в государственной или муниципальной собственности. Продажа земельных участков для жилищного строительства или продажа права на заключение договоров аренды земельных участков для жилищного строительства осуществляется на аукционах. Из систематического анализа приведенных правовых норм следует, что произвольное изменение вида разрешенного использования земельного участка в рамках видов, предусмотренных градостроительным регламентом, не допускается в том случае, когда такое изменение не соответствует установленным законом правилам предоставления земельных участков, находящихся в публичной собственности. Материалами дела подтверждалось, что земельный участок предоставлен истцу на основании решения органа местного самоуправления с предварительным согласованием места размещения объекта и без проведения аукциона. В соответствии с пунктом 1 статьи 615 ГК РФ арендатор обязан пользоваться арендованным имуществом либо в соответствии с условиями договора, либо в соответствии с назначением имущества, если в договоре такие условия не определены. Согласно кадастровому паспорту разрешенное использование спорного земельного участка - \"для размещения объекта по оказанию услуг и обслуживанию населения (площадь не более 150 кв. м)\". При этом предоставление земельного участка заявителю в аренду было обусловлено обязанностью его использования исключительно в целях, в которых он предоставлялся, то есть для размещения объекта по оказанию услуг и обслуживанию населения. Поскольку земельный участок предоставлен истцу для определенных целей без проведения аукциона, изменение существующего вида его разрешенного использования на вид \"для индивидуального жилищного строительства\" без соблюдения особенностей, предусмотренных законом, недопустимо. При таких обстоятельствах суд кассационной инстанции признал отказ департамента в изменении вида разрешенного использования земельного участка правомерным и соответствующим законодательству Российской Федерации. Необходимо иметь в виду, что положениями действующей редакции главы V.1 Земельного кодекса также предусматривается процедура предоставления земельного участка для жилищного строительства из земель, находящихся в государственной или муниципальной собственности, посредством проведения аукциона, за исключением случаев, установленных пунктом 2 статьи 39.3 Земельного кодекса. 4. Принятие решения о предоставлении разрешения на условно разрешенный вид использования земельного участка или об отказе в таком разрешении без соблюдения установленной законом процедуры, включая организацию и проведение общественных обсуждений или публичных слушаний, не допускается. Гражданин обратился в суд с заявлением о признании незаконным отказа администрации муниципального образования в предоставлении разрешения на условно разрешенный вид использования земельного участка. Судом установлено, что в собственности истца находится земельный участок категории \"земли населенных пунктов\" с видом разрешенного использования \"объекты недвижимости административно-бытового назначения\". Данный земельный участок расположен в территориальной зоне коммерческих объектов, в качестве условно разрешенного вида использования в которой установлен в числе прочих вид \"для индивидуального жилищного строительства\". Истец обратился в администрацию муниципального образования с заявлением о предоставлении разрешения на условно разрешенный вид использования принадлежащего ему земельного участка \"для жилищного строительства\", в чем истцу было отказано уведомлением администрации. Разрешая дело, суд сделал вывод о незаконности названного отказа в силу следующего. Градостроительный кодекс относит к числу основных принципов законодательства о градостроительной деятельности участие граждан и их объединений в ее осуществлении, обеспечение свободы такого участия, ответственность органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления за обеспечение благоприятных условий жизнедеятельности человека; осуществление градостроительной деятельности с соблюдением требований охраны окружающей среды и экологической безопасности; осуществление градостроительной деятельности с соблюдением требований сохранения объектов культурного наследия и особо охраняемых природных территорий (статья 2). Статьей 39 Градостроительного кодекса определен порядок предоставления разрешения на условно разрешенный вид использования земельного участка или объекта капитального строительства. Так, проект решения о предоставлении разрешения на условно разрешенный вид использования подлежит рассмотрению на общественных обсуждениях или публичных слушаниях (часть 2 статьи 39 ГрК РФ). На основании заключения о результатах общественных обсуждений или публичных слушаний по проекту решения о предоставлении разрешения на условно разрешенный вид использования комиссия осуществляет подготовку рекомендаций о предоставлении разрешения на условно разрешенный вид использования или об отказе в предоставлении такого разрешения с указанием причин принятого решения и направляет их главе местной администрации (часть 8 статьи 39 ГрК РФ). Исходя из указанных в части 8 данной статьи рекомендаций, глава местной администрации принимает решение о предоставлении разрешения на условно разрешенный вид использования или об отказе в предоставлении такого разрешения (часть 9 статьи 39 ГрК РФ). Как видно из приведенных нормативных положений, одним из этапов получения разрешения на условно разрешенный вид использования земельного участка является проведение общественных обсуждений или публичных слушаний. Проведение общественных обсуждений или публичных слушаний по вопросам выработки градостроительных решений направлено на обеспечение комплексного учета интересов населения, соблюдение права человека на благоприятные условия жизнедеятельности, прав и законных интересов правообладателей земельных участков и объектов капитального строительства. Анализ норм статьи 39 ГрК РФ позволяет сделать вывод, что решение о предоставлении или отказе в предоставлении разрешения на условно разрешенный вид использования земельного участка может быть принято органом местного самоуправления только при соблюдении указанных в названной статье административных процедур, в том числе организации и проведения общественных обсуждений или публичных слушаний. Иное означало бы предоставление неоправданно широкого усмотрения органу местного самоуправления в названной сфере. Судами установлено, что общественные обсуждения или публичные слушания по вопросу предоставления разрешения на условно разрешенный вид использования в отношении земельного участка гражданина не проводились, в связи с чем отказ главы местной администрации в предоставлении разрешения на условно разрешенный вид использования, выраженный в уведомлении, признан судом не соответствующим закону. 5. Вспомогательный вид разрешенного использования земельного участка, установленный в градостроительном регламенте, не может быть выбран вместо основного при предоставлении земельного участка. Гражданин обратился в суд с заявлением об оспаривании решения органа исполнительной власти субъекта Российской Федерации в области имущественных отношений об отказе в предоставлении в собственность земельного участка под открытую гостевую стоянку. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, заявленные требования удовлетворены. Отменяя состоявшиеся по делу судебные постановления, суд кассационной инстанции указал следующее. В соответствии с пунктом 3 части 1 статьи 37 Градостроительного кодекса вспомогательные виды разрешенного использования допускаются только в качестве дополнительных по отношению к основным видам разрешенного использования и условно разрешенным видам использования и осуществляются совместно с ними. Аналогичные положения содержатся в правилах застройки и землепользования муниципального образования, согласно которым виды разрешенного использования, сопутствующие основным видам использования недвижимости, по отношению к последним являются вспомогательными; при отсутствии на земельном участке основного вида использования вспомогательный вид использования не считается разрешенным. Судом установлено, что истец является собственником земельного участка из категории \"земли населенных пунктов\" с разрешенным видом использования \"сады, огороды\". К нему примыкает испрашиваемый истцом земельный участок, расположенный в зоне малоэтажной жилой застройки индивидуальными домами. К числу основных видов разрешенного использования земельных участков, находящихся в указанной зоне, отнесены в том числе индивидуальные жилые дома, садоводство, огородничество, дачное строительство. Открытая гостевая стоянка является вспомогательным видом использования земельных участков в указанной зоне. Поскольку Градостроительный кодекс исключает возможность выбора (установления) вспомогательных видов разрешенного использования земельных участков вместо основных (пункт 3 части 1 статьи 37 названного Кодекса), так как вспомогательные виды разрешенного использования допускаются только в качестве дополнительных по отношению к основным видам разрешенного использования и условно разрешенным видам использования и осуществляются совместно с ними (то есть для одного участка, а не для двух различных, когда на одном осуществляется основной вид разрешенного использования, а на другом, самостоятельном участке, вспомогательный, в отсутствие осуществления на этом же участке основного вида разрешенного использования), и истец не представил доказательств использования данного участка в соответствии с основным разрешенным видом использования, суд кассационной инстанции правомерно принял по делу новое решение об отказе в удовлетворении заявленных требований. 6. Земельные участки, виды разрешенного использования которых не соответствуют измененному градостроительному регламенту, могут использоваться без установления срока приведения их в соответствие с градостроительным регламентом, если использование таких земельных участков и объектов капитального строительства не опасно для жизни или здоровья человека, окружающей среды, объектов культурного наследия. Граждане обратились в суд с административным исковым заявлением о признании недействующими правил землепользования и застройки муниципального образования в части установления территориальной зоны городского наземного транспорта в отношении принадлежащего им на праве собственности земельного участка с видом разрешенного использования \"для индивидуального жилищного строительства\", ссылаясь на противоречие нормативного правового акта положениям пункта 3 части 1 статьи 30, пункта 4 части 1 статьи 34 ГрК РФ. Полагали, что установление территориальной зоны городского наземного транспорта в отношении спорного земельного участка препятствует его эксплуатации в соответствии с указанным видом разрешенного использования. Отказывая в удовлетворении иска, суды первой и апелляционной инстанций исходили из следующего. Статьей 1 ГрК РФ закреплено, что правила землепользования и застройки являются документом градостроительного зонирования, который утверждается нормативными правовыми актами органов местного самоуправления, нормативными правовыми актами органов государственной власти субъектов Российской Федерации и в котором устанавливаются территориальные зоны, градостроительные регламенты, порядок применения такого документа и порядок внесения в него изменений. Под градостроительным зонированием понимается зонирование территорий муниципальных образований в целях определения территориальных зон и установления градостроительных регламентов, а под территориальными зонами зоны, для которых правилами землепользования и застройки определены границы и установлены градостроительные регламенты. В соответствии со статьей 30 ГрК РФ правила землепользования и застройки разрабатываются в целях создания условий для устойчивого развития территорий муниципальных образований, сохранения окружающей среды и объектов культурного наследия; создания условий для планировки территорий муниципальных образований; обеспечения прав и законных интересов в том числе правообладателей земельных участков и объектов капитального строительства; создания условий для наиболее эффективных видов разрешенного использования земельных участков и объектов капитального строительства. Генеральный план городского округа как документ территориального планирования является обязательным для органов государственной власти, органов местного самоуправления при принятии ими решений и реализации таких решений, в том числе при разработке правил землепользования и застройки (часть 3 статьи 9, пункт 2 части 1 статьи 18 ГрК РФ). При подготовке правил землепользования и застройки границы территориальных зон устанавливаются с учетом функциональных зон и параметров их планируемого развития, определенных генеральным планом поселения, генеральным планом городского округа, схемой территориального планирования муниципального района (пункт 2 части 1 статьи 34 ГрК РФ). Установление территориальных зон конкретизирует положения документов территориального планирования в целях установления правового режима использования земельных участков, не изменяя при этом параметры планируемого развития территорий, предусмотренных для соответствующей функциональной зоны (пункты 2, 5, 6, 7 и 8 статьи 1, пункт 1 части 2 статьи 33 ГрК РФ). Несоответствие правил землепользования и застройки муниципального образования генеральному плану, в том числе в части картографического материала, которым устанавливаются территориальные зоны, является основанием для рассмотрения вопроса о приведении их в соответствие с указанным документом территориального планирования (часть 15 статьи 35 ГрК РФ). Согласно пункту 2 части 3, подпункту \"б\" пункта 1, пункту 3 части 5 статьи 23 ГрК РФ генеральный план должен содержать, в частности, карту планируемого размещения объектов местного значения городского округа, на которой отображаются автомобильные дороги местного значения. В данном случае на схеме размещения объектов транспорта местного значения генерального плана муниципального образования земельный участок административных истцов вошел в территорию, отраженную как магистраль общегородского значения регулируемого движения в связи с планируемым строительством мостового перехода через реку. Суд апелляционной инстанции согласился с суждением суда первой инстанции, что неотражение в правилах землепользования и застройки территориальной зоны городского наземного транспорта, в границы которой вошел спорный земельный участок, означало бы несоответствие нормативного правового акта генеральному плану города и противоречило бы требованиям Градостроительного кодекса. Доводы апелляционной жалобы о противоречии оспариваемого нормативного правового акта сложившейся планировке территории и существующему землепользованию, а также о невозможности эксплуатации земельного участка в соответствии с его видом разрешенного использования были отклонены, поскольку генеральный план, определяя назначение территорий исходя из планов развития территории городского округа в целом, может не соответствовать ее фактическому использованию и допускает потенциальное изменение назначения территории, так как определяет стратегию градостроительного развития муниципальных образований и условия формирования среды жизнедеятельности. При этом суд апелляционной инстанции отметил исходя из положений части 8 статьи 36 ГрК РФ и части 4 статьи 85 Земельного кодекса, что в случае изменения градостроительного регламента земельные участки или объекты капитального строительства, виды разрешенного использования, предельные (минимальные и (или) максимальные) размеры и предельные параметры которых не соответствуют градостроительному регламенту, могут использоваться без установления срока приведения их в соответствие с градостроительным регламентом, за исключением случаев, в которых использование таких земельных участков и объектов капитального строительства опасно для жизни или здоровья человека, окружающей среды, объектов культурного наследия. 7. Отказ администрации муниципального образования в установлении вида разрешенного использования земельного участка в случаях, когда вид разрешенного использования земельных участков не был определен при его предоставлении, является незаконным. Индивидуальный предприниматель обратился в суд с заявлением о признании незаконным отказа администрации муниципального образования в установлении вида разрешенного использования земельного участка, обосновывая свое требование тем, что вид разрешенного использования земельного участка не был определен при его предоставлении. Удовлетворяя заявление, суд указал следующее. В силу статьи 1 Земельного кодекса одним из принципов земельного законодательства является деление земель по целевому назначению на категории, согласно которому правовой режим земель определяется исходя из их принадлежности к той или иной категории и разрешенного использования в соответствии с зонированием территорий и требований законодательства. По правилам пункта 2 статьи 7 Земельного кодекса любой вид разрешенного использования из предусмотренных зонированием территорий видов выбирается самостоятельно, без дополнительных разрешений и процедур согласования. Разрешенное использование земельного участка представляет собой установление конкретной цели (целей) использования участка земли и определение объема прав и обязанностей лица, которому принадлежит земельный участок, на основании осуществления определенных процедур зонирования территорий. Согласно части 6 статьи 30 ГрК РФ в градостроительном регламенте в отношении земельных участков и объектов капитального строительства, расположенных в пределах соответствующей территориальной зоны, указываются: 1) виды разрешенного использования земельных участков и объектов капитального строительства; 2) предельные (минимальные и (или) максимальные) размеры земельных участков и предельные параметры разрешенного строительства, реконструкции объектов капитального строительства; 3) ограничения использования земельных участков и объектов капитального строительства, устанавливаемые в соответствии с законодательством Российской Федерации. В силу статьи 37 ГрК РФ разрешенное использование земельных участков и объектов капитального строительства может быть следующих видов: 1) основные виды разрешенного использования; 2) условно разрешенные виды использования; 3) вспомогательные виды разрешенного использования, допустимые только в качестве дополнительных по отношению к основным видам разрешенного использования и условно разрешенным видам использования и осуществляемые совместно с ними. Применительно к каждой территориальной зоне устанавливаются виды разрешенного использования земельных участков и объектов капитального строительства. Вид разрешенного использования можно подтвердить иными документами, например свидетельством о государственной регистрации права. Вид разрешенного использования земельного участка устанавливается в соответствии с классификатором видов разрешенного использования земельных участков. Таким образом, поскольку вид разрешенного использования земельного участка не был определен при его предоставлении, отказ администрации муниципального образования в установлении вида разрешенного использования земельного участка из числа видов, предусмотренных градостроительным регламентом, не соответствует закону. 8. Градостроительным регламентом для территориальной зоны могут быть установлены виды разрешенного использования с учетом особенностей ее расположения и развития, а также возможности сочетания различных видов использования земельных участков. Решением представительного органа муниципального образования внесены изменения в правила землепользования и застройки части территории муниципального образования, согласно которым для территориальной зоны \"ведение огородничества\", соответствующей функциональной зоне генерального плана муниципального образования \"ведение огородничества\", установлен градостроительный регламент, включающий вид разрешенного использования \"ведение садоводства\". Правообладатели земельных участков, отнесенных к названной территориальной зоне, обратились с коллективным административным иском об оспаривании названного решения, полагая, что оно нарушает права и законные интересы собственников земельных участков, препятствует их надлежащему использованию, устанавливает ограничения по эффективности эксплуатации участков (строительство и реконструкция жилых домов) и снижает их стоимость; установление вида разрешенного использования \"ведение садоводства\" в функциональной и территориальной зонах \"ведение огородничества\" противоречит положениям классификатора видов разрешенного использования земельных участков, а также требованиям статей 35 и 36 ГрК РФ. Суд апелляционной инстанции, отменяя решение суда об удовлетворении коллективного административного иска, исходил из следующего. Систематическое толкование положений пунктов 2, 5, 6, 7 и 8 статьи 1, пунктов 1, 2 части 1 статьи 34, статьи 35 ГрК РФ свидетельствует, что установление территориальных зон конкретизирует положения документов территориального планирования в целях установления правового режима использования земельных участков, не изменяя при этом параметры планируемого развития территорий, предусмотренных для соответствующей функциональной зоны. Согласно части 2 статьи 85 Земельного кодекса правилами землепользования и застройки устанавливается градостроительный регламент для каждой территориальной зоны индивидуально с учетом особенностей ее расположения и развития, а также возможности территориального сочетания различных видов использования земельных участков (жилого, общественно-делового, производственного, рекреационного и иных видов использования земельных участков). Для земельных участков, расположенных в границах одной территориальной зоны, устанавливается единый градостроительный регламент. Градостроительный регламент территориальной зоны определяет основу правового режима земельных участков, равно как всего, что находится над и под поверхностью земельных участков и используется в процессе застройки и последующей эксплуатации зданий, сооружений. Правообладатель земельного участка вправе выбирать вид разрешенного использования любого из основных и вспомогательных видов разрешенного использования земельных участков и объектов капитального строительства, установленных градостроительным зонированием, и, как следствие, изменять вид разрешенного использования земельного участка (пункт 2 статьи 7 Земельного кодекса). Подобная регламентация градостроительной деятельности необходима для согласования государственных, общественных и частных интересов в данной области в целях обеспечения комфортных и благоприятных условий проживания, комплексного учета потребностей населения и устойчивого развития территорий. Суд апелляционной инстанции признал обоснованными изложенные в апелляционной жалобе доводы, что виды разрешенного использования \"ведение садоводства\" и \"ведение огородничества\", установленные в территориальной зоне \"ведение огородничества\", являются сочетаемыми и предусматривают использование земельных участков в сельскохозяйственных целях, связанных с выращиванием сельскохозяйственных культур, размещением хозяйственных строений, сооружений и (или) садовых домов. Согласно пункту 13.1 классификатора видов разрешенного использования \"ведение огородничества\" включает осуществление деятельности, связанной с выращиванием ягодных, овощных, бахчевых или иных сельскохозяйственных культур и картофеля; размещение некапитального жилого строения и хозяйственных строений и сооружений, предназначенных для хранения сельскохозяйственных орудий труда и выращенной сельскохозяйственной продукции. Согласно пункту 13.2 классификатора видов разрешенного использования \"ведение садоводства\" включает осуществление деятельности, связанной с выращиванием плодовых, ягодных, овощных, бахчевых или иных сельскохозяйственных культур и картофеля; размещение садового дома, предназначенного для отдыха и не подлежащего разделу на квартиры; размещение хозяйственных строений и сооружений. Таким образом, градостроительный регламент, установленный для территориальной зоны \"ведение огородничества\" с установлением основного вида разрешенного использования \"ведение садоводства\" с возможностью размещения объектов капитального строительства, не противоречит нормам федерального законодательства и не лишает административных истцов права на использование принадлежащих им земельных участков, в том числе на возведение объектов капитального строительства (садовых домов). С учетом изложенного суд апелляционной инстанции отменил судебный акт и вынес новое решение об отказе в удовлетворении коллективного административного искового заявления. 9. Вид разрешенного использования земельного участка не может быть изменен в случае, если для запрашиваемого вида разрешенного использования градостроительным регламентом, правилами землепользования и застройки установлены предельные (минимальные и (или) максимальные) размеры и предельные параметры, не позволяющие осуществлять деятельность в соответствии с таким видом разрешенного использования. Гражданин, являясь собственником земельного участка категории земель \"земли населенных пунктов\" с видом разрешенного использования \"для индивидуального жилищного строительства\" обратился в соответствующий орган муниципального образования с заявлением о принятии решения об изменении вида разрешенного использования данного земельного участка \"индивидуальное жилищное строительство\" на условно разрешенный вид \"магазины товаров первой необходимости общей площадью не более 150 кв. м\", предусмотренный градостроительным регламентом территориальной зоны малоэтажной жилой застройки, к которой правилами землепользования и застройки сельского поселения отнесен спорный земельный участок. При этом просил принять во внимание, что на основании постановления главы муниципального образования были проведены публичные слушания, по результатам которых комиссией по проведению публичных слушаний дано заключение о возможном изменении вида разрешенного использования земельного участка. В удовлетворении названных заявлений было отказано на основании пункта 1 статьи 11.9 Земельного кодекса, поскольку предельные (максимальные и минимальные) размеры земельных участков, в отношении которых, в силу законодательства о градостроительной деятельности, устанавливаются градостроительные регламенты, определяются этими градостроительными регламентами. Рассматривая требование гражданина о признании бездействия органов исполнительной власти муниципального образования по изменению вида разрешенного использования земельного участка незаконными и возложении обязанности изменить вид разрешенного использования, суд первой инстанции установил, что площадь земельного участка, принадлежащего гражданину, составляет 625 кв. м, в то время как градостроительным регламентом территориальной зоны малоэтажной жилой застройки для размещения объектов капитального строительства, предназначенных для продажи товаров, торговая площадь которых составляет до 5 000 кв. м, минимальный размер земельного участка определен 1 000 кв. м. Установив названное обстоятельство, суд отказал в удовлетворении требования. Суды апелляционной и кассационной инстанций согласились с решением суда и указали, что, согласно статье 2 ГрК РФ, одними из принципов функционирования правовых механизмов и норм градостроительного законодательства являются обеспечение комплексного и устойчивого развития территории на основе территориального планирования, градостроительного зонирования и планировки территории; обеспечение сбалансированного учета экологических, экономических, социальных и иных факторов при осуществлении градостроительной деятельности и обеспечение участия граждан и их объединений в осуществлении градостроительной деятельности, обеспечение свободы такого участия. Статьей 7 Земельного кодекса предусмотрено, что земли в Российской Федерации используются в соответствии с установленным для них целевым назначением. Правовой режим земель определяется исходя из их принадлежности к той или иной категории и разрешенного использования в соответствии с зонированием территорий, общие принципы и порядок проведения которого устанавливаются федеральными законами и требованиями специальных федеральных законов. В силу статьи 37 ГрК РФ применительно к каждой территориальной зоне устанавливаются виды разрешенного использования земельных участков и объектов капитального строительства (пункт 2); изменение одного вида разрешенного использования земельных участков и объектов капитального строительства на другой вид такого использования осуществляется в соответствии с градостроительным регламентом при условии соблюдения требований технических регламентов (пункт 3). Из систематического анализа положений пункта 1 статьи 11.9 Земельного кодекса, подпункта 9 статьи 1 и статей 37 и 38 ГрК РФ следует, что предельные (минимальные и (или) максимальные) размеры земельных участков и предельные параметры разрешенного строительства, установленные в градостроительном регламенте, должны соотноситься с видами разрешенного использования земельных участков, поскольку виды разрешенного использования являются, по сути, видами деятельности, осуществлять которую возможно при обязательном соблюдении требований, установленных градостроительным регламентом. При этом следует учитывать положения статьи 40 ГрК РФ, согласно которым правообладатели земельных участков, имеющих размеры меньше установленных градостроительным регламентом минимальных размеров земельных участков, вправе обратиться за разрешением на отклонение от предельных параметров разрешенного строительства, реконструкции объектов капитального строительства. Получение разрешения на отклонение от предельных параметров разрешенного строительства, реконструкции объектов капитального строительства возможно при соблюдении требований технических регламентов и ряда процедур, включая рассмотрение этого вопроса на общественных обсуждениях или публичных слушаниях. Таким образом, изменение вида разрешенного использования в целях осуществления строительства, реконструкции либо иного использования земельного участка возможно в том случае, если планируемая деятельность не приведет к нарушению градостроительного регламента в части установленных в нем предельных (минимальных и (или) максимальных) размеров земельных участков, предельных параметров разрешенного строительства."
}