{
  "title": "Обзор судебной практики Верховного Суда РФ за I квартал 2010 года (утв. постановлением Президиума Верховного Суда РФ от 16 июня 2010 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за I квартал 2010 года (утв. постановлением Президиума Верховного Суда РФ от 16 июня 2010 г.) По уголовным делам [ФИО] квалификации преступлений 1. Действия лица, совершившего убийство способом, который заведомо для виновного был связан с причинением потерпевшей особых страданий (сожжение заживо), квалифицируются по п. \"д\" ч. 2 ст. 105 УК РФ. Судом установлено, что после ссоры с потерпевшей [ФИО] взял бутылку, заведомо зная, что в ней содержится легковоспламеняющаяся жидкость (не менее 400 мл), полил различные участки тела Л., а также одеяло, которым она была укрыта. После этого [ФИО] поджег потерпевшую [ФИО], вследствие чего она получила несовместимые с жизнью телесные повреждения, повлекшие ее смерть. Действия [ФИО] квалифицированы судом по п. \"д\" ч. 2 ст. 105 УК РФ как убийство, совершенное с особой жестокостью. В кассационной жалобе осужденный [ФИО] просил об изменении приговора. По мнению осужденного, в деле не содержится достаточных доказательств, подтверждающих наличие у него умысла именно на убийство потерпевшей с особой жестокостью. Он не желал смерти потерпевшей и поэтому принял все необходимые меры к ее спасению. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор суда без изменения, а кассационные жалобы и кассационное представление - без удовлетворения, мотивировав свое решение следующим. Используя зажигалку в качестве источника открытого огня, [ФИО] действовал умышленно, с особой жестокостью, выразившейся в сожжении потерпевшей заживо, причинении ей особых мучений и страданий. Данное обстоятельство [ФИО], безусловно, сознавал. В результате действий осужденного потерпевшая, согласно выводам судебно-медицинского эксперта, получила термические ожоги кожи головы, шеи, туловища, верхних и нижних конечностей 3-4 степени площадью, составлявшей 50% поверхности тела, образовавшиеся от воздействия высоких температур, пламени, сопровождавшиеся ожоговой болезнью. Зафиксированные на теле потерпевшей телесные повреждения отнесены к категории опасных для жизни и расценены как телесные повреждения, повлекшие тяжкий вред здоровью и смерть Л. Таким образом, характер действий осужденного, способ убийства [ФИО], характер и локализация телесных повреждений, повлекших смерть потерпевшей, свидетельствуют о наличии у [ФИО] умысла на убийство с особой жестокостью, поэтому квалификация его преступных действий по п. \"д\" ч. 2 ст. 105 УК РФ является правильной. Вызов И. скорой помощи и попытка затушить пламя на теле подожженной им потерпевшей, испытывавшей особые мучения и страдания, не могут являться основанием для переквалификации содеянного осужденным, но обоснованно были учтены судом как обстоятельства, смягчающие его наказание. Определение N 81-009-160 2. Действия осужденного неправильно квалифицированы как подстрекательство к убийству с особой жестокостью, а также как пособничество в убийстве с особой жестокостью, сопряженное с разбоем. Т., зная, что у потерпевшего [ФИО] имеются деньги, предложил [ФИО] и [ФИО] их похитить. С этой целью осужденные 23 декабря 1999 г. под надуманным предлогом заманили потерпевшего на территорию садоводческого общества, где [ФИО] и [ФИО] избили потерпевшего, нанеся ему удары резиновой и деревянной палками по голове и лицу, а затем задушили его. После убийства из карманов одежды потерпевшего они похитили ключи от квартиры и деньги в сумме 50 рублей. На следующий день осужденные открыли похищенными ключами квартиру потерпевшего, проникли в нее и похитили деньги в сумме 18 500 рублей и другое имущество. Через некоторое время в тот же день [ФИО] с неустановленными лицами вновь проникли в квартиру потерпевшего [ФИО] и похитили телевизор. Суд квалифицировал действия [ФИО] по ч.ч. 4, 5 ст. 33, п.п. \"д\", \"з\" ч. 2 ст. 105, ч.ч. 4, 5 ст. 33, п. \"в\" ч. 3 ст. 162 УК РФ и п.п. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденного, изменил судебные решения по следующим основаниям. По мнению суда, особая жестокость при убийстве [ФИО] выразилась в его избиении палками по голове и нанесении при этом большого количества телесных повреждений. Между тем в приговоре не приведено данных о том, что [ФИО] договаривался об убийстве с особой жестокостью. Не свидетельствуют об этом и показания свидетеля [ФИО], согласно которым в его присутствии был разговор об удушении потерпевшего. Кроме того, из приговора следует, что осужденный [ФИО] не применял насилия к потерпевшему и непосредственно сам не участвовал в лишении его жизни. В соответствии со ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Квалифицируя действия [ФИО] как пособничество в убийстве, суд исходил из того, что он помог заманить потерпевшего на садовый участок, не оказал помощь, когда того избивали другие соучастники, после убийства спрятал орудия убийства, не известил о случившемся мать потерпевшего или работников милиции. Однако из материалов дела, в том числе из обвинительного заключения, усматривается, что указанные действия [ФИО] в объем обвинения, связанного с убийством, не вменялись. Кроме того, отнесение судом к пособничеству в совершении преступления таких действий, как неоказание помощи потерпевшему и несообщение о случившемся близкому ему лицу или работникам милиции, противоречит закону. Президиум Верховного Суда Российской Федерации исключил осуждение [ФИО] за подстрекательство к убийству с особой жестокостью и за пособничество в убийстве с особой жестокостью и сопряженное с разбоем. Постановление N 311-П09 3. По п. \"в\" ч. 2 ст. 131, п. \"в\" ч. 2 ст. 132 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) ответственность наступает лишь за угрозу убийством либо угрозу причинением тяжкого вреда здоровью потерпевшей, но не за реальное его наступление. Установлено, что [ФИО] пришел в дом к ранее незнакомой престарелой [ФИО], 1914 года рождения, и, обнаружив, что потерпевшая находится в доме одна, решил изнасиловать ее, совершить насильственные действия сексуального характера, а затем убить ее. Схватив со стола бутылку с водой, [ФИО] нанес [ФИО] не менее 6 ударов по голове, а затем множество ударов руками и ногами по различным частям тела, отчего последняя потеряла сознание. Воспользовавшись беспомощным состоянием потерпевшей, [ФИО] изнасиловал ее и совершил насильственные действия сексуального характера. Затем с целью скрыть содеянное [ФИО] убил потерпевшую. Действия [ФИО] квалифицированы судом по п. \"в\" ч. 2 ст. 131, п.п. \"а\", \"в\" ч. 2 ст. 132 УК РФ и п.п. \"в\", \"к\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации переквалифицировал действия осужденного с п. \"в\" ч. 2 ст. 131 УК РФ и п. \"в\" ч. 2 ст. 132 УК РФ соответственно на ч. 1 ст. 131 УК РФ и ч. 1 ст. 132 УК РФ, предусматривающие ответственность за изнасилование и совершение насильственных действий сексуального характера с использованием беспомощного состояния потерпевшей и с применением насилия. В постановлении Президиума указано следующее. Квалифицируя содеянное [ФИО] по п. \"в\" ч. 2 ст. 131, п. \"в\" ч. 2 ст. 132 УК РФ, суд сослался в приговоре на то, что он совершил изнасилование и насильственные действия сексуального характера в отношении [ФИО] с использованием ее беспомощного состояния, что повлекло по неосторожности причинение тяжкого вреда здоровью потерпевшей. Между тем эти выводы суда, касающиеся правовой оценки содеянного осужденным, не основаны на требованиях закона. Пунктом \"в\" ч. 2 ст. 131 и п. \"в\" ч. 2 ст. 132 УК РФ, действовавшими на момент совершения [ФИО] преступлений, предусмотрена уголовная ответственность за изнасилование и насильственные действия сексуального характера, соединенные с угрозой убийством или причинением тяжкого вреда здоровью, а также совершенные с особой жестокостью по отношению к потерпевшей или к другим лицам. Таким образом, по смыслу указанных законов, ответственность за данные преступления наступает лишь за угрозу убийством либо за угрозу причинением тяжкого вреда здоровью потерпевшей, но не за реальное его наступление. Что касается причинения потерпевшей тяжкого вреда здоровью по неосторожности, то такое обвинение [ФИО] не предъявлялось, поэтому судом в этой части нарушены требования ст. 254 УПК РСФСР, регламентирующие пределы судебного разбирательства. Тяжкий вред здоровью потерпевшей был причинен действиями осужденного, направленными на ее убийство с целью скрыть содеянное, связанное с половой неприкосновенностью потерпевшей, что установлено судом. Постановление N 246П09 4. При сбыте поддельных денег лицом, которое их не изготавливало, обязательным признаком субъективной стороны является осознание того, что денежные купюры являются фальшивыми. [ФИО] признан виновным в сбыте поддельного банковского билета Центрального банка Российской Федерации, совершенном 19 февраля 2008 г., и в приготовлении к сбыту поддельного банковского билета Центрального банка Российской Федерации, изъятого по месту жительства [ФИО] квалифицированы судом по ч. 1 ст. 186 УК РФ и ч. 1 ст. 30, ч. 1 ст. 186 УК РФ. В надзорной жалобе осужденный [ФИО] просил отменить состоявшиеся в отношении его судебные решения, ссылаясь на свою неосведомленность о поддельности имевшихся у него денежных купюр. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила надзорную жалобу осужденного [ФИО], отменила состоявшиеся судебные решения в отношении его и направила дело на новое судебное рассмотрение по следующим основаниям. В суде [ФИО] вину в инкриминированных ему деяниях не признал, отрицая свою осведомленность в поддельности купюр по 1 тыс. рублей, оказавшихся у него в результате размена на городском рынке купюры номиналом в 5 тыс. рублей. Однако суд вопреки требованиям закона (ч. 4 ст. 7, ст. 297 УПК РФ) не мотивировал в приговоре свой вывод о том, чем опровергаются показания [ФИО] о его неосведомленности в поддельности купюр, а сослался только на доказательства, подтверждающие лишь сам факт поддельности купюр. Субъективная сторона преступления, предусмотренного ч. 1 ст. 186 УК РФ, характеризуется только прямым умыслом. Таким образом, при сбыте поддельных денег лицом, которое их не изготавливало, обязательным признаком субъективной стороны преступления является осознание факта поддельности денег. При таких обстоятельствах суд обязан был исследовать вопрос о том, носила ли подделка купюр очевидный характер либо она могла быть определена исключительно с применением технических средств путем экспертизы. Однако судом этого сделано не было. Эксперт, производивший технико-криминалистические экспертизы обеих купюр, судом не допрашивался. Сами купюры в судебном заседании не исследовались. Оставлено без оценки то обстоятельство, что продавец склада-магазина свидетель [ФИО], принявшая от [ФИО] одну купюру, усомнилась в ее подлинности не в момент принятия, а в конце рабочего дня. Таким образом, суд не учел обстоятельства, которые могли существенно повлиять на выводы суда о виновности [ФИО] Определение N 18-Д09-119 Назначение наказания 5. Правила ст. 62 УК РФ в отношении женщин применяются без каких-либо ограничений, в том числе и в тех случаях, когда санкция статьи предусматривает пожизненное лишение свободы, поскольку данный вид наказания не может быть назначен женщинам в соответствии с требованиями ч. 2 ст. 57 УК РФ. По приговору суда [ФИО] осуждена по п. \"а\" ч. 2 ст. 105 УК РФ на 15 лет лишения свободы в исправительной колонии общего режима. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорному представлению заместителя Генерального прокурора РФ, изменил приговор суда и кассационное определение в отношении [ФИО], смягчил ей наказание, назначенное по п. \"а\" ч. 2 ст. 105 УК РФ, до тринадцати лет лишения свободы, указав следующее. При назначении наказания [ФИО] суд признал смягчающими наказание обстоятельствами явку с повинной, активное способствование раскрытию преступления, признание вины полностью, раскаяние, противоправное поведение потерпевших, явившееся поводом для совершения преступления, состояние здоровья осужденной и наличие заболевания. Отягчающих наказание [ФИО] обстоятельств судом не установлено. Согласно ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих обстоятельств, предусмотренных п.п. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса РФ. В соответствии со ст. 57, 59 УК РФ пожизненное лишение свободы и смертная казнь женщинам не назначаются. Таким образом, Б. по п. \"а\" ч. 2 ст. 105 УК РФ могло быть назначено максимальное наказание в виде 20 лет лишения свободы, а с применением ст. 62 УК РФ - не более чем тринадцать лет четыре месяца лишения свободы. Однако [ФИО] назначено наказание, превышающее пределы, установленные ст. 62 УК РФ (в ред. Федерального закона от 29 июня 2009 г. N 141-ФЗ). Ссылка в определении кассационной инстанции на то, что к [ФИО] не могут быть применены положения ч. 1 ст. 62 УК РФ, регламентирующие назначение наказания при наличии явки с повинной и активного способствования раскрытию преступления, поскольку ею совершено деяние, наказуемое смертной казнью либо пожизненным лишением свободы, является несостоятельной. Согласно ч. 2 ст. 59 УК РФ смертная казнь не назначается женщинам, а также лицам, совершившим преступления в возрасте до восемнадцати лет, и мужчинам, достигшим к моменту вынесения приговора шестидесятипятилетнего возраста. Таким образом, указанные виды наказаний на женщин не распространяются, поэтому им может быть назначен только исчисляемый срок наказания, к которому применяются положения ч. 1 ст. 62 УК РФ. Постановление N 343-П09ПР 6. Если сроки давности уголовного преследования истекли до назначения дела к рассмотрению, то суд на основании п. \"а\" ч. 1 ст. 78 УК РФ и п. 3 ч. 1 ст. 24 УПК РФ освобождает лицо от уголовной ответственности, а не от наказания. По приговору суда от 19 декабря 2007 г. [ФИО] осужден за совершение двух преступлений, предусмотренных ч. 1 ст. 159 УК РФ. В соответствии с п. \"а\" ч. 1 ст. 78 УК РФ и п. 3 ч. 1 ст. 24 УПК РФ [ФИО] освобожден от наказания ввиду истечения сроков давности уголовного преследования. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор суда и кассационное определение в отношении [ФИО] в части осуждения его за совершение двух преступлений, предусмотренных ч. 1 ст. 159 УК РФ, и дело производством прекратила на основании п. \"а\" ч. 1 ст. 78 УК РФ и п. 3 ч. 1 ст. 24 УПК РФ в связи с истечением сроков давности уголовного преследования. Решение об освобождении осужденного от наказания принимается судом только в том случае, если срок давности уголовного преследования истек в ходе судебного заседания. Однако таких обстоятельств по настоящему делу не имеется. Как видно из приговора, [ФИО] признан виновным в хищениях чужого имущества путем обмана, совершенных 23 ноября 2004 г. и 6 апреля 2005 г. Согласно материалам уголовного дела судебное заседание по делу в отношении его было назначено к рассмотрению на 4 октября 2007 г. постановлением от 24 сентября 2007 г., то есть по истечении сроков давности уголовного преследования за указанные преступления. При рассмотрении дела суд первой инстанции обоснованно пришел к выводу о необходимости применения положений п. \"а\" ч. 1 ст. 78 УК РФ и п. 3 ч. 1 ст. 24 УПК РФ, в силу которых суд не вправе был постановить в отношении [ФИО] обвинительный приговор, поскольку освобождение лица от уголовной ответственности (ст. 78 УК РФ) предполагает решение о прекращении уголовного дела по п. 3 ч. 1 ст. 24 УПК РФ. Суд же вопреки этим положениям закона принял решение об освобождении [ФИО] не от уголовной ответственности, а от наказания. Определение N 87-Д09-12 Процессуальные вопросы 7. Защитник не вправе участвовать в производстве по уголовному делу, если он ранее участвовал в производстве по данному уголовному делу в качестве свидетеля (ч. 1 ст. 72 УПК РФ). Постановлением судьи удовлетворено ходатайство государственных обвинителей об отводе защитников подсудимых. В кассационных жалобах подсудимые и их адвокаты, выражая несогласие с постановлением суда, заявили, что у суда не было законных оснований для отвода защитников. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление судьи без изменения, а кассационные жалобы подсудимых и их адвокатов - без удовлетворения. Как видно из материалов дела, допущенные судом к участию в деле наряду с адвокатами защитники 3., [ФИО] и [ФИО] в ходе предварительного следствия по данному уголовному делу были допрошены в качестве свидетелей, поэтому председательствующий обоснованно, в соответствии с требованиями ст. 69, 72 УПК РФ, удовлетворил заявление государственных обвинителей об отводе указанных защитников. Доводы кассационных жалоб подсудимых и их адвокатов о том, что эти лица не могут быть признаны свидетелями по данному делу, так как они не располагали какими-либо сведениями по уголовному делу и, кроме того, отказались от дачи показаний, являются несостоятельными, поскольку в соответствии с ч. 1 ст. 56 УПК РФ свидетелем по уголовному делу является лицо, которому могут быть известны какие-либо обстоятельства, имеющие значение для расследования и разрешения уголовного дела, и которое вызвано для дачи показаний. Судебная коллегия не согласилась и с доводами кассационных жалоб о том, что, приняв решение об отводе защитников подсудимых, суд нарушил право подсудимых на защиту, поскольку из материалов дела видно, что защиту подсудимых в судебном заседании, кроме отведенных защитников, осуществляли профессиональные адвокаты, и оснований считать, что указанные подсудимые при прекращении полномочий защитников были лишены права на защиту и на оказание им квалифицированной юридической помощи, не имеется. Определение N 84-О09-64 8. Постановление суда, которым отклонено ходатайство адвоката о назначении судебно-психиатрической экспертизы подсудимому, подлежит обжалованию вместе с приговором по данному делу. В ходе судебного разбирательства по делу адвокат в защиту [ФИО] заявил ходатайство, поддержанное подсудимым, о проведении в отношении [ФИО] амбулаторной судебно-психиатрической экспертизы, сославшись на то, что в связи с перенесенными ранее черепно-мозговыми травмами в период пребывания под стражей ухудшилось его психическое состояние. Постановлением суда указанное ходатайство отклонено. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев материалы судебного производства и кассационную жалобу [ФИО], прекратила кассационное производство по следующим основаниям. Действующее уголовно-процессуальное законодательство, в том числе ст. 17, 355, а также ст. 256 УПК РФ, не предусматривает возможности самостоятельного обжалования вынесенных в ходе судебного разбирательства постановлений суда об отклонении ходатайств сторон, в том числе ходатайства, заявленного по данному делу. В силу ст. 119-122 УПК РФ отклонение ходатайств не лишает заявителя права при необходимости вновь заявить ходатайство в ходе судебного разбирательства. Отклонение судом ходатайства не лишает сторону защиты доступа к правосудию и не ущемляет права участников судопроизводства. Определение N 14-О09-62 9. Продлевая срок содержания обвиняемого под стражей, суду необходимо указать, до какой даты и на какой срок принято соответствующее решение. Постановлением судьи срок содержания [ФИО] под стражей продлен до \"момента окончания ознакомления обвиняемого и его защитников с материалами уголовного дела и направления прокурором уголовного дела в суд\". Вывод суда о необходимости продления срока содержания обвиняемого [ФИО] под стражей является обоснованным. В то же время согласно разъяснениям, содержащимся в п. 21 постановления Пленума Верховного Суда Российской Федерации от 29 октября 2009 г. N 22 \"О практике применения судами мер пресечения в виде заключения под стражу, залога и домашнего ареста\", в резолютивной части решения о применении меры пресечения в виде заключения под стражу в отношении подозреваемого, обвиняемого либо о продлении срока содержания под стражей этих лиц необходимо указывать, до какой даты и на какой срок принято соответствующее решение. Вопреки этим разъяснениям, продлив срок содержания [ФИО] под стражей до \"момента окончания ознакомления обвиняемого и его защитников с материалами уголовного дела и направления прокурором уголовного дела в суд\", судья не привел мотивов принятого решения и нарушил принцип правовой определенности, не указав конкретный срок, на который продлевается действие меры пресечения, и конечную дату этого срока. Определение N 64-О10-8 10. Решение суда о применении заключения под стражу в качестве меры пресечения должно быть мотивировано в отношении каждого из подсудимых. Органами предварительного следствия [ФИО], [ФИО] и другие обвинялись в создании преступного сообщества, а также в незаконном обороте наркотических средств. Постановлением суда в отношении обвиняемых [ФИО] и [ФИО] была изменена мера пресечения с подписки о невыезде на заключение под стражу на время рассмотрения дела в суде. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила данное постановление суда в отношении [ФИО] и [ФИО] в части решения об изменении им меры пресечения с подписки о невыезде на заключение под стражу и дело в этой части направила на новое рассмотрение в тот же суд в ином составе суда, указав следующее. Принимая решение об изменении в отношении подсудимых меры пресечения, суд не привел в постановлении предусмотренные ст. 97 и 99 УПК РФ основания, которые изменились в период после избрания в отношении подсудимых меры пресечения в виде подписки о невыезде до проведения предварительного слушания и потребовали изменения данной меры пресечения на более строгую. В нарушение требований вышеприведенных норм суд сослался на не предусмотренные законом основания и обосновал свое решение об изменении подсудимым меры пресечения \"необходимостью обеспечения исполнения приговора\", что на данном этапе судопроизводства недопустимо. В соответствии с п. 21 постановления Пленума Верховного Суда РФ от 29 октября 2009 г. N 22 \"О практике применения судами мер пресечения в виде заключения под стражу, залога и домашнего ареста\" в решении о применении заключения под стражу в качестве меры пресечения должны быть отражены исследованные в судебном заседании конкретные обстоятельства вне зависимости от того, на какой стадии судопроизводства и в какой форме - в виде отдельного постановления или в виде составной части постановления, выносимого по иным вопросам (в т.ч. о назначении судебного заседания), оно принимается. Из представленных материалов, в том числе из протокола судебного заседания, видно, что судом не исследовались фактические обстоятельства, подтверждающие необходимость изменения в отношении подсудимых меры пресечения. Не были представлены такие данные и государственным обвинителем, заявившим в ходе предварительного слушания ходатайство об изменении меры пресечения в виде подписки о невыезде на заключение под стражу. Суд, принимая в ходе предварительного слушания решение об изменении меры пресечения на заключение под стражу, не привел мотивы, по которым он изменил меру пресечения в отношении одних подсудимых и оставил ее без изменения в отношении других, тогда как указание в постановлении в обоснование принятого решения на то, что подсудимые \"обвиняются в совершении особо тяжких преступлений в составе преступного сообщества, а судебное разбирательство предполагает большой объем действий, связанных с привлечением многих лиц в совершении большого количества преступлений\", в равной степени распространяется на всех подсудимых. Судом не оценены основания для изменения меры пресечения в отношении каждого из подсудимых индивидуально. Подсудимый [ФИО] обвиняется в совершении одного эпизода преступления, и в отношении его изменена мера пресечения на заключение под стражу без определения конкретных оснований для этого, относящихся именно к нему. Определение N 57-О10-4 11. Согласно положениям ч. 2 ст. 338 УПК РФ стороны вправе высказать свои замечания по содержанию и формулировке вопросов, подлежащих разрешению присяжными заседателями, и внести предложения о постановке новых вопросов. По приговору суда с участием присяжных заседателей [ФИО] оправдан по обвинению в совершении преступления, предусмотренного ч. 1 ст. 305 УК РФ, за отсутствием в деянии состава преступления. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда РФ приговор оставлен без изменения. Заместитель Генерального прокурора РФ в надзорном представлении просил об отмене состоявшихся по делу судебных решений, полагая, что вопросы, подлежащие разрешению присяжными заседателями, сформулированы с нарушением требований ст. 339 УПК РФ. Президиум Верховного Суда РФ оставил приговор суда и кассационное определение без изменения, а надзорное представление - без удовлетворения. Как усматривается из материалов дела, поданные государственным обвинителем замечания по содержанию и формулировке вопросов были приняты председательствующим судьей и приобщены к материалам дела. Тот факт, что при окончательном формулировании вопросов, вносимых в вопросный лист, в совещательной комнате судья не согласился с поданными замечаниями по содержанию и формулировке вопросов, не может расцениваться как ограничение прав государственного обвинителя, повлиявшее на исход дела и законность приговора. Доводы в представлении о том, что формулировки вопросов могли оказаться сложными для восприятия и понимания присяжными заседателями, противоречат материалам дела, из которых следует, что после оглашения вопросного листа у присяжных заседателей не возникло неясностей по постановленным вопросам, поскольку они не обращались с просьбой об их разъяснении. Требования закона о недопустимости постановки вопросов, требующих от присяжных заседателей собственно юридической оценки при вынесении вердикта, соблюдены. Постановление Президиума Верховного Суда РФ N 294П09ПР 12. Осужденный, отбывающий наказание в виде лишения свободы, вправе участвовать в судебном заседании непосредственно либо путем использования системы видеоконференцсвязи при условии заявления им ходатайства об этом (ч. 2 ст. 407 УПК РФ в редакции Федерального закона от 14 марта 2009 г. N 37-ФЗ). Сообщение о дате рассмотрения дела и постановление о возбуждении надзорного производства поступили в учреждение 20 апреля 2009 г., а вручены осужденному 21 апреля 2009 г. Однако заседание Судебной коллегии прошло в тот же день (21 апреля 2009 г.), в связи с чем осужденный не смог подать никаких предложений или возражений, а также был лишен возможности заявить ходатайство о своем участии в судебном заседании. Такое ходатайство может быть заявлено осужденным, отбывающим наказание в виде лишения свободы, в надзорной жалобе либо в течение 10 суток со дня получения им извещения о дате, времени и месте заседания суда надзорной инстанции. Допущенные судом надзорной инстанции нарушения уголовно-процессуального закона повлекли лишение и ограничение гарантированных законом прав осужденного. Постановление Президиума Верховного Суда РФ N 296П09 По гражданским делам 1. При ненадлежащем исполнении заемщиком обязательств по кредитному договору срок давности предъявления кредитором требования к поручителям о возврате заемных средств, погашение которых в соответствии с условиями договора определено периодическими платежами, исчисляется с момента наступления срока погашения очередного платежа. Указание в договоре поручительства на то, что поручители ознакомлены со всеми условиями кредитного соглашения, в том числе со сроком его действия, не является условием о сроке действия договора поручительства. Банк обратился в суд с иском к [ФИО], [ФИО], [ФИО] о досрочном взыскании задолженности по кредитному договору, заключенному 9 ноября 2004 г., солидарно, ссылаясь на то, что по условиям кредитного договора банк предоставил [ФИО] кредит в размере 200 тыс. рублей сроком на пять лет (по 8 ноября 2009 г.), а заемщик обязался возвратить банку полученный кредит и уплатить проценты за пользование заемными денежными средствами в сроки и в размере, которые предусмотрены договором. В обеспечение возврата выданного кредита и уплаты процентов 9 ноября 2004 г. банком заключены договоры поручительства с [ФИО] и [ФИО], устанавливающие солидарную ответственность поручителей и заемщика перед кредитором. В связи с ненадлежащим исполнением обязательств по кредиту заемщику и поручителям направлялись извещения с требованием погасить образовавшуюся задолженность, но долг остался непогашенным. Решением районного суда исковые требования банка удовлетворены. С заемщика и поручителей солидарно в пользу банка взыскана сумма задолженности: сумма кредита, а также предусмотренные условиями договора проценты за пользование кредитом и неустойка. Определением областного суда решение районного суда в части солидарного взыскания суммы задолженности с поручителей [ФИО] и [ФИО] отменено, в указанной части принято новое решение, которым в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение суда кассационной инстанции и передала дело на новое кассационное рассмотрение по следующим основаниям. В соответствии со ст. 361 Гражданского кодекса РФ (далее - ГК) по договору поручительства поручитель обязывается перед кредитором другого лица отвечать за исполнение последним его обязательства полностью или в части. Согласно ст. 190 ГК установленный законом, иными правовыми актами, сделкой или назначаемый судом срок определяется календарной датой или истечением периода времени, который исчисляется годами, месяцами, неделями, днями или часами. Срок может определяться также указанием на событие, которое должно неизбежно наступить. В силу п. 4 ст. 367 ГК поручительство прекращается по истечении указанного в договоре поручительства срока, на который оно дано. Если такой срок не установлен, оно прекращается, если кредитор в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства не предъявит иска к поручителю. Как видно из материалов дела, срок возврата кредита, предоставленного по договору, заключенному 9 ноября 2004 г., определен датой - 8 ноября 2009 г. Договоры поручительства, заключенные 9 ноября 2004 г. между банком и поручителями, условия о сроке их действия не содержат. Установленное в договорах поручительства условие о действии поручительства до фактического исполнения основного договора не является условием о сроке действия договора поручительства, как не является таким условием и указание в данных договорах на то, что поручители ознакомлены со всеми условиями кредитного договора, в том числе со сроком его действия. По условиям договора погашение кредита должно производиться заемщиком ежемесячно, не позднее 10 числа каждого месяца, следующего за платежным, в соответствии со срочным обязательством, являющимся неотъемлемой частью настоящего договора. Таким образом, кредитным договором предусмотрено исполнение обязательства по частям (ст. 311 ГК). Очередной платеж по кредитному договору должен был последовать не позднее 10 апреля 2005 г. Поскольку заемщиком обязательство по уплате соответствующей суммы на 10 апреля 2005 г. не исполнено, то с этой даты у банка, согласно условиям договора поручительства, возникло право требовать солидарного исполнения обязательства от заемщика и поручителя. Однако по данному делу иск банком заявлен только 11 ноября 2008 г., то есть более чем через год после наступления срока исполнения соответствующей части обязательства, и, следовательно, в силу п. 4 ст. 367 ГК после прекращения действия договора поручительства в части возврата денежных средств за пределами годичного срока. При этом договоры поручительства, заключенные между банком и [ФИО], [ФИО], нельзя считать прекращенными в той части, которая касается ответственности поручителя за невыполнение кредитного договора по погашению кредита до истечения одного года с момента возникновения права требования исполнения соответствующей части обязательства. Определение по делу N 46-В09-26 2. Ответственность по возмещению вреда может быть возложена на лечебное учреждение, под надзором которого находился несовершеннолетний в момент причинения вреда. Законный представитель несовершеннолетнего [ФИО] обратился в суд с иском к законным представителям несовершеннолетнего [ФИО], детской клинической больнице о компенсации морального вреда, ссылаясь на то, что в период нахождения на стационарном лечении его сын [ФИО] подвергся физическому воздействию со стороны несовершеннолетнего [ФИО], в результате чего [ФИО] были причинены нравственные страдания, нанесен серьезный ущерб здоровью, личной неприкосновенности, достоинству личности. Просил суд взыскать с ответчиков солидарно компенсацию морального вреда, причиненного его сыну. Решением районного суда, оставленным без изменения определением суда кассационной инстанции, с родителей несовершеннолетнего [ФИО] солидарно в пользу законного представителя несовершеннолетнего [ФИО] компенсация морального вреда и расходы на оплату услуг представителя. В удовлетворении исковых требований к детской клинической больнице отказано. Суд, придя к выводу о том, что больница не может нести ответственность за совершенные несовершеннолетним Б. действия, поскольку они происходили в вечернее время (время сна), когда лечебный и воспитательный процессы, проводимые в данном учреждении, были закончены, в удовлетворении исковых требований о компенсации морального вреда к детской клинической больнице отказал. При вынесении решения суд указал, что ответственность за действия несовершеннолетнего [ФИО] в данном случае с учетом положений ст. 1073 ГК и ст. 63 Семейного кодекса РФ несут только его родители. Судебная коллегия по гражданским делам Верховного Суда РФ, состоявшиеся по делу судебные постановления отменила в части отказа в иске к детской клинической больнице о компенсации морального вреда и вынесла в данной части новое решение об удовлетворении заявленных требований по следующим основаниям. Согласно п. 3 ст. 1073 ГК (в редакции, действовавшей на момент возникновения спорных правоотношений) если малолетний причинил вред в то время, когда он находился под надзором образовательного, воспитательного, лечебного или иного учреждения, обязанных осуществлять за ним надзор, либо лица, осуществлявшего надзор на основании договора, это учреждение или лицо отвечает за вред, если не докажет, что вред возник не по его вине при осуществлении надзора. Указанной правовой нормой устанавливается презумпция виновности лечебного или иного учреждения, обязанного осуществлять надзор за малолетним, причинившим вред во время нахождения под надзором данного учреждения. Образовательные, медицинские и иные организации, где малолетний временно находился, а также лица, осуществляющие над ним надзор на основании договора, в силу п. 3 ст. 1073 ГК отвечают за неосуществление должного надзора за малолетним в момент причинения им вреда. Такой надзор должен осуществляться в течение всего периода нахождения малолетних в медицинском учреждении, в том числе во время сна. Суд при вынесении решения не учел, что несовершеннолетние [ФИО] и [ФИО] находились в медицинском учреждении на протяжении всего периода стационарного лечения, в том числе ночью, и неосуществление должного надзора за малолетними детьми, находящимися в стационаре, является виновным бездействием со стороны администрации и персонала детской клинической больницы. Определение по делу N 5-В09-148 Производство по делам, возникающим из трудовых и социальных правоотношений 3. Работодатель вправе по согласованию с представительным органом работников при заключении коллективного договора определить механизм расчета дополнительных выплат стимулирующего характера, предусмотренных действующей у работодателя системой оплаты труда. [ФИО] обратился в суд с иском к организации (далее - ОАО) о признании незаконным п. 3.1 Положения о порядке и условиях выплаты годового вознаграждения при уходе работника в очередной отпуск, являющегося приложением к коллективному договору на 2008-2009 годы. В обоснование заявленных требований истец указал, что данным пунктом предусмотрено начисление годового вознаграждения исходя из среднего дневного заработка работника, умноженного на коэффициент эффективности работы за расчетный период и на количество дней основного отпуска. Суммы годового вознаграждения и доплат по дополнительным соглашениям к трудовым договорам не включаются в расчет среднего дневного заработка для расчета годового вознаграждения. Между тем согласно постановлению Правительства РФ от 24 декабря 2007 г. N 922 \"Об особенностях порядка исчисления средней заработной платы\" в расчет начислений для определения среднего дневного заработка и среднего месячного заработка включаются суммы годового вознаграждения и доплаты. По мнению истца, исключение сумм годового вознаграждения и доплат из состава начислений для расчета среднего дневного заработка и среднего месячного заработка является незаконным. Решением районного суда, оставленным без изменения определением областного суда, исковые требования удовлетворены: суд признал п. 3.1 Положения о порядке и условиях выплаты годового вознаграждения при уходе работника в очередной отпуск в части, предоставляющей возможность не включать в расчет среднего дневного заработка для расчета годового вознаграждения суммы годового вознаграждения, противоречащим федеральному законодательству и недействующим со дня издания. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления и приняла по делу новое решение, которым в удовлетворении заявленных требований отказала по следующим основаниям. Как усматривается из материалов дела, истец работал в должности помощника директора ОАО с июля 2006 г. по май 2008 г. Пунктом 3.1 Положения о порядке и условиях выплаты годового вознаграждения при уходе работника в очередной отпуск, являющегося приложением к коллективному договору ОАО на 2008-2009 годы, предусмотрено, что годовое вознаграждение начисляется исходя из среднего дневного заработка работника, умноженного на коэффициент эффективности работы за расчетный период и на количество дней основного отпуска. Суммы годового вознаграждения и доплат по дополнительным соглашениям к трудовым договорам, начисляемые по 101 виду оплат, в расчет среднего дневного заработка для расчета годового вознаграждения не включаются. Удовлетворяя исковые требования истца в части признания противоречащим федеральному законодательству п. 3.1 Положения о порядке и условиях выплаты годового вознаграждения при уходе работника в очередной отпуск в части невключения в расчет среднего дневного заработка для расчета годового вознаграждения суммы годового вознаграждения, суд сослался на п. 15 Положения об особенностях порядка исчисления средней заработной платы, утвержденного постановлением Правительства Российской Федерации от 24 декабря 2007 г. N 922. Однако при рассмотрении дела суд применил к спорным правоотношениям закон, не подлежащий применению. Так, п. 15 Положения об особенностях порядка исчисления средней заработной платы, утвержденного постановлением Правительства РФ от 24 декабря 2007 г. N 922, установлено, что при определении среднего заработка учитываются: вознаграждение по итогам работы за год, единовременное вознаграждение за выслугу лет (стаж работы), иные вознаграждения по итогам работы за год, начисленные за предшествующий событию календарный год, независимо от времени их начисления. Между тем указанный пункт Положения не регулирует вопросы расчета годового вознаграждения, а устанавливает порядок учета премий и вознаграждений при определении средней заработной платы. Порядок расчета годового вознаграждения не равнозначен порядку расчета средней заработной платы. Кроме того, действующим законодательством порядок расчета годового вознаграждения не определен, в связи с чем стороны трудовых отношений вправе осуществить по этому вопросу собственное правовое регулирование, что и сделано в данном случае путем принятия локального нормативного правового акта. Годовое вознаграждение является дополнительным видом поощрения, стимулирующей выплатой. Работодатель вправе установить механизм расчета годового вознаграждения, выполнив предварительно условия согласования локального нормативного правового акта с представителями работников. Порядок расчета указанного вознаграждения и был определен приложением к коллективному договору ОАО (п. 3.1 Положения о порядке и условиях выплаты годового вознаграждения при уходе работника в очередной отпуск). Суд кассационной инстанции пришел к выводу о противоречии оспариваемого локального акта положениям ст. 139 Трудового кодекса РФ (далее - ТК). Однако данная норма устанавливает порядок исчисления средней заработной платы, а не годового вознаграждения. Понятие \"средняя заработная плата\" не тождественно понятию \"годовое вознаграждение\", в связи с чем установленный в ст. 139 ТК РФ порядок расчета среднего заработка не является обязательным для расчета годового вознаграждения. Таким образом, выводы суда о необходимости исчисления годового вознаграждения в соответствии с правилами, установленными для исчисления средней заработной платы, являются неправильными и противоречат действующему законодательству. Определение по делу N 45-В09-13 4. С учетом права застрахованного лица на выбор расчетного периода для исчисления размера ежемесячной страховой выплаты в счет возмещения вреда, причиненного здоровью, страховщик обязан разъяснить и предложить возможные варианты расчета этой выплаты. [ФИО] обратился в суд с иском к региональному отделению Фонда социального страхования РФ о перерасчете ежемесячных страховых выплат и взыскании недоплаты по ним, ссылаясь на то, что при назначении ежемесячной страховой выплаты ответчиком не разъяснено его право на выбор заработка, из которого может быть исчислена названная выплата, истец просит исчислить ее из обычного размера вознаграждения работника его квалификации в данной местности - бортмеханика 1 класса аэропорта по состоянию на октябрь 2006 г. Ответчик иск не признал. Решением городского суда, оставленным без изменения определением областного суда, в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Из материалов дела видно, что в 1988 году истец был освобожден от летной работы по состоянию здоровья и ему была назначена пенсия. В 2006 году ему установлена степень утраты трудоспособности 30%, в связи с чем он обратился к ответчику с заявлением о назначении страховой выплаты. Страховые выплаты впервые назначены истцу региональным отделением Фонда социального страхования РФ, исходя из заработка за 12 месяцев, предшествующих несчастному случаю на производстве, то есть с октября 1987 г. по февраль 1988 г. [ФИО] с настоящими требованиями, [ФИО] указал на то, что ответчик при назначении страховых выплат не разъяснил ему право выбора периода для исчисления заработка исходя из обычного размера вознаграждения работника его квалификации в данной местности, чем существенно нарушил его право на получение выплат в установленном законом размере. В соответствии с п. 3 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" (далее - Федеральный закон N 125-ФЗ) среднемесячный заработок застрахованного исчисляется путем деления общей суммы его заработка (с учетом премий, начисленных в расчетном периоде) за 12 месяцев повлекшей повреждение здоровья работы, предшествовавших месяцу, в котором с ним произошел несчастный случай на производстве, установлен диагноз профессионального заболевания или (по выбору застрахованного) установлена утрата (снижение) его профессиональной трудоспособности, на 12. Согласно п. 5 указанной нормы, если страховой случай наступил после окончания срока действия трудового договора (контракта), по желанию застрахованного учитывается его заработок до окончания срока действия указанного договора (контракта) либо обычный размер вознаграждения работника его квалификации в данной местности, но не менее установленной в соответствии с законом величины прожиточного минимума трудоспособного населения в целом по Российской Федерации. Право застрахованного на обеспечение по обязательному социальному страхованию возникает со дня наступления страхового случая, каковым в силу ст. 3 Федерального закона N 125-ФЗ признается подтвержденный в установленном порядке факт повреждения здоровья застрахованного вследствие несчастного случая на производстве или профессионального заболевания, который влечет возникновение обязательства страховщика осуществлять обеспечение по страхованию. Абзац первый п. 3 ст. 15 Федерального закона N 125-ФЗ предусматривает, что ежемесячные страховые выплаты назначаются и выплачиваются застрахованному за весь период утраты им профессиональной трудоспособности с того дня, с которого учреждением медико-социальной экспертизы установлен факт утраты застрахованным профессиональной трудоспособности, исключая период, за который застрахованному было назначено пособие по временной нетрудоспособности. Таким образом, поскольку на момент установления утраты трудоспособности истец не работал и не имел заработка, то сумма его заработка, из которого исчисляется размер страховой выплаты, могла быть учтена исходя из обычного размера вознаграждения работника его квалификации в данной местности. Определение по делу N 91-В09-7 Гражданский процесс 5. Прокурор вправе обратиться в суд с заявлением в защиту интересов Российской Федерации о ликвидации юридического лица, созданного с нарушением требований действующего законодательства. Указание государственного органа, от лица которого прокурор в порядке ст. 45 Гражданского процессуального кодекса Российской Федерации обращается в суд с заявлением о защите интересов Российской Федерации, не требуется. Прокурор в интересах Российской Федерации от лица Федерального агентства по управлению государственным имуществом (далее - Росимущество) обратился в суд с [ФИО] заявлением к товариществу собственников жилья (далее - ТСЖ) в порядке ст. 45 ГПК РФ о ликвидации юридического лица, ссылаясь на то, что при создании ТСЖ были допущены грубые нарушения требований законодательства, решение о создании товарищества принято без извещения и без учета интересов Российской Федерации, являющейся собственником более половины помещений в данном доме. Районный суд, удовлетворяя заявление прокурора, указал следующее. В соответствии со ст. 44-46 Жилищного кодекса РФ решение о выборе способа управления многоквартирным домом принимается на общем собрании собственников, при этом собрание является правомочным, если в нем приняли участие собственники помещений в этом доме, обладающие более чем пятьюдесятью процентами голосов от общего числа голосов, а решение о выборе способа управления домом должно быть принято большинством голосов от общего числа голосов, принимающих участие в данном собрании собственников. В нарушение данных требований закона решение о создании ТСЖ принято на собрании двумя лицами, которые на тот период времени правом собственности на жилые помещения в доме не обладали. Российская Федерация, являющаяся собственником более половины площади в указанном доме, о проведении собрания и принятии решения о создании ТСЖ извещена не была. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении иска, кассационная инстанция, не оспаривая вывод районного суда по существу спора о незаконности создания ТСЖ, указала на то, что Росимущество, в интересах которого прокурором заявлен иск, правом на обращение в суд с требованием о ликвидации юридического лица не обладает, что, в свою очередь, лишает прокурора права на обращение в суд с указанным иском в интересах государства в лице Росимущества. Кроме того, по мнению суда кассационной инстанции, государство как собственник помещений в лице уполномоченного органа вправе во внесудебном порядке реализовать принадлежащие ему права, в том числе право на созыв и проведение внеочередного общего собрания сособственников помещений в многоквартирном доме с целью изменения способа управления многоквартирным домом. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение суда кассационной инстанции, оставив в силе решение суда первой инстанции по следующим основаниям. В соответствии с п. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Обращаясь по данному делу в суд в интересах Российской Федерации, прокурор в заявлении указал в качестве материального истца Росимущество. Согласно ч. 3 ст. 131 ГПК РФ в исковом заявлении, предъявляемом прокурором в защиту интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований или в защиту прав, свобод и законных интересов неопределенного круга лиц, должно быть указано, в чем конкретно заключаются их интересы, какое право нарушено, а также должна содержаться ссылка на закон или иной нормативный правовой акт, предусматривающие способы защиты этих интересов. Таким образом, указание прокурора при обращении в суд в защиту интересов Российской Федерации на конкретный государственный орган не является необходимым условием, предусмотренным ч. 3 ст. 131 ГПК РФ. В соответствии с абзацем вторым п. 2 ст. 61 ГК РФ юридическое лицо может быть ликвидировано по решению суда в случае допущенных при его создании грубых нарушений закона, если эти нарушения носят неустранимый характер. Требование о ликвидации юридического лица по основаниям, предусмотренным п. 2 ст. 61 ГК, может быть предъявлено в суд государственным органом или органом местного самоуправления, которому предоставлено право на предъявление такого требования. В силу ст. 35 Закона РФ \"О прокуратуре Российской Федерации\" прокурор в соответствии с процессуальным законодательством Российской Федерации вправе обратиться в суд с заявлением, если этого требует защита прав граждан и охраняемых законом интересов общества или государства. Следовательно, прокурор, действуя в интересах государства, был вправе предъявить требование о принудительной ликвидации юридического лица. Довод кассационной инстанции о том, что государство как собственник помещений в лице уполномоченного органа вправе реализовать принадлежащие ему права во внесудебном порядке, в том числе право на созыв и проведение внеочередного общего собрания сособственников помещений в многоквартирном доме с целью изменения способа управления многоквартирным домом, является незаконным, поскольку право на внесудебное урегулирование спора не лишает права на судебную защиту, гарантированную ст. 46 Конституции Российской Федерации. Статьей 12 ГК РФ установлены способы защиты гражданских прав, выбор которых принадлежит лицу, права которого нарушены. Определение по делу N 78-Впр10-6 6. Гражданский процессуальный кодекс Российской Федерации не содержит ограничений права обжалования определения суда об отказе в удовлетворении заявления об изменении способа и порядка исполнения судебного постановления. Судебный пристав-исполнитель обратился в суд с заявлением об изменении способа и порядка исполнения решения суда, от исполнения которого должник уклоняется. Определением районного суда заявление судебного пристава-исполнителя оставлено без удовлетворения. Определением суда кассационной инстанции частная жалоба на определение районного суда снята с кассационного рассмотрения и дело возвращено в районный суд. Принимая по делу такое решение, суд кассационной инстанции исходил из того, что ст. 434 ГПК РФ не предусматривает возможность обжалования определения суда об отказе в удовлетворении заявления об изменении порядка и способа исполнения решения суда. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение суда кассационной инстанции, передав дело по частной жалобе на определение районного суда на новое кассационное рассмотрение, поскольку суд кассационной инстанции допустил существенное нарушение норм процессуального права, повлиявшее на исход дела. В соответствии со ст. 434 ГПК РФ при наличии обстоятельств, затрудняющих исполнение судебного постановления или постановлений иных органов, взыскатель, должник, судебный пристав-исполнитель вправе поставить перед судом, рассмотревшим дело, или перед судом по месту исполнения судебного постановления вопрос об отсрочке или о рассрочке исполнения, об изменении способа и порядка исполнения, а также об индексации присужденных денежных сумм. Такие заявление сторон и представление судебного пристава-исполнителя рассматриваются в порядке, предусмотренном ст. 203 и 208 ГПК РФ. Согласно ст. 371 ГПК РФ определения суда первой инстанции, за исключением определений мировых судей, могут быть обжалованы в суд кассационной инстанции отдельно от решения суда сторонами и другими лицами, участвующими в деле (частная жалоба), а прокурором может быть принесено представление в случае, если это предусмотрено ГПК РФ. К таким определениям относятся и определения об отсрочке или рассрочке исполнения решения суда, об изменении способа и порядка его исполнения (ст. 203 ГПК РФ). Определение по делу N 24-В10-1 Производство по делам, возникающим из публичных правоотношений 7. Если подлежащий применению к спорным правоотношениям закон субъекта Российской Федерации, регулирующий вопросы, находящиеся в совместном ведении Российской Федерации и субъекта Российской Федерации, противоречит федеральному закону, то суд должен принять решение в соответствии с федеральным законом. Решением окружной избирательной комиссии Надымского одномандатного избирательного округа Б. отказано в принятии документов на регистрацию его в качестве кандидата в депутаты Законодательного Собрания Ямало-Ненецкого автономного округа пятого созыва, выдвинутого региональным отделением политической партии. [ФИО] обратился в суд с заявлением об оспаривании решения окружной избирательной комиссии, ссылаясь на нарушение его права быть избранным в законодательный орган государственной власти округа. Суд Ямало-Ненецкого автономного округа, принимая решение по делу и отказывая [ФИО] в удовлетворении заявления, исходил из положений п. 6 ст. 29 Закона Ямало-Ненецкого автономного округа \"О выборах депутатов Законодательного Собрания Ямало-Ненецкого автономного округа\", в соответствии с которыми при выдвижении избирательным объединением кандидатов по одномандатным избирательным округам документы о выдвижении принимаются окружной избирательной комиссией после заверения избирательной комиссией автономного округа списка выдвинутых кандидатов по одномандатным избирательным округам. Поскольку избирательной комиссией автономного округа в заверении списка кандидатов, выдвинутых региональным отделением политической партии, отказано, суд сделал вывод о законности отказа окружной избирательной комиссии принять документы о выдвижении [ФИО] кандидатом в депутаты. Судебная коллегия по гражданским делам Верховного Суда РФ решение Суда Ямало-Ненецкого автономного округа отменила и приняла по делу новое решение, которым удовлетворила заявление [ФИО], возложив на окружную избирательную комиссию Надымского одномандатного избирательного округа обязанность принять от [ФИО] документы об уведомлении окружной избирательной комиссии о выдвижении [ФИО] региональным отделением политической партии кандидатом в депутаты Законодательного Собрания Ямало-Ненецкого автономного округа пятого созыва, по следующим основаниям. В соответствии с пп. 1, 3 и 6 ст. 1 Федерального закона от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" этот Федеральный закон имеет прямое действие и применяется на всей территории Российской Федерации. Законами субъектов Российской Федерации могут устанавливаться гарантии избирательных прав и права на участие в референдуме граждан Российской Федерации, дополняющие гарантии, установленные указанным Федеральным законом. Законы субъектов Российской Федерации, иные нормативные правовые акты о выборах и референдумах, принимаемые в Российской Федерации, не должны противоречить данному Федеральному закону. Если закон субъекта Российской Федерации, иной нормативный правовой акт о выборах и (или) референдуме противоречат Федеральному закону, применяются нормы Федерального закона. Статьей 31 Закона Ямало-Ненецкого автономного округа \"О выборах депутатов Законодательного Собрания Ямало-Ненецкого автономного округа\" установлена необходимость представления избирательным объединением в избирательную комиссию округа списка кандидатов, выдвинутых по одномандатным избирательным округам, а принятие окружной избирательной комиссией документов о выдвижении избирательным объединением кандидата по одномандатному избирательному округу поставлено в зависимость от заверения данного списка избирательной комиссией округа (п. 6 ст. 29). Применяя при разрешении настоящего спора приведенные выше нормы Закона субъекта Российской Федерации, суд не учел, что содержащиеся в них правовые положения противоречат Федеральному закону \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", в связи с чем в силу его статьи первой применению не подлежали. В соответствии с пп. 1-3 ст. 32 названного Федерального закона граждане Российской Федерации, обладающие пассивным избирательным правом, могут быть выдвинуты кандидатами двумя способами: непосредственно либо в составе списка кандидатов. При этом непосредственное выдвижение кандидатов, т.е. вне списка, может быть осуществлено путем самовыдвижения или выдвижения избирательным объединением. Выдвижение кандидатов в составе списка кандидатов может быть осуществлено политической партией, имеющей в соответствии с федеральным законом право участвовать в выборах, либо ее региональным отделением или иным структурным подразделением, имеющими в соответствии с федеральным законом право участвовать в выборах соответствующего уровня. Указанные положения полностью согласуются и с положениями ст. 35 Федерального закона N 67-ФЗ, в соответствии с п. 1 которого избирательные объединения вправе выдвигать кандидатов, списки кандидатов. В одномандатном избирательном округе избирательное объединение вправе выдвинуть одного кандидата. В едином избирательном округе избирательное объединение вправе выдвинуть один список кандидатов. Из содержания приведенных норм следует, что избирательное объединение вправе выдвинуть кандидатов по одномандатным избирательным округам непосредственно и список кандидатов по единому избирательному округу. Выдвижение избирательным объединением списка кандидатов по одномандатным избирательным округам Федеральный закон не предусматривает. Подобное толкование вытекает и из п. 9 ст. 32 Федерального закона N 67-ФЗ, согласно которому одно и то же избирательное объединение на одних и тех же выборах вправе одновременно выдвинуть (непосредственно) кандидата по одномандатному избирательному округу и в составе списка кандидатов, а также из иных норм закона, устанавливающих для каждого способа выдвижения кандидатов (непосредственно или списком) свой порядок выдвижения, уведомления об этом соответствующих избирательных комиссий, регистрации кандидатов (списка кандидатов), отказа в такой регистрации и т.д. Установленная Законом Ямало-Ненецкого автономного округа зависимость представления кандидатом в окружную избирательную комиссию документов о его выдвижении избирательным объединением в одномандатном избирательном округе от не предусмотренного федеральным законом заверения списка кандидатов, выдвинутых тем же избирательным объединением по одномандатным избирательным округам, не может рассматриваться в качестве дополнительной гарантии прав граждан быть избранными в органы государственной власти. Следовательно, отказ в принятии документов от [ФИО] со ссылкой на то, что список кандидатов, выдвинутых региональным отделением политической партии по одномандатным избирательным округам, не заверен, не мог быть признан судом соответствующим закону. Определение по делу N 70-Г10-2 8. Полномочия на установление лимитов на размещение отходов производства и потребления для индивидуальных предпринимателей и юридических лиц, находящихся на территории субъекта Российской Федерации, отнесены законом субъекта Российской Федерации к компетенции администрации области в нарушение действующего федерального законодательства. Прокурор области обратился в суд с заявлением о признании частично недействующей ст. 5 Закона Владимирской области \"Об отходах производства и потребления во Владимирской области\", ссылаясь на то, что в соответствии с данной нормой в противоречие федеральному законодательству к полномочиям администрации области в сфере обращения с отходами относится установление лимитов на размещение отходов для индивидуальных предпринимателей и юридических лиц. Принимая решение по делу и отказывая в удовлетворении заявления прокурора, суд первой инстанции исходил из того, что в силу п. 2 ст. 18 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" органы исполнительной власти субъектов Российской Федерации наделены полномочиями по установлению лимитов на размещение отходов производства и потребления наряду с Федеральной службой по экологическому, технологическому и атомному надзору. Нормативы образования отходов производства и потребления и лимиты на их размещение устанавливаются в целях предотвращения их негативного воздействия на окружающую среду и обеспечения ее охраны, а органы исполнительной власти субъектов Российской Федерации осуществляют в соответствии с п. 3 ст. 65 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" государственный экологический контроль на объектах хозяйственной и иной деятельности, подлежащих такому контролю, за исключением объектов, подлежащих федеральному экологическому контролю, в связи с чем, как указал суд первой инстанции, органы исполнительной власти субъектов Российской Федерации вправе устанавливать в отношении данных объектов хозяйственной деятельности и лимиты на размещение отходов. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение областного суда об отказе в удовлетворении заявления прокурора и приняла по делу новое решение, указав следующее. В соответствии с п. 2 ст. 18 Федерального закона \"Об отходах производства и потребления\" лимиты на размещение отходов устанавливают в соответствии с нормативами предельно допустимых вредных воздействий на окружающую среду уполномоченные федеральные органы исполнительной власти или органы исполнительной власти субъекта Российской Федерации в области обращения с отходами в соответствии со своей компетенцией. Разграничение компетенции между Российской Федерацией и субъектами Российской Федерации в сфере обращения с отходами закреплено ст. 5 и 6 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\". В соответствии со ст. 5 названного Федерального закона, определяющей полномочия Российской Федерации в сфере обращения с отходами, установление государственных стандартов, правил, нормативов и требований безопасного обращения с отходами отнесено к полномочиям Российской Федерации в указанной сфере. Субъекты Российской Федерации полномочиями по установлению нормативов в сфере обращения с отходами Федеральным законом от 24 июня 1998 г. N 89-ФЗ не наделены, такие полномочия в ст. 6 Закона отсутствуют. Аналогичные положения закреплены и в ст. 5 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\", согласно которой установление требований в области охраны окружающей среды, разработка и утверждение нормативов, государственных стандартов и иных нормативных документов в области охраны окружающей среды также отнесены к полномочиям органов государственной власти Российской Федерации в сфере отношений, связанных с охраной окружающей среды. К полномочиям же органов государственной власти субъектов Российской Федерации по нормированию в области охраны окружающей среды в силу ст. 6 этого же Закона отнесено лишь установление нормативов качества окружающей среды, содержащих соответствующие требования и нормы не ниже требований и норм, установленных на федеральном уровне. Между тем ст. 21 Федерального закона \"Об охране окружающей среды\" лимиты на размещение отходов к нормативам качества окружающей среды не относит. Напротив, в соответствии со ст. 22 данного Закона нормативы образования отходов производства и потребления и лимиты на их размещение отнесены к нормативам допустимого воздействия на окружающую среду, определение которых не входит в компетенцию органов государственной власти субъектов Российской Федерации. Таким образом, ни Федеральный закон \"Об охране окружающей среды\", регулирующий отношения в сфере охраны окружающей среды в целом, ни специальный Федеральный закон \"Об отходах производства и потребления\" не содержат положения, которые относили бы решение вопроса установления лимитов на размещение отходов к компетенции органов государственной власти субъектов Российской Федерации. В соответствии же с утвержденными постановлением Правительства Российской Федерации от 16 июня 2000 г. N 461 Правилами разработки и утверждения нормативов образования отходов и лимитов на их размещение Федеральная служба по экологическому, технологическому и атомному надзору, территориальные органы которой утверждают представленные юридическими лицами и индивидуальными предпринимателями проекты нормативов образования отходов и лимитов на их размещение, является единственным государственным органом, уполномоченным решать вопросы установления лимитов на размещение отходов (п. 4 Правил). Возможность утверждения таких лимитов какими-либо иными органами государственной власти, кроме указанной Федеральной службы, нормативными правовыми актами федерального уровня не предусмотрена. Доводы суда о том, что органы государственной власти субъектов Российской Федерации вправе устанавливать лимиты размещения отходов для юридических лиц и индивидуальных предпринимателей в отношении объектов, экологический контроль за которыми они осуществляют, не основаны на законе. Статьи 20, 64 Федерального закона \"Об охране окружающей среды\" предполагают осуществление экологического контроля за применением и соблюдением нормативов в области охраны окружающей среды, установленных компетентным органом в соответствии с требованиями закона. Определение по делу N 86-Г10-8 9. Ограничение прав граждан на членство в политической партии или ином общественном объединении, преследующем политические цели, по профессиональному признаку может быть установлено только федеральным законом. Заявитель обратился в суд с требованием о признании противоречащим федеральному законодательству и недействующим положение закона субъекта Российской Федерации, определяющего статус и условия деятельности Уполномоченного по правам человека в субъекте Российской Федерации, в соответствии с которым уполномоченный не вправе заниматься политической деятельностью, быть членом политической партии или иного общественного объединения, преследующего политические цели. Принимая решение по делу и отказывая заявителю в удовлетворении требования, суд первой инстанции указал, что в соответствии с пп. \"а\" и \"б\" ч. 1 ст. 72 Конституции Российской Федерации в совместном ведении Российской Федерации и субъектов Российской Федерации находится защита прав и свобод человека и гражданина, а также обеспечение соответствия законов и иных нормативных правовых актов краев, областей, городов федерального значения, автономной области, автономных округов Конституции Российской Федерации и федеральным законам. По мнению суда первой инстанции, закон субъекта Российской Федерации, определяющий статус и условия деятельности Уполномоченного по правам человека в субъекте Российской Федерации, не может противоречить Федеральному конституционному закону от 26 февраля 1997 г. N 1-ФКЗ \"Об Уполномоченном по правам человека в Российской Федерации\", п. 2 ст. 11 которого содержит положения, запрещающие Уполномоченному заниматься политической деятельностью. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшееся судебное постановление и приняла по делу новое решение, признав оспариваемые положения закона субъекта Российской Федерации противоречащими федеральному законодательству по следующим основаниям. Субъект Российской Федерации, осуществляя в силу чч. 2 и 5 ст. 76 Конституции Российской Федерации правовое регулирование вопросов совместного ведения, должен обеспечить соответствие закона субъекта Российской Федерации федеральному законодательству. Федеральным законом от 11 июля 2001 г. N 95-ФЗ \"О политических партиях\" (пп. 8 и 10 ст. 23) установлен прямой запрет на ограничение членства в политической партии по признаку профессиональной принадлежности. Членство гражданина Российской Федерации в политической партии не может служить основанием для ограничения его прав и свобод. Ограничение права на вступление в политическую партию либо обязанность приостановления членства в политической партии может устанавливаться для определенных категорий граждан Российской Федерации федеральными конституционными законами и федеральными законами. Данные положения федерального закона основаны на конституционных принципах признания и гарантирования прав и свобод человека и гражданина, в том числе права на объединение, которое может быть ограничено исключительно федеральным законом (ст. 17, 30 и ч. 3 ст. 55 Конституции Российской Федерации). При принятии решения по делу судом первой инстанции оставлено без внимания, что согласно ч. 1 ст. 76 Конституции Российской Федерации федеральные конституционные законы принимаются по предметам ведения Российской Федерации. Определение статуса Уполномоченного по правам человека в Российской Федерации относится к исключительному ведению Российской Федерации, а установление для него федеральным конституционным законом ограничения на членство в политической партии полностью соответствует приведенным выше положениям Конституции Российской Федерации и Федерального закона \"О политических партиях\". Федеральный конституционный закон \"Об Уполномоченном по правам человека в Российской Федерации\" и законы субъектов Российской Федерации определяют правовой статус должности Уполномоченного по правам человека на различных уровнях. Единую централизованную систему на территории Российской Федерации указанные должности не составляют и единым статусом замещающие эти должности лица не обладают, а их компетенция, порядок назначения (избрания) на должность, освобождения от должности (прекращение полномочий), организационные формы и условия деятельности (порядок деятельности) не могут быть идентичными. Проверка судом первой инстанции соответствия оспариваемого закона субъекта Российской Федерации, определяющего статус и условия деятельности Уполномоченного по правам человека в субъекте Российской Федерации, Федеральному конституционному закону \"Об Уполномоченном по правам человека в Российской Федерации\" признана необоснованной. Трансформация отдельных норм данного Федерального конституционного закона в законы субъектов Российской Федерации не исключена при условии, если при этом, как того требуют положения чч. 2 и 5 ст. 76 Конституции Российской Федерации, не нарушаются федеральные законы. С учетом изложенного положения закона субъекта Российской Федерации, принятого по вопросу совместного с Российской Федерацией ведения, противоречащие федеральному закону, запрещающему ограничение прав граждан на членство в политической партии по профессиональному признаку, признаны судом недействующими и не подлежащими применению. Определение по делу N 78-Г09-47 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Может ли быть прекращена судом по заявлению прокурора деятельность юридического лица по организации и проведению лотереи, если под ее видом данным юридическим лицом осуществляется проведение азартных игр? Ответ. В соответствии с ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту интересов Российской Федерации. Порядок организации и проведения лотерей на территории Российской Федерации, осуществления контроля за их организацией и проведением, а также ответственность лиц, участвующих в организации и проведении лотерей определены Федеральным законом от 11 ноября 2003 г. N 138-ФЗ \"О лотереях\". При рассмотрении в суде заявления прокурора о прекращении деятельности юридического лица по организации и проведению лотереи на основании того, что под ее видом проводятся азартные игры, должны быть всесторонне изучены условия организации и проведения лотереи на предмет их соответствия требованиям данного Федерального закона. Проведение азартных игр под видом лотереи нарушает права и законные интересы граждан, посягает на нравственность и может создавать угрозу причинения гражданам вреда. В случае установления опасности причинения какого-либо вреда указанная деятельность может быть прекращена в соответствии с п. 1 ст. 1065 ГК РФ, согласно которому опасность причинения вреда в будущем может явиться основанием к иску о запрещении деятельности, создающей такую опасность. Вопрос 2. В каком размере должна исчисляться государственная пошлина при подаче в суд искового заявления, содержащего требование о взыскании процентов за пользование чужими денежными средствами в соответствии со ст. 395 ГК РФ (если сумма процентов указана в заявлении или не указана в связи с тем, что требования заявлены о взыскании процентов по день уплаты средств кредитору)? Ответ. Согласно п. 1 ст. 395 ГК РФ за пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счет другого лица подлежат уплате проценты на сумму этих средств. Проценты за пользование чужими средствами взимаются по день уплаты суммы этих средств кредитору, если законом, иными правовыми актами или договором не установлен для начисления процентов более короткий срок (п. 3 ст. 395 ГК РФ). Поскольку проценты за пользование чужими денежными средствами имеют денежное выражение, а деньги являются имуществом (ст. 128 ГК РФ), исковое заявление о взыскании процентов носит имущественный характер. По искам о взыскании денежных средств цена иска определяется исходя из взыскиваемой денежной суммы (п. 1 ч. 1 ст. 91 ГПК РФ). Цена иска указывается истцом (ч. 2 ст. 91 ГПК РФ). Поэтому в исковом заявлении о взыскании процентов за пользование чужими денежными средствами должна быть указана цена, исчисленная из суммы процентов, начисленных к моменту предъявления иска. Такое исковое требование всегда подлежит оценке. При взыскании долга в судебном порядке суд может удовлетворить требование кредитора, исходя из учетной ставки банковского процента на день предъявления иска или на день вынесения решения (п. 1 ст. 395 ГК РФ). Следовательно, государственная пошлина при подаче искового заявления о взыскании процентов за пользование чужими денежными средствами должна исчисляться из суммы процентов, начисленных к моменту предъявления иска и может быть изменена на день вынесения решения. Таким образом, при подаче искового заявления о взыскании процентов за пользование чужими денежными средствами вследствие их неправомерного удержания (ст. 395 ГК РФ) должны применяться правила уплаты государственной пошлины, определенные в пп. 1 п. 1 ст. 333.19 Налогового кодекса РФ для искового заявления имущественного характера, подлежащего оценке. Вопросы, возникающие из жилищных правоотношений Вопрос 3. Имеют ли право на обеспечение жилым помещением во внеочередном порядке граждане, являющиеся инвалидами, страдающими тяжелыми формами хронических заболеваний, вставшие на учет нуждающихся в жилых помещениях, предоставляемых по договору социального найма, до 1 января 2005 г.? Ответ. В части первой ст. 17 Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (далее - Федеральный закон N 181-ФЗ) предусмотрено, что инвалиды принимаются на учет и обеспечиваются жилыми помещениями в порядке, предусмотренном законодательством Российской Федерации и законодательством субъектов Российской Федерации. Обеспечение жилыми помещениями инвалидов, вставших на учет до 1 января 2005 г., как следует из части второй названной статьи, финансируется за счет средств федерального бюджета и осуществляется в соответствии с положениями ст. 28.2 Федерального закона N 181-ФЗ, которая в свою очередь предусматривает возможность определения формы реализации данного права нормативными правовыми актами субъектов Российской Федерации. Вместе с тем в п. 3 ч. 2 ст. 57 ЖК РФ установлено, что гражданам, страдающим тяжелыми формами хронических заболеваний, жилые помещения по договору социального найма предоставляются вне очереди. Граждане, принятые на учет до 1 марта 2005 г. в целях последующего предоставления им жилых помещений по договорам социального найма, сохраняют право состоять на данном учете до предоставления им жилых помещений по договорам социального найма. Указанные граждане снимаются с учета в качестве нуждающихся в жилых помещениях по основаниям, предусмотренным пп. 1, 3-6 ч. 1 ст. 56 ЖК РФ, а также в случае утраты ими оснований, которые давали им право на получение жилых помещений по договорам социального найма до введения в действие Жилищного кодекса РФ. Жилые помещения по договорам социального найма таким лицам предоставляются в порядке, предусмотренном Жилищным кодексом РФ, с учетом приведенных в данном абзаце положений ч. 2 ст. 6 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\". Таким образом, за гражданами, не реализовавшими до 1 марта 2005 г. право на обеспечение жилыми помещениями по договорам социального найма, независимо от времени их принятия на учет после указанной даты это право сохраняется. Из ст. 31 Федерального закона N 181-ФЗ следует, что при наличии нескольких нормативно установленных форм реализации одного и того же права та или иная форма определяется инвалидом по его выбору. Предусмотренный в субъекте Российской Федерации порядок реализации права на обеспечение инвалидов жилой площадью не препятствует названной категории граждан требовать предоставления жилого помещения на основании вышеназванных положений Жилищного кодекса Российской Федерации. Учитывая изложенное, граждане, являющиеся инвалидами, страдающими тяжелыми формами хронических заболеваний, вставшие до 1 января 2005 г. на учет нуждающихся в жилых помещениях, предоставляемых по договору социального найма, имеют право на обеспечение жилым помещением по договору социального найма во внеочередном порядке. Вопрос 4. Необходимо ли участнику общей долевой собственности на квартиру (в том числе однокомнатную), получение согласия другого собственника этого жилого помещения на вселение членов своей семьи или иных граждан, вселяемых им в качестве членов своей семьи? Ответ. Собственник жилого помещения осуществляет права владения, пользования и распоряжения принадлежащим ему на праве собственности жилым помещением в соответствии с его назначением (ст. 288 ГК РФ, ст. 30 ЖК РФ). Для осуществления правомочия владения и пользования имуществом, находящимся в долевой собственности, необходимо согласие других сособственников (ст. 247 ГК РФ). Данной нормой следует руководствоваться и при решении вопросов, связанных с владением и пользованием жилым помещением, находящимся в общей долевой собственности. Вселение собственником жилого помещения членов своей семьи и иных граждан является реализацией права пользования и распоряжения принадлежащим ему жилым помещением, в связи с чем необходимо согласие всех сособственников этого жилого помещения. Вместе с тем при вселении в жилое помещение несовершеннолетних детей следует учитывать, что на родителей возложена обязанность воспитывать своих детей (ст. 54 Семейного кодекса РФ), что обусловливает необходимость их проживания совместно с родителями. В связи с этим вселение несовершеннолетних детей в жилое помещение, где проживают их родители, осуществляется независимо от мнения остальных собственников жилого помещения. Вопрос 5. Гражданин был снят с регистрационного учета по месту жительства на основании вступившего в законную силу судебного постановления, которое впоследствии было отменено в установленном законом порядке с направлением дела на новое судебное рассмотрение. Подлежит ли он восстановлению на регистрационном учете по прежнему месту жительства в связи с отменой судебного постановления, послужившего основанием для снятия его с регистрационного учета? Ответ. Снятие гражданина с регистрационного учета по месту жительства производится, в частности, на основании вступившего в законную силу решения суда (ст. 7 Закона РФ от 25 июня 1993 г. N 5242-1 \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\", подп. \"е\" п. 31 Правил регистрации и снятия граждан Российской Федерации с регистрационного учета по месту жительства в пределах Российской Федерации и Перечня должностных лиц, ответственных за регистрацию, утвержденных постановлением Правительства Российской Федерации от 17 июля 1995 г. N 713). Если судебное постановление, в связи с вступлением в силу которого гражданин был снят с регистрационного учета, впоследствии отменено в установленном законом порядке, то право быть зарегистрированным по прежнему месту жительства должно быть восстановлено. В этой связи подлежат отмене и принятые во исполнение ранее действовавшего судебного постановления акты органов Федеральной миграционной службы, на основании которых гражданин был снят с регистрационного учета по месту жительства. После вступления в законную силу судебного акта, которым отменено постановление суда, послужившее основанием для снятия гражданина с регистрационного учета по месту жительства, гражданин должен быть восстановлен на регистрационном учете по прежнему месту жительства с даты его снятия. Вынесение отдельного судебного постановления для этого не требуется. Вопросы, возникающие из социальных и трудовых правоотношений Вопрос 6. Какие лица могут быть отнесены к числу одиноких матерей, а также лиц, воспитывающих детей без матери, с которыми в силу ч. 4 ст. 261 Трудового кодекса РФ расторжение трудового договора по инициативе работодателя не допускается (за указанными в ней исключениями)? Ответ. Частью 4 ст. 261 ТК РФ установлен запрет на расторжение трудового договора по инициативе работодателя с женщинами, имеющими детей в возрасте до трех лет, одинокими матерями, воспитывающими ребенка в возрасте до четырнадцати лет (ребенка-инвалида до восемнадцати лет), а также другими лицами, воспитывающими указанных детей без матери (за исключением увольнения по ограниченному числу оснований, непосредственно перечисленных в данной статье). При этом указанное ограничение для расторжения работодателем трудового договора с женщинами, имеющими детей в возрасте до трех лет, не обусловлено наличием каких-либо иных обстоятельств, в частности отсутствием отцовского попечения о ребенке. Официального определения понятия одинокой матери, равно как и лица, воспитывающего ребенка без матери, не содержится ни в Трудовом кодексе Российской Федерации, ни в иных федеральных законах. Вместе с тем при предшествовавшем регулировании в области социальной защиты материнства и детства общепризнанным считалось понятие одинокой матери как не состоящей в браке, если в свидетельствах о рождении детей запись об отце ребенка отсутствует или эта запись произведена в установленном порядке по указанию матери (при сохранении права на получение установленных выплат в случае вступления одинокой матери в брак). При этом наравне с такими матерями соответствующие денежные выплаты назначались женщинам, не состоящим в браке, записанным в качестве матерей усыновленных ими детей, а в отдельные периоды - также вдовам и вдовцам, имеющим детей и не получающим на них пенсию по случаю потери кормильца или социальную пенсию (например, п. 3 постановления Совета Министров СССР от 12 августа 1970 г. N 659 \"Об утверждении Положения о порядке назначения и выплаты пособий беременным женщинам, многодетным и одиноким матерям\" и п. 8 названного Положения, п. 4 Временного положения о порядке назначения и выплаты единовременного пособия при рождении ребенка, единого ежемесячного пособия на детей, государственного пособия одиноким матерям, утвержденного постановлением Совета Министров СССР от 24 ноября 1990 г. N 1177, п. 41 Положения о порядке назначения и выплаты государственных пособий гражданам, имеющим детей, утвержденного постановлением Правительства Российской Федерации от 4 сентября 1995 г. N 883). Тем самым указанные граждане признавались нуждающимися в повышенной социальной защите, поскольку являлись единственными родителями (усыновителями) детей, то есть единственными лицами, наделенными родительскими правами и несущими родительские обязанности по воспитанию своих детей (родных или усыновленных). Что же касается лиц, воспитывающих детей указанного в ч. 4 ст. 261 ТК РФ возраста без матери, то ограничение на расторжение трудового договора с ними работодателем не связывается данной нормой с соблюдением каких-либо условий, в частности с наличием родственных отношений с ребенком или какими-либо конкретными обстоятельствами отсутствия материнского воспитания. Поэтому рассматриваемая гарантия должна предоставляться работникам, осуществляющим лично и непосредственно фактическое воспитание детей, например в случае, если мать ребенка умерла, объявлена умершей, лишена родительских прав, ограничена в родительских правах, признана безвестно отсутствующей, недееспособной (ограниченно дееспособной), по состоянию здоровья не может лично воспитывать и содержать ребенка, длительно отсутствует, отбывает наказание в учреждениях, исполняющих наказание в виде лишения свободы, находится в местах содержания под стражей подозреваемых и обвиняемых в совершении преступлений, уклоняется от воспитания детей или от защиты их прав и интересов или отказалась взять своего ребенка из воспитательного, лечебного учреждения, учреждения социальной защиты населения и других аналогичных учреждений, в иных ситуациях. Таким образом, исходя из рассматриваемых положений ч. 4 ст. 261 ТК в целях повышения уровня социальной и правовой защиты и поддержания стабильности трудовых отношений поименованных в ней лиц с семейными обязанностями не допускается расторжение трудового договора по инициативе работодателя (за перечисленными в данной статье исключениями), наряду с работающими женщинами, имеющими детей в возрасте до 3 лет, также с работниками, воспитывающими детей этого возраста без матери в указанных выше случаях, - вне зависимости от того, являются ли они единственными воспитателями таких детей, и, кроме того, с работниками, являющимися единственными воспитателями детей, в том числе родных или усыновленных, оставшихся без материнского и (или) отцовского попечения в соответствующих случаях, в возрасте старше 3 лет, но не достигших 14 лет (детей-инвалидов - восемнадцати лет). Вопрос 7. Какой нормой следует руководствоваться при предоставлении налоговой льготы по уплате земельного налога физическим лицам, имеющим право на получение социальной поддержки в соответствии с Законом РФ \"О социальной поддержке граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\"? Ответ. Закон Российской Федерации от 15 мая 1991 г. N 1244-1 \"О социальной поддержке граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" не регламентирует порядок предоставления физическим лицам, имеющим право на получение социальной поддержки в соответствии с указанным Законом, налоговых льгот по уплате земельного налога. Статья 395 Налогового кодекса РФ (далее - НК), устанавливающая льготы по уплате земельного налога для отдельных категорий налогоплательщиков, не освобождает от уплаты земельного налога граждан, подвергшихся воздействию радиации вследствие чернобыльской катастрофы. Вместе с тем для данной категории граждан ст. 3 Федерального закона от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" предусмотрен компенсаторный механизм возмещения соответствующих расходов, который, в частности, отражен в п. 5 ст. 391 НК. Названная статья НК РФ устанавливает для физических лиц, имеющих право на получение социальной поддержки в соответствии с Законом РФ \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции от 18 июня 1992 г.), в соответствии с Федеральным законом от 26 ноября 1998 г. N 175-ФЗ \"О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении \"Маяк\" и сбросов радиоактивных отходов в реку Теча\" и в соответствии с Федеральным законом от 10 января 2002 г. N 2-ФЗ \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\", возможность уменьшения налоговой базы на не облагаемую налогом сумму в размере 10 тыс. рублей на одного налогоплательщика на территории одного муниципального образования (городов федерального значения Москвы и Санкт-Петербурга) в отношении земельного участка, находящегося в собственности, постоянном (бессрочном) пользовании или пожизненном наследуемом владении. Таким образом, меры социальной поддержки по предоставлению налоговых льгот по уплате земельного налога физическим лицам, имеющим право на их получение в соответствии с Законом РФ от 15 мая 1991 г. N 1244-1 \"О социальной поддержке граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", осуществляются на основании п. 5 ст. 391 НК РФ. Вопрос 8. В каком размере устанавливается процентная надбавка к заработной плате за стаж работы в районах Крайнего Севера и приравненных к ним местностях лицам в возрасте до 30 лет, прожившим в этих районах и местностях не менее пяти лет до 1 января 2005 г. и вступившим в трудовые отношения начиная с указанной даты с организациями, финансируемыми из федерального бюджета? Ответ: Процентная надбавка к заработной плате за стаж работы в районах Крайнего Севера и приравненных к ним местностях установлена ст. 317 ТК РФ и ст. 11 Закона РФ от 19 февраля 1993 г. N 4520-1 \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (далее - Закон Российской Федерации). Ранее действующая редакция ст. 11 Закона Российской Федерации предусматривала выплату данной процентной надбавки к заработной плате молодежи (лицам в возрасте до 30 лет) в полном размере с первого дня работы в указанных районах и местностях, если они прожили в них не менее пяти лет. В указанной редакции статья действовала до 1 января 2005 г. - даты вступления в силу изменений, внесенных в нее Федеральным законом от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" (далее - Федеральный закон N 122-ФЗ). Действующая в настоящее время редакция ст. 11 Закона Российской Федерации с учетом изменений, внесенных Федеральным законом N 122-ФЗ, изложена в новой редакции, в которой отсутствует приведенное положение о выплате молодежи рассматриваемой надбавки к заработной плате в полном размере с первого дня работы на Севере. Вместе с тем с учетом содержащегося в преамбуле Федерального закона N 122-ФЗ указания на необходимость реализации принципа поддержания доверия граждан к закону и действиям государства путем сохранения стабильности правового регулирования при переходе к системе социальной защиты граждан, основанной на положениях данного Закона, у лиц в возрасте до 30 лет, проживших в районах Крайнего Севера и приравненных к ним местностях не менее пяти лет и с учетом этого получавших указанную надбавку к заработной плате в полном размере с первого дня работы в этих районах и местностях в период до вступления в силу Федерального закона N 122-ФЗ, право на ее получение в том же размере сохранилось и в дальнейшем. При этом лицам в возрасте до 30 лет, которые вступили в трудовые отношения с организациями, расположенными в районах Крайнего Севера и приравненных к ним местностях, в период с 1 января 2005 г., даже если они прожили в указанных местах не менее пяти лет, рассматриваемая надбавка к заработной плате может выплачиваться лишь в соответствии со ст. 317 ТК и ст. 11 Закона РФ \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (в редакции Федерального закона N 122-ФЗ), которыми предусматривается установление размера и порядка ее выплаты в порядке, определенном для установления размера районного коэффициента к заработной плате работников организаций, расположенных в указанных районах и местностях, и порядка его применения, то есть для организаций, финансируемых из федерального бюджета Правительством Российской Федерации. До установления Правительством РФ соответствующего правового регулирования согласно ст. 423 ТК РФ в рассматриваемых случаях применяется постановление Совета Министров РСФСР от 22 октября 1990 г. N 458 \"Об упорядочении компенсаций гражданам, проживающим в районах Севера\" и другие нормативные правовые акты бывшего Союза ССР постольку, поскольку они не противоречат данному Кодексу. Названным постановлением (подп. \"е\" п. 1) для лиц в возрасте до 30 лет, проживших не менее одного года в районах Крайнего Севера и вступающих в трудовые отношения, надбавки к заработной плате установлены в льготном по сравнению с общеустановленным порядке: в размере 20% по истечении первых шести месяцев работы с увеличением на 20% за каждые последующие шесть месяцев, а по достижении 60% надбавки - последние 20% - за один год работы, а в местностях, приравненных к районам Крайнего Севера, и в районах, где надбавки выплачиваются в порядке и на условиях, предусмотренных постановлением ЦК КПСС, Совета Министров СССР и ВЦСПС от 6 апреля 1972 г. N 255 \"О льготах для рабочих и служащих предприятий, учреждений и организаций, расположенных в Архангельской области, Карельской АССР и Коми АССР\", - в размере 10% за каждые шесть месяцев работы (но не свыше пределов, предусмотренных законодательством). Процессуальные вопросы Вопрос 9. В каком порядке районный суд рассматривает заявление стороны третейского разбирательства о применении мер по обеспечению иска, рассматриваемого третейским судом? Ответ. В соответствии с ч. 4 ст. 25 Федерального закона \"О третейских судах в Российской Федерации\" заявление об обеспечении иска, рассматриваемого в третейском суде, подается стороной в компетентный суд по месту осуществления третейского разбирательства или месту нахождения имущества, в отношении которого могут быть приняты обеспечительные меры. К заявлению об обеспечении иска прилагаются доказательства предъявления иска в третейский суд, определение третейского суда о принятии обеспечительных мер, а также доказательства уплаты государственной пошлины в порядке и размере, которые установлены федеральным законом. Пунктом 5 названной статьи установлено, что рассмотрение компетентным судом заявления об обеспечении иска, рассматриваемого в третейском суде, и вынесение им определения об обеспечении иска или об отказе в его обеспечении осуществляются в порядке, установленном арбитражным процессуальным или гражданским процессуальным законодательством Российской Федерации. Из вышеизложенной нормы следует, что после рассмотрения и удовлетворения третейским судом заявления об обеспечении иска сторона третейского разбирательства обращается в районный суд с заявлением о реализации определения третейского суда. Районный суд рассматривает заявление об обеспечении иска в течение срока и по правилам, установленным ст. 141 ГПК РФ. При рассмотрении заявления суд оценивает его обоснованность в необходимости принятия испрашиваемых обеспечительных мер и их соразмерность заявленному в третейский суд требованию, а также возможность обеспечения исполнения решения третейского суда (ст. 139, чч. 1 и 3 ст. 140 ГПК РФ). Одновременно районный суд проверяет наличие либо отсутствие предусмотренных ст. 426 ГПК РФ оснований, препятствующих выдаче исполнительного листа в порядке ч. 2 ст. 142 ГПК РФ. В определении об обеспечении иска, рассматриваемого в третейском суде, либо об отказе в применении обеспечительных мер судья районного суда излагает мотивы, на которых основаны его выводы по существу рассматриваемого заявления. Определение районного суда может быть обжаловано в порядке и в сроки, установленные ст. 145 ГПК. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 10. Возможно ли привлечение юридического лица к административной ответственности за административное правонарушение в области дорожного движения, совершенное водителем, управляющим принадлежащим юридическому лицу транспортным средством, при условии, что такое правонарушение было зафиксировано работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи, или средствами фото- и киносъемки, видеозаписи? Какому суду - общей юрисдикции или арбитражному - подведомственно рассмотрение дел по жалобам юридических лиц на постановления о привлечении их к административной ответственности за административное правонарушение в области дорожного движения? Ответ. В соответствии с ч. 1 ст. 2.6.1 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП) в случае фиксации административных правонарушений в области дорожного движения работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи, или средствами фото- и киносъемки, видеозаписи (далее - специальные технические средства) к ответственности может быть привлечен собственник (владелец) транспортного средства. Согласно ч. 3 ст. 1.5 КоАП РФ в случае фиксации административного правонарушения, предусмотренного главой 12 КоАП РФ, работающими в автоматическом режиме специальными техническими средствами обязанность по доказыванию своей невиновности лежит на лице, привлекаемом к административной ответственности. При этом следует учитывать, что собственник (владелец) транспортного средства подлежит освобождению от административной ответственности на основании ч. 2 ст. 2.6.1 КоАП РФ, если в ходе проверки будут подтверждены содержащиеся в его сообщении или заявлении данные о том, что в момент фиксации административного правонарушения транспортное средство находилось во владении или в пользовании другого лица либо к данному моменту выбыло из его обладания в результате противоправных действий других лиц. В силу ч. 3 ст. 28.6 КоАП РФ в случае фиксации административного правонарушения в области дорожного движения работающими в автоматическом режиме специальными техническими средствами протокол об административном правонарушении не составляется, а постановление по делу об административном правонарушении выносится без участия лица, в отношении которого возбуждено дело об административном правонарушении. При этом административное наказание может быть назначено только в виде административного штрафа, размер которого должен быть наименьшим в пределах санкции применяемой статьи Особенной части КоАП РФ (ч. 3.1 ст. 4.1 КоАП РФ). Анализ приведенных выше норм позволяет прийти к выводу, что юридические лица могут выступать субъектом правонарушения в области дорожного движения (глава 12 КоАП РФ), поскольку в ч. 1 ст. 2.6.1 КоАП РФ указан специальный субъект ответственности (собственник транспортного средства), на котором лежит обязанность по доказыванию своей невиновности, а исходя из положений ст. 213 ГК РФ транспортные средства могут находиться как в собственности физических, так и юридических лиц. Кроме того, судам при рассмотрении жалоб на постановления о привлечении юридических лиц к административной ответственности за правонарушения в области дорожного движения необходимо учитывать, что ч. 3 ст. 30.1 КоАП РФ в системной связи с п. 3 ст. 29 Арбитражного процессуального кодекса Российской Федерации не предполагает возможность рассмотрения арбитражным судом дел об оспаривании решения административного органа о привлечении юридического лица к административной ответственности, если это не связано с осуществлением им предпринимательской и иной экономической деятельности, что в свою очередь свидетельствует о необходимости в каждом конкретном случае суду, рассматривающему дело, определять характер спорного правоотношения. Учитывая, что объективная сторона правонарушений, предусмотренных в главе 12 КоАП РФ, выражается в действиях или бездействии, направленных на нарушение или невыполнение норм действующего законодательства о безопасности дорожного движения, рассмотрение жалобы на постановление административного органа о привлечении юридического лица к административной ответственности за административное правонарушение в области дорожного движения (глава 12 КоАП РФ) относится к подведомственности суда общей юрисдикции. Вопрос 11. Какому суду - общей юрисдикции или арбитражному - подведомственно рассмотрение жалобы на постановление, вынесенное должностным лицом государственной инспекции труда, о привлечении юридического лица к административной ответственности за нарушение трудового законодательства (ч. 1 ст. 5.27 КоАП РФ)? Ответ. В соответствии с ч. 3 ст. 30.1 КоАП РФ постановление по делу об административном правонарушении, совершенном юридическим лицом или лицом, осуществляющим предпринимательскую деятельность без образования юридического лица, обжалуется в арбитражный суд в соответствии с арбитражным процессуальным законодательством. АПК РФ устанавливает, что арбитражные суды рассматривают в порядке административного судопроизводства возникающие из административных и иных публичных правоотношений экономические споры и иные дела, связанные с осуществлением организациями и гражданами предпринимательской и иной экономической деятельности, в частности дела об административных правонарушениях, если федеральным законом их рассмотрение отнесено к компетенции арбитражного суда (п. 3 ст. 29 АПК РФ). Согласно ч. 2 ст. 207 АПК РФ производство по делам об оспаривании решений административных органов возбуждается на основании заявлений юридических лиц и индивидуальных предпринимателей, привлеченных к административной ответственности в связи с осуществлением предпринимательской и иной экономической деятельности, об оспаривании решений административных органов о привлечении к административной ответственности. Из совокупности приведенных норм следует, что ч. 3 ст. 30.1 КоАП РФ не предполагает возможность рассмотрения арбитражным судом дел об оспаривании решения административного органа о привлечении юридического лица или лица, осуществляющего предпринимательскую деятельность без образования юридического лица, к административной ответственности, если совершенное этим лицом административное правонарушение не связано с осуществлением им предпринимательской или иной экономической деятельности. Определение же того, связано ли конкретное административное правонарушение с предпринимательской и иной экономической деятельностью совершившего его юридического лица или индивидуального предпринимателя, требует установления и исследования фактических обстоятельств конкретного дела, определения характера спорного правоотношения и осуществляется рассматривающим это дело судом. Исходя из вышеизложенного и учитывая, что регулирование трудовых отношений и иных непосредственно связанных с ними отношений в соответствии с Конституцией Российской Федерации осуществляется трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, а объективная сторона правонарушения, предусмотренного ч. 1 ст. 5.27 КоАП РФ, выражается в бездействии или действиях, направленных на нарушение или невыполнение норм действующего законодательства о труде и об охране труда, рассмотрение жалобы на постановление по делу об административном правонарушении, предусмотренном ч. 1 ст. 5.27 КоАП РФ, относится к подведомственности суда общей юрисдикции. Вопрос 12. Как определяется территориальная подсудность дел об административных правонарушениях, предусмотренных ст. 19.7 КоАП РФ, в случае непредставления в орган, должностному лицу, в производстве которого находится дело об административном правонарушении, сведений, необходимых для разрешения дела? Ответ. Статья 19.7 КоАП РФ предусматривает административную ответственность за непредставление или несвоевременное представление в государственный орган (должностному лицу) сведений (информации), представление которых предусмотрено законом и необходимо для осуществления этим органом (должностным лицом) его законной деятельности, за исключением случаев, предусмотренных ст. 19.7.1, 19.7.2, 19.7.3, 19.7.4, 19.8, 19.19 КоАП РФ. В силу положений ст. 26.10 КоАП РФ орган, должностное лицо, в производстве которого находится дело об административном правонарушении, вправе вынести определение об истребовании сведений, необходимых для разрешения дела. Истребуемые сведения должны быть направлены в трехдневный срок со дня получения определения, а при совершении административного правонарушения, влекущего административный арест либо административное выдворение, - незамедлительно. По общему правилу, дело об административном правонарушении рассматривается по месту его совершения (ч. 1 ст. 29.5 КоАП РФ). Однако, как следует из разъяснения, содержащегося в п.п. \"з\" п. 3 постановления Пленума Верховного Суда РФ от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", если правонарушение совершено в форме бездействия, то местом его совершения следует считать место, где должно быть совершено действие, выполнена возложенная на лицо обязанность. Поскольку обязанность по представлению сведений лежит на лице, в отношении которого вынесено соответствующее определение, то местом совершения указанного административного правонарушения следует считать место нахождения лица, не представившего в контролирующий орган такие сведения. Соответственно, дело об административном правонарушении должно рассматриваться по месту нахождения данного лица. Вопрос 13. Вправе ли должностные лица Федеральной службы по регулированию алкогольного рынка рассматривать дела об административных правонарушениях, предусмотренных ч. 2 ст. 14.6 КоАП РФ? Ответ. В ч. 2 ст. 14.6 КоАП РФ установлена административная ответственность за занижение регулируемых государством цен (тарифов, расценок, ставок и тому подобного) на продукцию, товары либо услуги, а равно за иное нарушение установленного порядка ценообразования. В силу положений ч. 2 ст. 23.1 КоАП РФ дело об административном правонарушении, предусмотренном ч. 2 ст. 14.6 КоАП РФ, может быть рассмотрено судом только в том случае, если орган или должностное лицо, к которым поступило дело о таком административном правонарушении, передает его на рассмотрение судье. Согласно ст. 23.51 КоАП РФ дела об административных правонарушениях, предусмотренных ст. 14.6 КоАП РФ, вправе рассматривать органы, уполномоченные в области государственного регулирования тарифов. В настоящее время федеральным органом исполнительной власти, осуществляющим правовое регулирование в сфере государственного регулирования цен (тарифов) на товары (услуги) и контроль за их применением, является Федеральная служба по тарифам, за исключением регулирования цен и тарифов, относящегося к полномочиям других федеральных органов исполнительной власти (п. 1 Положения о федеральной службе по тарифам, утвержденного постановлением Правительства Российской Федерации от 30 июня 2004 г. N 332). В соответствии с постановлением Правительства Российской Федерации от 24 февраля 2009 г. N 154 в качестве федерального органа исполнительной власти, осуществляющего функции по нормативно-правовому регулированию в сфере производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, а также функции по контролю за производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции, по надзору и оказанию услуг в этой сфере, является Федеральная служба по регулированию алкогольного рынка (Росалкогольрегулирование). В соответствии с указанным постановлением Правительства Российской Федерации [ФИО] были переданы функции Федеральной службы по тарифам по принятию нормативных правовых актов по установлению минимальной цены на водку, ликероводочную и другую алкогольную продукцию крепостью свыше 28 процентов, производимую на территории Российской Федерации или ввозимую на таможенную территорию Российской Федерации, а также минимальной цены на этиловый спирт из пищевого сырья, производимый на территории Российской Федерации. Во исполнение указанного полномочия приказом руководителя Федеральной службы по регулированию алкогольного рынка от 30 ноября 2009 г. N 17н с 1 января 2010 г. установлена минимальная цена на водку для розничной продажи. Статьей 3 Федерального закона от 22 ноября 1995 г. N 171-ФЗ \"О государственном регулировании производства и оборота этилового спирта и алкогольной продукции\" определено, что законодательство о государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции состоит из данного Федерального закона, иных федеральных законов и нормативных правовых актов Российской Федерации, а также принимаемых в соответствии с ними законов и иных нормативных правовых актов субъектов Российской Федерации. Анализ приведенных выше норм права позволяет прийти к выводу, что приказ руководителя Федеральной службы по регулированию алкогольного рынка от 30 ноября 2009 г. N 17н, устанавливающий минимальную цену на водку, является составной частью законодательства о государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции. Кроме того, согласно постановлению Правительства Российской Федерации от 8 февраля 1996 г. N 131 (в редакции от 4 марта 2010 г.) [ФИО] предоставлены полномочия на осуществление контроля за правильностью применения всеми организациями установленных минимальных цен на водку, ликероводочную и другую алкогольную продукцию крепостью свыше 28 процентов, производимую на территории Российской Федерации или ввозимую на территорию Российской Федерации. Однако в силу положений ст. 23.50 КоАП РФ органы, осуществляющие государственный контроль за производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции, не уполномочены рассматривать дела об административных правонарушениях, предусмотренных ст. 14.6 КоАП РФ. Вместе с тем в соответствии с п. 64 ч. 2 ст. 28.3 КоАП РФ должностным лицам указанных органов предоставлено право составлять протоколы об административных правонарушениях данной категории. Таким образом, КоАП РФ в ныне действующей редакции не предоставляет должностным лицам Федеральной службы по регулированию алкогольного рынка возможность самостоятельно рассматривать дела об административных правонарушениях, предусмотренных ч. 2 ст. 14.6 КоАП РФ, что не лишает их права возбуждать дела об административных правонарушениях данной категории и передавать их на рассмотрение судье. Вопрос 14. Возможно ли в силу положений ст. 2.7 КоАП РФ освобождение должностного лица государственного или муниципального заказчика, уполномоченного на осуществление функций по размещению заказов на поставку товаров, выполнение работ, оказание услуг для государственных или муниципальных нужд, от административной ответственности за совершенное правонарушение, предусмотренное ст. 7.29 названного Кодекса? Ответ. Статья 7.29 КоАП РФ устанавливает административную ответственность за несоблюдение требований законодательства о размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд при принятии решения о способе размещения заказа на поставку товаров, выполнение работ, оказание услуг для государственных или муниципальных нужд. Как следует из содержания ст. 2.7 КоАП РФ, лицо может быть освобождено от административной ответственности в случае причинения лицом вреда охраняемым законом интересам в состоянии крайней необходимости только при соблюдении трех условий в совокупности: - наличия опасности, непосредственно угрожавшей личности, правам данного лица или других лиц, а также охраняемым законом интересам общества или государства; - невозможности устранения такой опасности иными средствами; - причинение вреда менее значительного, чем предотвращенный. В ч. 2 ст. 10 Федерального закона от 21 июля 2005 г. N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" (далее - Федеральный закон о размещении заказов) закреплено общее правило, согласно которому во всех случаях размещение заказа осуществляется путем проведения торгов. Применение других способов размещения заказа, то есть без проведения торгов (запрос котировок, размещение заказа у единственного поставщика (исполнителя, подрядчика), размещение заказа на товарных биржах), рассматривается как исключение и допускается только в случаях, непосредственно предусмотренных указанным Законом. В соответствии со ст. 48 Федерального закона о размещении заказов заказчик вправе разместить заказ путем запроса котировок у участников размещения заказа, которые прошли предварительный отбор в целях устранения последствий чрезвычайных ситуаций природного или техногенного характера и квалификация которых соответствует предъявляемым требованиям. Перечень товаров, работ, услуг, необходимых для оказания ликвидации последствий чрезвычайных ситуаций природного или техногенного характера, устанавливается Правительством Российской Федерации. В случае возникновения потребности в товарах, работах, услугах, не предусмотренных таким перечнем, размещение заказов должно осуществляться в соответствии с общей нормой ч. 3 ст. 10 Федерального закона о размещении заказов, то есть заказчик обязан принять решение о том способе размещения заказа, который предписан данным Законом (ч. 3 ст. 48). Исключение из этого правила содержится в п. 6 ч. 2 ст. 55 указанного Закона, в котором предусмотрено право заказчика осуществить размещение заказа у единственного поставщика (исполнителя, подрядчика), если вследствие непреодолимой силы либо необходимости срочного медицинского вмешательства возникла потребность в товарах, работах, услугах, не предусмотренных таким перечнем, и применение иных способов размещения заказа нецелесообразно в связи с затратой времени. В данном случае в соответствии с указанным пунктом на государственного или муниципального заказчика возлагается обязанность в срок не позднее трех рабочих дней со дня заключения такого контракта уведомить уполномоченный на осуществление контроля в сфере размещения заказов орган государственной власти, орган местного самоуправления с приложением к указанному уведомлению копии акта обследования аварии или копии документа, составленного государственным или муниципальным заказчиком и подтверждающего обстоятельство, на основании которого заключен контракт, а также копии заключенного контракта. При этом должностному лицу, уполномоченному рассматривать дело об административном правонарушении, предусмотренном ст. 7.29 КоАП РФ, либо судье, рассматривающему жалобу на постановление о привлечении к административной ответственности за данное правонарушение, при оценке документов, составленных государственным или муниципальным заказчиком и подтверждающих причинение вреда вследствие непреодолимой силы, необходимо учитывать, что к квалифицирующим признакам понятия непреодолимой силы, содержащимся в ст. 401 ГК РФ, относится чрезвычайность обстоятельств, делающих невозможным исполнение обязательства, и невозможность их предотвращения. Одновременно в ГК РФ содержится примерный перечень обстоятельств, не являющихся непреодолимой силой (отсутствие у должника денежных средств, отсутствие на рынке нужных для исполнения товаров и т.п. ). Исходя из изложенного в случае наступления обстоятельств, которые, в частности, могут повлечь причинение вреда, а также создать опасность, непосредственно угрожающую личности либо охраняемым законным интересам общества и государства, заказчик, уполномоченный орган не освобождаются от обязанности по соблюдению требований законодательства о размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд при принятии решения о способе размещения заказа. При этом в случае наступления чрезвычайной ситуации или обстоятельств непреодолимой силы при выполнении заказчиком условий, указанных в ст. 48, п. 6 ч. 2 ст. 55 Федерального закона о размещении заказов, состав административного правонарушения, предусмотренный ст. 7.29 КоАП РФ, не образуется. Вместе с тем при решении вопроса о возможности освобождения от административной ответственности лица, уполномоченного на размещение заказа, на основании ст. 2.7 КоАП РФ в случае, если данное лицо ссылается на то, что допустило нарушение законодательства в указанной сфере в целях предотвращения обстоятельств, которые могли повлечь наступление какой-либо ситуации, угрожавшей личности, правам данного лица или других лиц, а также охраняемым законом интересам общества или государства, необходимо учитывать, что на лицах, уполномоченных на размещение государственного заказа, в силу их служебного положения лежит обязанность по своевременному размещению такого заказа в целях недопущения ситуаций, которые могут повлечь причинение вреда. В случае, если будет установлено, что причиной возможности наступления указанных ситуаций является предыдущее бездействие уполномоченных лиц, выразившееся в неразмещении государственного заказа, например, в срок, установленный графиком для выполнения работ по профилактике, ремонту, замене и необходимому плановому обслуживанию оборудования, зданий, строений и т.п., то положения ст. 2.7 КоАП РФ об освобождении этих лиц от административной ответственности применены быть не могут, в связи с чем они подлежат привлечению к административной ответственности на основании ст. 7.29 КоАП РФ. Вопрос 15. Подлежит ли привлечению к административной ответственности на основании ст. 19.7 КоАП РФ руководитель территориального органа записи актов гражданского состояния за непредставление сведений по запросу военного комиссариата о гражданах, переменивших фамилию, имя, отчество, а также умерших в текущем году? Ответ. Согласно ст. 19.7 КоАП РФ непредставление или несвоевременное представление в государственный орган (должностному лицу) сведений (информации), представление которых предусмотрено законом и необходимо для осуществления этим органом (должностным лицом) его законной деятельности, а равно представление в государственный орган (должностному лицу) таких сведений (информации) в неполном объеме или в искаженном виде признается административным правонарушением. В ч. 3 ст. 12 Федерального закона от 15 ноября 1997 г. N 143-ФЗ \"Об актах гражданского состояния\" (с последующими изменениями и дополнениями) закреплено, что руководитель органа записи актов гражданского состояния обязан сообщить сведения о государственной регистрации акта гражданского состояния по запросу уполномоченных органов. В соответствии с действующим законодательством к данным государственным органам относятся: суд (судьи), органы прокуратуры, органы дознания или следствия либо Уполномоченный по правам человека в Российской Федерации, а также иные органы, в компетенцию которых входит направление запросов о получении таких сведений. Как следует из ч. 1 ст. 4 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" (с последующими изменениями и дополнениями) военным комиссариатам в целях осуществления воинского учета и обеспечения исполнения гражданами воинской обязанности предоставлены полномочия по направлению запросов о представлении сведений о гражданах, поступающих на воинский учет, состоящих на воинском учете, а также не состоящих, но обязанных состоять на воинском учете для занесения в документы воинского учета. Этой же нормой на руководителей, других ответственных за военно-учетную работу должностных лиц (работников) организаций возложена обязанность по представлению в двухнедельный срок запрашиваемых военным комиссариатом сведений. Кроме того, на органы записи актов гражданского состояния возложена обязанность в двухнедельный срок сообщать в военные комиссариаты сведения о внесении изменений в акты гражданского состояния граждан, состоящих на воинском учете или не состоящих, но обязанных состоять на воинском учете (ч. 4 ст. 4 Федерального закона \"О воинской обязанности и военной службе\"). Положения указанных выше норм федерального законодательства раскрываются, в частности, в подп. \"г\" п. 32 Инструкции по подготовке и проведению мероприятий, связанных с призывом на военную службу граждан Российской Федерации, не пребывающих в запасе (Приложение N 1 к приказу Министра обороны Российской Федерации от 2 октября 2007 г. N 400 \"О мерах по реализации постановления Правительства Российской Федерации от 11 ноября 2006 г. N 663), согласно которому военный комиссариат до 15 марта (15 сентября) запрашивает на граждан, подлежащих очередному призыву на военную службу, от органов записи актов гражданского состояния сведения о перемене ими фамилии, имени, отчества, а также сведения об умерших в текущем году. Анализ приведенных норм позволяет прийти к выводу, что военный комиссариат уполномочен в соответствии с действующим законодательством запрашивать указанные сведения у органов записи актов гражданского состояния, на руководителях которых на основании ч. 3 ст. 12 Федерального закона \"Об актах гражданского состояния\" лежит обязанность сообщить соответствующие сведения в военный комиссариат. В случае неисполнения руководителем органа записи актов гражданского состояния данной обязанности его действия образуют состав административного правонарушения, предусмотренный ст. 19.7 КоАП РФ. Вопрос 16. С какого момента необходимо исчислять начало течения срока давности привлечения к административной ответственности за административное правонарушение, предусмотренное ч. 1 ст. 18.8 КоАП РФ, в случае, если временно пребывающий на территории Российской Федерации иностранный гражданин уклоняется от выезда за пределы России по истечении определенного срока пребывания? Ответ. Статьей 18.8 КоАП РФ установлена административная ответственность за нарушение иностранным гражданином или лицом без гражданства режима пребывания (проживания) в Российской Федерации, выразившееся в нарушении установленных правил въезда в Российскую Федерацию, в нарушении правил миграционного учета, передвижения или порядка выбора места пребывания или жительства, транзитного проезда через территорию Российской Федерации, в отсутствии документов, подтверждающих право на пребывание (проживание) в Российской Федерации, или в случае утраты таких документов в неподаче заявления об их утрате в соответствующий орган либо в неисполнении обязанностей по уведомлению о подтверждении своего проживания в Российской Федерации в случаях, установленных федеральным законом, а равно в уклонении от выезда из Российской Федерации по истечении определенного срока пребывания. В соответствии с ч. 1 ст. 4.5 КоАП РФ срок давности привлечения к административной ответственности за нарушение иностранным гражданином либо лицом без гражданства правил пребывания (проживания) в Российской Федерации составляет один год со дня совершения административного правонарушения. Как следует из ч. 2 ст. 4.5 КоАП РФ, в случае, если совершенное правонарушение является длящимся, сроки, предусмотренные частью первой этой статьи, начинают исчисляться со дня обнаружения административного правонарушения, т.е. с того дня, когда должностное лицо, уполномоченное составлять протокол об административном правонарушении, выявило факт его совершения. Согласно ст. 25.10 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\" иностранный гражданин, не имеющий документов, подтверждающих право на пребывание (проживание) в Российской Федерации, а также уклоняющийся от выезда из Российской Федерации по истечении срока пребывания (проживания) в Российской Федерации, является незаконно находящимся на территории Российской Федерации и несет ответственность в соответствии с законодательством Российской Федерации. При этом необходимо учитывать, что одним из основных документов, подтверждающих законность нахождения иностранного гражданина на территории Российской Федерации и служащих для осуществления контроля за его временным пребыванием на территории Российской Федерации, является миграционная карта, которая должна находиться у иностранного гражданина в течение всего срока его временного пребывания и подлежит сдаче (возврату) в пункте пропуска через Государственную границу при выезде его из Российской Федерации (ст. 25.9 указанного Федерального закона). Анализ приведенных выше норм права позволяет прийти к выводу о том, что в случае, если иностранный гражданин не выехал за пределы территории России по истечении установленного законом срока, его действия образуют состав административного правонарушения, объективная сторона которого выражается в пребывании такого лица на территории Российской Федерации без документов, подтверждающих право на пребывание (проживание) в Российской Федерации, поскольку виза либо миграционная карта по истечении срока их действия не могут считаться документами, подтверждающими законность пребывания иностранного гражданина на территории России. Указанное правонарушение является длящимся, в связи с чем срок давности по нему должен исчисляться с момента его обнаружения. Вопрос 17. Имеют ли право должностные лица государственного органа, осуществляющего государственный контроль (надзор), самостоятельно прекращать дела об административных правонарушениях на основании подп. 6 ч. 1 ст. 24.5 КоАП РФ в случае, если протокол об административном правонарушении был возвращен судьей в орган, должностному лицу на основании п. 4 ч. 1 ст. 29.4 КоАП РФ, при условии, что срок давности привлечения к административной ответственности истек до повторной передачи протокола об административном правонарушении судье? Ответ. Согласно п. 4 ч. 1 ст. 29.4 КоАП РФ при подготовке к рассмотрению дела об административном правонарушении выносится определение о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, в случае составления протокола и оформления других материалов дела неправомочными лицами, неправильного составления протокола и оформления других материалов дела либо неполноты представленных материалов, которая не может быть восполнена при рассмотрении дела. Как следует из содержания ч. 1 ст. 28.9 КоАП РФ, при наличии хотя бы одного из обстоятельств, перечисленных в ст. 24.5 КоАП РФ, орган, должностное лицо, в производстве которого находится дело об административном правонарушении, выносят постановление о прекращении производства по делу об административном правонарушении с соблюдением требований, предусмотренных ст. 29.10 названного Кодекса. Из смысла ч. 2 ст. 29.4 КоАП РФ следует, что судьей постановление о прекращении производства по делу об административном правонарушении выносится в том случае, если обстоятельства, предусмотренные ст. 24.5 КоАП РФ, наступили в суде. Приведенные нормы в равной степени обязательны как для должностных лиц, так и для судей. Это означает, что если по делу об административном правонарушении любое из обстоятельств, перечисленных в ст. 24.5 КоАП РФ, наступило до направления дела в суд, то должностное лицо, в производстве которого находится это дело, обязано вынести постановление о прекращении производства по делу, а не направлять его в суд. Вопрос 18. Возможно ли прекращение производства по делу об административном правонарушении в случае, если при рассмотрении судом жалобы на постановление о привлечении к административной ответственности военнослужащего, совершившего правонарушение, предусмотренное ч. 1 ст. 12.8 Кодекса Российской Федерации об административных правонарушениях, выяснится, что дело было рассмотрено с нарушением правил подведомственности, а срок давности привлечения к административной ответственности на момент рассмотрения жалобы истек? Ответ. Часть 1 ст. 12.8 КоАП РФ устанавливает административную ответственность за управление транспортным средством водителем, находящимся в состоянии опьянения, и предусматривает наказание в виде лишения права управления транспортными средствами на срок от полутора до двух лет. По общему правилу, военнослужащие и призванные на военные сборы граждане несут ответственность за административные правонарушения в соответствии с дисциплинарным уставом (ч. 1 ст. 2.5 КоАП РФ). Исключение из этого правила, в частности, составляют случаи совершения административных правонарушений, предусмотренных главой 12 КоАП РФ, военнослужащими и лицами, призванными на военные сборы. В данном случае указанные лица несут ответственность на общих основаниях (ч. 2 ст. 2.5 КоАП РФ). Согласно п. 3 ч. 1 ст. 7 Федерального конституционного закона от 23 июня 1999 г. N 1-ФКЗ \"О военных судах Российской Федерации\" и ч. 3 ст. 23.1 КоАП в тех случаях, когда КоАП РФ предусмотрен судебный порядок привлечения к административной ответственности, дела об административных правонарушениях, совершенных военнослужащими и гражданами, проходящими военные сборы, подсудны военным судам. В ст. 47 Конституции Российской Федерации установлено, что никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. В силу п. 2 ч. 2 ст. 29.9 КоАП РФ по результатам рассмотрения дела об административном правонарушении выносится определение о передаче дела на рассмотрение по подведомственности, если выяснится, что рассмотрение дела не относится к компетенции рассмотревших его судьи, органа, должностного лица. В п. 5 ч. 1 ст. 30.7 КоАП РФ закреплено правило, в соответствии с которым, если при рассмотрении жалобы будет установлено, что постановление по делу было вынесено неправомочными судьей, органом, должностным лицом, судья должен вынести решение об отмене постановления и о направлении дела на рассмотрение по подведомственности. Однако если при рассмотрении жалобы на постановление по делу об административном правонарушении выяснится, что на момент рассмотрения жалобы срок давности истек, судье необходимо руководствоваться положениями ч. 1 ст. 4.5 и п. 6 ч. 1 ст. 24.5 КоАП РФ, согласно которым по истечении установленных сроков давности привлечения к административной ответственности вопрос об административной ответственности лица, привлекаемого к административной ответственности, обсуждаться не может, а начатое производство по делу об административном правонарушении подлежит прекращению. На основании изложенного можно сделать вывод о том, что, если при рассмотрении жалобы на постановление по делу об административном правонарушении, совершенном военнослужащим, будет установлено, что дело было рассмотрено с нарушением правил подведомственности, а срок давности на момент рассмотрения жалобы истек, судья выносит решение об отмене постановления и прекращении производства по делу об административном правонарушении на основании п. 3 ч. 1 ст. 30.7 КоАП РФ. Вместе с тем, если лицо, привлекаемое к административной ответственности, ни при составлении протокола об административном правонарушении, ни при рассмотрении дела об административном правонарушении не заявило, что является военнослужащим, то соответствующее заявление лица при рассмотрении жалобы на постановление по делу об административном правонарушении не может служить основанием для отмены этого постановления. При этом следует учитывать, что к заявлению лица, привлекаемого к административной ответственности о том, что оно является военнослужащим, должны быть представлены доказательства, подтверждающие наличие у него соответствующего статуса. Вопрос 19. С какого момента вступает в законную силу постановление по делу об административном правонарушении в случае, если копия такого постановления, направленная по месту жительства или месту нахождения лица, привлекаемого к административной ответственности, была возвращена в орган, должностному лицу, вынесшим постановление, с отметкой на почтовом извещении об отсутствии лица по указанному адресу? Ответ. Частью 1 ст. 30.3 и ст. 31.1 КоАП РФ установлено, что постановление по делу об административном правонарушении вступает в законную силу по истечении десяти суток со дня вручения или получения копии постановления, если оно не было обжаловано либо опротестовано. Согласно ч. 2 ст. 29.11 КоАП РФ копия постановления по делу об административном правонарушении вручается под расписку физическому лицу, или законному представителю физического лица, или законному представителю юридического лица, в отношении которых оно вынесено, либо высылается указанным лицам в течение трех дней со дня вынесения указанного постановления. При направлении органом (должностным лицом) копии постановления о привлечении к административной ответственности необходимо руководствоваться Правилами оказания услуг почтовой связи, утвержденными постановлением Правительства Российской Федерации от 15 апреля 2005 г. N 221 (далее - Правила). В частности, в соответствии с п. 22 Правил на почтовых отправлениях отправителем должны быть указаны точные адреса отправителя и адресата. Выполнение требований указанных Правил будет свидетельствовать о том, что органом (должностным лицом), вынесшим постановление о привлечении к административной ответственности, органом почтовой связи были приняты необходимые меры по направлению и надлежащему вручению лицу копии постановления. Пункт 36 Правил устанавливает, что почтовое отправление возвращается по обратному адресу, в частности, при отказе адресата (его законного представителя) от его получения, а также при отсутствии адресата по указанному адресу. В связи с вышеизложенным днем вступления в законную силу постановления по делу об административном правонарушении будет являться дата поступления копии постановления по делу об административном правонарушении в орган, должностному лицу, его вынесшим, указанная на возвращенном почтовом извещении, по мотиву отсутствия лица, привлекаемого к административной ответственности, либо уклонения данного лица от получения постановления. Вопрос 20. Имеет ли право руководитель государственного органа, осуществляющего государственный контроль (надзор), на основании ч. 5 ст. 30.9 КоАП РФ обжаловать решение суда по жалобе на постановление по делу об административном правонарушении, вынесенное иным должностным лицом этого органа? Ответ. Как следует из ч. 1 ст. 30.1 КоАП РФ, право на обжалование постановления по делу об административном правонарушении предоставлено лицу, в отношении которого вынесено постановление, потерпевшему, законному представителю этого физического лица, законному представителю юридического лица, в отношении которого вынесено постановление или которое является потерпевшим, а также защитникам и представителям этих лиц. В соответствии с ч. 5 ст. 30.9 КоАП РФ решение суда по жалобе на вынесенное должностным лицом постановление по делу об административном правонарушении может быть обжаловано помимо лиц, указанных в ч. 1 ст. 30.1 КоАП РФ, должностным лицом, вынесшим такое постановление. Как следует из буквального толкования указанной нормы решение судьи по жалобе на постановление по делу об административном правонарушении может быть обжаловано только тем должностным лицом, которое вынесло постановление о назначении административного наказания. Если это лицо по какой-либо причине (болезнь, командировка, увольнение) не может реализовать свое право на обжалование, данное обстоятельство не препятствует административному органу, от имени которого было вынесено постановление, обратиться с просьбой о принесении протеста на постановление по делу об административном правонарушении к прокурору, который вправе реализовать предоставленное ему полномочие принести протест независимо от участия в деле на основании п. 3 ч. 1 ст. 25.11 КоАП РФ. Информация для сведения 1. В судебной практике выявлены случаи неверного указания банковских реквизитов в квитанциях об уплате государственной пошлины лицами, обращающимися в кассационную и надзорную инстанции Верховного Суда РФ. В соответствии с порядком, установленным ст. 50, 61.1, 61.2 БК РФ, по делам, рассматриваемым судами общей юрисдикции, мировыми судьями, государственная пошлина зачисляется в доход местного бюджета, за исключением случаев уплаты государственной пошлины по делам, рассматриваемым Верховным Судом РФ, которая зачисляется в доход федерального бюджета. Согласно утвержденной приказом Министра финансов РФ от 30 декабря 2009 г. N 150Н классификации доходов бюджета в реквизитах квитанции об уплате государственной пошлины должен быть указан КБК (код бюджетной классификации): а) по делам, рассматриваемым в судах общей юрисдикции, мировыми судьями (за исключением Верховного Суда РФ), - КБК 182 1 08 03010 01 1000 110; б) по делам, рассматриваемым Верховным Судом РФ, - КБК 182 1 08 03020 01 1000 110. Процессуальным законодательством предусмотрено, что жалобы на не вступившие в законную силу решения областных и равных им судов, подлежащие рассмотрению в Верховном Суде РФ, подаются через суд, вынесший решение, а надзорные жалобы в Верховный Суд РФ направляются заявителями, как правило, по почте через отделение связи, расположенное в месте их жительства. В целях обеспечения информирования лиц о банковских реквизитах для уплаты государственной пошлины по делам, рассматриваемым в Верховном Суде РФ, необходимо обеспечить размещение в зданиях судов, а также на их официальных сайтах в сети Интернет соответствующей информации. 2. Разъяснение на вопрос N 3 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за IV квартал 2009 года отзывается. Судебная практика Военной коллегии По уголовным делам 1. Оглашение в судебном заседании показаний свидетелей на предварительном следствии при наличии возможности их вызова в суд, а также другие нарушения закона повлекли отмену приговора В судебном заседании при рассмотрении дела [ФИО] и [ФИО] гарнизонный военный суд, установив, что свидетели [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] не явились в судебное заседание, по ходатайству прокурора огласил их показания на предварительном следствии. Кроме того, суд разрешил без удаления в совещательную комнату и вынесения отдельных процессуальных документов вопрос об отводах государственному обвинителю и секретарю судебного заседания. При назначении наказания [ФИО] был лишен воинского звания \"капитан 1 ранга\". Проверив материалы дела и доводы, изложенные в надзорных жалобах защитников осужденных, Военная коллегия судебные постановления отменила, передав дело на новое судебное рассмотрение в гарнизонный военный суд по следующим основаниям. Согласно ч. 1 ст. 281 УПК РФ оглашение показаний не явившегося в суд свидетеля, ранее данных в ходе предварительного следствия, допускается только с согласия сторон, за исключением случаев, предусмотренных в ч. 2 этой статьи. В соответствии с ч. 2 ст. 281 УПК РФ при неявке в судебное заседание свидетеля суд вправе по ходатайству стороны или по собственной инициативе принять решение об оглашении ранее данных им показаний только в случае его смерти, тяжелой болезни, препятствующей явке в суд, отказа свидетеля, являющегося иностранным гражданином, явиться по вызову в суд, стихийного бедствия или иных чрезвычайных обстоятельств, препятствующих явке в суд. Как усматривается из материалов дела, в ходе судебного разбирательства подсудимый и защитники возражали против оглашения показаний неявившихся свидетелей [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО], однако, несмотря на это суд по ходатайству прокурора огласил показания, данные при производстве предварительного расследования. Обстоятельств, препятствующих явке в суд указанных свидетелей, не имелось. При таких данных гарнизонный военный суд при отсутствии предусмотренных законом оснований, вопреки установленной процедуре судопроизводства не только огласил показания отсутствующих свидетелей, данные ими на предварительном следствии, имея возможность вызвать этих свидетелей в суд, но и обосновал этими показаниями в приговоре выводы о виновности осужденных [ФИО] и [ФИО] во вмененных им противоправных действиях, то есть положил в основу обвинительного приговора недопустимые доказательства. Согласно положениям ч. 2 ст. 256 УПК РФ определение или постановление об отводах выносится в совещательной комнате и излагается в виде отдельного процессуального документа, подписываемого судьей или судьями, если уголовное дело рассматривается судом коллегиально. Вопреки этому требованию закона суд вопрос об отводах государственного обвинителя и секретаря судебного заседания, заявленных подсудимым [ФИО] при проведении предварительного слушания и в подготовительной части судебного заседания, рассмотрел без удаления в совещательную комнату и вынесения отдельных процессуальных документов по данным вопросам, чем нарушил право подсудимого [ФИО] на рассмотрение его ходатайств в установленном законом порядке. Определение по делу N 211-Д10-1С По гражданским делам 1. Неправильное определение предмета доказывания по делу повлекло отмену определения кассационной инстанции [ФИО] обратился в суд с заявлением об оспаривании им действий воинских должностных лиц, связанных с назначением его на равную должность, увольнением с военной службы в запас и исключением из списков личного состава воинской части без обеспечения жильем по избранному месту постоянного жительства. Решением 26 гарнизонного военного суда от 7 марта 2008 г. заявление было удовлетворено. Кассационным определением 3 окружного военного суда от 4 июня 2008 г. решение об удовлетворении заявления [ФИО] изменено. Суд кассационной инстанции отменил решение в части возложения на командование обязанности по отмене приказов об увольнении и исключении [ФИО] из списков личного состава части и принял по делу в этой части новое решение, изложив резолютивную часть в следующей редакции: обязать командующего Космическими войсками изменить формулировку увольнения [ФИО] с военной службы с подп. \"б\" ч. 1 (по истечении срока контракта) на подп. \"а\" ч. 2 (в связи с организационно-штатными мероприятиями) ст. 51 Федерального закона \"О воинской обязанности и военной службе\"; отказать в удовлетворении требования об отмене приказа командира воинской части об исключении [ФИО] из списков личного состава части. В остальном решение оставлено без изменения. Военная коллегия, рассмотрев дело по надзорной жалобе [ФИО], нашла кассационное определение подлежащим отмене и направила дело на новое кассационное рассмотрение по следующим основаниям. Из заявления и объяснений [ФИО] в судебном заседании усматривается, что поводом его обращения в суд явилось несогласие с увольнением с военной службы в запас по истечении срока контракта о прохождении военной службы (а не в связи с организационно-штатными мероприятиями, о чем он просил командование) и без предоставления жилья с исключением из списков нуждающихся в получении жилья. Следовательно, существенное значение для правильного разрешения дела, наряду с выяснением обстоятельств увольнения заявителя в запас, имело установление законности утвержденного командованием решения жилищной комиссии от 10 апреля 2007 г. об исключении [ФИО] из числа лиц, нуждающихся в получении жилья. В суде установлено, что в связи сокращением занимаемой должности [ФИО] обратился по команде с рапортом об увольнении в запас в связи с организационно-штатными мероприятиями с обеспечением жильем по избранному месту жительства, после чего решением жилищной комиссии части от 31 марта 2006 г. он был поставлен на учет нуждающихся в получении жилья и, в связи с невозможностью увольнения по избранному им основанию до получения жилого помещения, зачислен в распоряжение командования. Однако после назначения 2 апреля 2007 г. на должность заявитель из числа нуждающихся в получении жилья по избранному месту жительства был исключен, с чем он был не согласен. При таких данных суду при принятии заявления к производству следовало привлечь к участию в деле командира и жилищную комиссию части (либо их правопреемника), решением которой он был исключен из числа нуждающихся в жилом помещении, и проверить законность такого решения. Однако этого сделано не было. Неправильное определение предмета доказывания по делу привело к тому, что собранные по делу доказательства всесторонне и полно исследованы не были. Так, сославшись на рапорт [ФИО] от 9 мая 2007 г. и лист беседы от 9 июня того же года, в которых выражалась просьба об увольнении с оставлением в списках очередников на получение жилого помещения по избранному месту жительства после увольнения в запас, суд кассационной инстанции пришел к выводу о том, что [ФИО] не связывал свой жилищный вопрос с прохождением военной службы. При этом судом оставлены без внимания последовательные заявления и показания [ФИО] в судебном заседании о том, что он не давал согласия на увольнение без предоставления жилья, в связи с чем командованием после сокращения занимаемой им должности заявитель был зачислен в распоряжение, где находился более одиннадцати месяцев, пока против его воли не был назначен на должность. Эти показания согласуются с исследованным в судебном заседании представлением заявителя к зачислению в распоряжение командира, из текста которого усматривается, что 17 февраля 2006 г. с [ФИО] проведена беседа по вопросу предстоящего сокращения должности, с увольнением с военной службы он согласен только после обеспечения жильем по избранному месту жительства. Согласно ч. 1 ст. 23 Федерального закона \"О статусе военнослужащих\" военнослужащие-граждане, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий по нормам, установленным федеральными законами и иными нормативными правовыми актами Российской Федерации, без их согласия не могут быть уволены с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями без предоставления им жилых помещений. С учетом общей продолжительности военной службы [ФИО] более 15 лет, а также, исходя из вышеизложенного, фактические данные об отсутствии согласия заявителя с увольнением без жилья подлежали всесторонней оценке, однако этого судом кассационной инстанции сделано не было. Таким образом, придя к выводу о согласии [ФИО] с увольнением при условии оставления его в списках лиц, нуждающихся в получении жилья, суд не только не учел, что 10 апреля 2007 г. заявитель из этих списков был исключен, но и при наличии противоречивых доказательств не указал в судебном постановлении, по каким основаниям принял одни доказательства и отверг другие. Односторонняя оценка доказательств, а также доводов заявителя о необеспечении его в период военной службы положенными видами довольствия, в том числе жилым помещением, повлекла принятие судом кассационной инстанции преждевременного решения о законности действий командования об увольнении [ФИО] в запас и исключении его из списков личного состава воинской части без предоставления жилья. Определение по делу N 209-В10-3 Управление по работе с законодательством Верховного Суда Российской Федерации Извлечения из постановлений Европейского Суда по правам человека 1. В постановлении по делу \"[ФИО] против Российской Федерации\" от 9 апреля 2009 г. Европейский Суд констатировал нарушение статьи 8 Конвенции о защите прав человека и основных свобод (далее - Конвенция), выразившееся в несоблюдении права заявителя на уважение его жилища и на профессиональную тайну адвоката в связи с необоснованным проведением обыска в квартире и адвокатском кабинете заявителя. Обстоятельства дела: в отношении [ФИО] возбуждено уголовное дело по факту хищения чужого имущества, которое предположительно совершено с использованием поддельных документов. [ФИО] выступал в качестве защитника [ФИО] по уголовному делу. Следователь заподозрил, что документы, предположительно подделанные [ФИО], и ходатайство, поданное заявителем по уголовному делу в отношении [ФИО], отпечатаны на одном и том же принтере, в связи с чем обратился в районный суд с ходатайством о производстве обысков в квартире у заявителя и в квартире у его покойных родителей, по адресу которой зарегистрирован адвокатский кабинет [ФИО]. Районный суд ходатайство удовлетворил. Позиция Европейского Суда: \"...понятие \"жилище\" в пункте 1 статьи 8\" охватывает \"...и место проживания лица, и место, где оно занимается своей профессиональной деятельностью...Отсюда следует, что оба обыска по настоящему делу означали вмешательство в право заявителя на уважение его жилища... Европейскому Суду надлежит определить, было ли такое вмешательство оправданным согласно пункту 2 статьи 8...\". Применительно к данному делу Европейский Суд признал, что обыски \"были законными в терминах национального законодательства и имели правомерную цель пресечения преступления\". Вместе с тем Суд указал, что \"преследование и причинение беспокойства юристам в связи с осуществлением ими своей профессиональной деятельности бьет в самое сердце системы, установленной Конвенцией. Поэтому дело о производстве обысков в жилище адвоката должно быть подвергнуто самому тщательному рассмотрению\". Далее Суд отметил, что национальный суд \"...не изучил вопрос о том, свидетельствовали или нет собранные следствием материалы о его причастности к мошенничеству, предположительно организованном [ФИО] образом,...постановление о разрешении производства обысков не было \"уместно и достаточно\" обоснованно\", в нем \"...не было указано, какие предметы и документы предполагалось обнаружить дома у заявителя или в его адвокатском кабинете или какое отношение они имели к расследованию дела,...и, таким образом, у следователя были неограниченные полномочия в определении того, какие документы \"представляли интерес\" для расследования по уголовному делу\". Европейский Суд отметил, \"что во время обыска не было соблюдено никакой гарантии против вмешательства в профессиональную тайну, такой, например, как запрещение изъятия документов, касающихся взаимоотношений адвоката и клиента, или наблюдение за обыском независимого лица, способного определить отдельно от сотрудников, производящих обыск, какие документы составляют профессиональную тайну...Присутствие двух понятых, очевидно, не может рассматриваться как достаточная гарантия, поскольку они были непрофессионалами, без юридического образования...\". \"В итоге Европейский Суд полагает, что обыск, проведенный без уместных и достаточных оснований, при отсутствии гарантий против вмешательства в профессиональную тайну в квартире и адвокатском кабинете заявителя, который не являлся подозреваемым по какому-либо уголовному делу, а представлял обвиняемого по тому же делу, не был \"необходимым в демократическом обществе\". 2. В постановлении по делу \"Порубова против России\" от 8 октября 2009 г. Европейский Суд констатировал нарушение статьи 10 Конвенции в связи с вмешательством в право журналиста [ФИО] на свободу выражения мнения посредством признания заявительницы виновной в клевете и оскорблении чести и достоинства лиц, являющихся высокопоставленными государственными чиновниками, обвинительным приговором суда. Позиция Европейского Суда: \"...ограничения свободы журналиста, установленной в ст. 10 § 2, должны быть правильно истолкованы, и необходимость любых санкций должна быть убедительно обоснована\". Суд подчеркнул, \"...тот факт, что право общества быть осведомленным, которое является основным правом в демократическом обществе, может даже распространяться на аспекты личной жизни общественных деятелей, особенно если это касается политиков\". Европейский Суд отметил, что \"сообщая факты, даже скандальные, способные привести к возникновению в демократическом обществе полемики, относящейся к вопросам осуществления политиками своих функций, пресса выполняет свою жизненно важную роль \"сторожевой собаки\" в демократии, способствуя \"передаче информации и идей о делах общественного значения\". Европейский Суд констатировал, что \"осуждение заявительницы противоречило принципам статьи 10, поскольку российские суды не определили \"неотложную социальную необходимость\" и не привели \"соответствующие и обоснованные\" основания, оправдывающие вмешательство по существу. Следовательно, Суд считает, что национальные суды превысили пределы свободы усмотрения, предоставленной им, если речь идет об ограничениях на дискуссии общественной значимости, и что вмешательство было непропорциональным преследуемой цели и не было \"необходимым в демократическом обществе\". 3. В постановлении по делу \"Аджигович против России\" от 8 октября 2009 г. Европейский Суд констатировал нарушение властями Российской Федерации Статьи 1 Протокола N 1 к Конвенции в связи с вмешательством в право заявителя на уважение собственности, выразившемся в неправомерной конфискации у [ФИО] денежных средств, перевозимых через таможенную границу, на основании приговора районного суда и непринятием российскими властями мер, направленных на возврат заявительнице ранее изъятых денежных средств. Обстоятельства дела: \"...заявитель летела из Москвы в Симферополь... С собой у нее было 13 020 долларов США, 31 украинская гривна и 1 100 российских рублей\". В таможенной декларации она указала 10 000$ и 31 гривну. В ходе таможенной проверки были найдены оставшиеся 3 020$. Заявителя обвинили в контрабанде. Денежные средства присоединили к материалам уголовного дела в качестве вещественных доказательств. В последующем заявитель осуждена, а денежные средства в размере 13 020 долларов и 31 гривны суд постановил возвратить государству. Президиум городского суда изменил приговор в части, касающейся конфискационной меры, указав, что 10 000 долларов и 31 гривна должны быть возвращены заявителю. Позиция Европейского Суда: \"Статья 1 Протокола N 1 включает три отдельных правила: первое правило, изложенное в первом предложении первого пункта, является правилом общего характера и излагает принцип беспрепятственного пользования имуществом; второе правило, изложенное во втором предложении первого пункта, касается лишения имущества и определенных условий такового; третье правило, указанное во втором пункте, признает, что [ФИО] государства вправе, помимо прочего, контролировать использование собственности в соответствии с общими интересами. Тем не менее три правила являются отдельными и не связаны. Второе и третье правила касаются определенных случаев вмешательства в право на беспрепятственное пользование имуществом и, таким образом, должны толковаться в контексте общего принципа, изложенного в первом правиле\". \"...конфискационная мера, даже если она предполагает лишение имущества, тем не менее представляет собой контроль за использованием собственности в рамках значения второго пункта Статьи 1 Протокола N 1\". \"...первым и наиболее важным требованием Статьи 1 Протокола N 1 является то, что вмешательство государственного органа в право беспрепятственного пользования имуществом должно быть \"правомерным\": второй пункт предусматривает, что Государство вправе контролировать использование собственности посредством обеспечения соблюдения \"законов\". Кроме того, верховенство закона, один из принципов демократического общества, лежит в основе всех [ФИО]. Вопрос о том, был ли установлен справедливый баланс между общими интересами общества и требованиями о защите основных прав отдельного лица, становится актуальным только тогда, когда было установлено, что рассматриваемое вмешательство удовлетворяет требованию о правомерности и не является произвольным\". Суд напомнил, что \"...норма не может рассматриваться в качестве \"закона\" в рамках Конвенции, если она не сформулирована с достаточной точностью для того, чтобы позволить гражданину контролировать свое поведение; отдельное лицо должно быть способным - если необходимо с учетом соответствующей рекомендации - предвидеть в разумной степени при соответствующих обстоятельствах последствия, к которым может привести какое-либо действие\". \"...денежные средства, которые обнаружили у заявителя, были признаны вещественными доказательствами по уголовному делу...\". \"При рассмотрении ходатайства заявителя о пересмотре в порядке надзора президиум ... городского суда установил, что денежные средства, которые заявитель перевезла через таможенную границу, не являются ни предметом контрабанды, ни средствами, полученными вследствие ведения какой-либо преступной деятельности. Таким образом, они не подлежат изъятию ни в рамках подпункта 1, ни подпункта 4 пункта 3 Статьи 81 УПК РФ\". В этой связи Суд отметил, что в общем смысле в случае данного вывода постановление президиума может рассматриваться лишь как относящееся ко всей сумме денежных средств заявителя. Однако по непонятным причинам он лишь предписал вернуть заявителю 10 тыс. долларов США и 31 гривну, при этом оставив без изменений постановление об изъятии оставшейся суммы в размере 3 020 долларов США. \"Касательно суммы, которую президиум предписал вернуть заявителю\", Европейский Суд отметил, что \"...власти не сослались на какие-либо законные основания для своего продолжающегося права удержания, кроме ссылки на то, что она \"отсутствовала в камере хранения вещественных доказательств в таможне аэропорта Шереметьево\". В заключении Суд указал: \"С учетом постоянной неспособности властей Российской Федерации указать правовую норму, которая могла бы рассматриваться в качестве основания для конфискации собственности заявителя, и их отказ вернуть денежные средства, которые по предписанию президиума должны быть выплачены заявителю, Европейский Суд считает, что оспариваемое вмешательство в имущественные права заявителя не могут рассматриваться в качестве \"правомерного\" в рамках значения Статьи 1 Протокола N 1. Данный вывод делает ненужным рассмотрение того, установлен ли справедливый баланс между общими интересами общества и требованиями о защите основных прав отдельного лица\". 4. В постановлении по делу \"Сокур против Российской Федерации\" от 15 октября 2009 г. Европейский Суд констатировал нарушение пункта 1 статьи 6 Конвенции в связи с несправедливостью судебного разбирательства, выразившегося в необеспечении национальными судами права заявителя лично участвовать в судебном разбирательстве и представлять свои интересы и доводы при рассмотрении гражданского дела. Позиция Европейского Суда: \"...принцип состязательности процесса и равенства сторон, который является одним из элементов понятия справедливого разбирательства в более широком смысле, требует, чтобы у каждой стороны была надлежащая возможность получать сведения и комментарии о замечаниях или доказательствах, представленных другой стороной, и излагать его/ее дело в условиях, не ставящих его/ее в существенно невыгодное положение по отношению к другой стороне\". Применительно к данному делу \"...заявитель требовал компенсацию за материальный и моральный ущерб вследствие его незаконного задержания и осуждения. Суды двух уровней юрисдикции отклонили его ходатайство присутствовать на суде и рассмотрели дело в его отсутствие, найдя, что для обеспечения его присутствия не было законных оснований. Суды также проинформировали заявителя о его правах, включая право иметь представителя\". Европейский Суд отметил, что \"...требования заявителя ...были в большей степени основаны на личном опыте. ... Только сам заявитель, давая показания лично, мог обосновать свои претензии на компенсацию морального ущерба и ответить на вопросы судей...\". Кроме того, Европейский Суд отметил, что \"районный суд мог заслушать дело в исправительном учреждении, где заявитель отбывал наказание\". Европейский Суд пришел к выводу, что \"национальные суды, отказав предоставить заявителю возможность участия в разбирательстве и устных представлений по ходу слушания, тем самым лишили его возможности эффективно представить свою позицию по делу\". 5. В постановлении по делу \"[ФИО] и другие против Российской Федерации\" от 8 октября 2009 г. Европейский Суд констатировал нарушение статьи 10 Конвенции в связи с вмешательством в право на свободу выражения мнения учредителей еженедельной газеты. Обстоятельства дела: \"...три заявителя были соответчиками по делу о защите чести и достоинства в связи с двумя публикациями в газете, учредителями которой они являлись. Российские суды признали их виновными в предполагаемой клевете и предписали им выплатить истцам\", которыми являлись по первому иску государственный орган, по второму - руководитель управления этого органа, \"...компенсацию за ущерб\". Позиция Европейского Суда: \"...свобода выражения мнения представляет собой один из основных принципов демократического общества и является одним из основных условий его развития. ...это применимо не только к \"информации\" или \"идеям\", которые воспринимаются благосклонно или рассматриваются в качестве безобидных или нейтральных, но и к тем, которые раздражают, шокируют или вызывают беспокойство. Таковы требования плюрализма, терпимости и свободомыслия, без которого не существует \"демократического общества\". \"...предоставление информации по темам, относящимся к использованию общих ресурсов, является сутью обязанности средств информации и права общественности на получение информации\". Применительно к данному делу Европейский Суд указал, что \"...заявители не являлись источником заявления о возрастании количества нарушений в лесной промышленности. Первая публикация воспроизводила отрывок из открытого письма семнадцати лиц, а именно государственных и муниципальных служащих и частных бизнесменов к представителю Президента в регионе. Источник ссылки был указан, и сама ссылка была напечатана жирным шрифтом и помещена в кавычки. Во второй публикации был перепечатан весь текст письма...\". Суд отметил, \"...что должно проводиться различие, исходили ли утверждения от журналиста или являются цитатой других лиц, тогда как наказание журналиста за содействие в распространении заявлений, сделанных другим лицом, может серьезно помешать участию прессы в обсуждении тем, вызывающих общественный интерес, и не должно предусматриваться до тех пор, пока для этого нет серьезных оснований\". \"Несмотря на то, что оспариваемое заявление было, безусловно, определено как предложенное другими лицами, суды не выдвинули никакого основания за наложение взысканий на заявителей за воспроизведение утверждений, сделанных другими лицами, совершили упущение несовместимое с требованиями Конвенции\". В отношении толкования национальным судом статьи 57 Закона Российской Федерации \"О средствах массовой информации\" Суд отметил, что \"список защищаемых источников информации в разделе 57 Закона о СМИ широк и не представляется убедительным, что органы местного самоуправления и их служащие должны быть исключены из списка применимых исключений\". В отношении наложенного на заявителей взыскания Суд указал, что \"внутренние суды не проанализировали, какую часть дохода заявителей составляют заявленные суммы и не будет ли, таким образом, на них наложено чрезмерное бремя. По представлению заявителей, не оспариваемому Правительством, взыскания были эквивалентны их доходу за четыре месяца и являлись, таким образом, серьезным взысканием\". 6. В постановлении по делу \"[ФИО] против России\" от 22 декабря 2009 г. Европейский Суд констатировал нарушение пункта 1 статьи 6 Конвенции в связи с нарушением права заявителя на доступ к суду, выразившееся в отказе национальных судов в принятии к рассмотрению по существу исковых заявлений, поданных заявителем, по причине отсутствия у него регистрации по месту жительства. Обстоятельства дела: заявитель в августе 2002 года обратился в районный суд с иском к компании, отказавшей ему в предоставлении оказываемых услуг по причине отсутствия регистрации по месту жительства. \"В исковом заявлении было указано, что у заявителя нет постоянного места жительства, однако для корреспонденции сообщался адрес в г. Москве\". Определением районного суда исковое заявление оставлено без движения, поскольку \"...в нем не было указано место жительства заявителя\". \"...городской суд оставил определение без изменения\". Аналогичным образом было оставлено без движения другое исковое заявление [ФИО] С.Ю. Позиция Европейского Суда: \"Право на суд не является абсолютным, оно может быть подвергнуто ограничениям\". Однако \"ограничение не соответствует пункту 1 статьи 6, если оно не преследует законную цель и если отсутствует разумная соразмерная связь между использованными средствами и преследуемой целью\". Суд установил, что \"требование указать место жительства истца само по себе не нарушает пункт 1 статьи 6. Оно преследует законную цель надлежащего осуществления правосудия, поскольку позволяет судам поддерживать связь с истцом и вручать ему повестки или судебные решения\". Европейский Суд отметил, что \"...заявитель не имел определенного или зарегистрированного места жительства, и, следовательно, он не мог выполнить требование суда. Заявитель привлек внимание национальных судов к своей проблеме по вопросу указания места жительства и назвал адрес для корреспонденции. Однако национальные суды отказались принимать к рассмотрению его жалобы\". Суд подчеркнул, что \"...указание адреса места жительства не являлось единственным законным способом представления контактных данных, использование адреса для корреспонденции считалось достаточным для того, чтобы суд смог поддерживать связь с заявителем\". Европейский Суд отметил, что \"...российские суды продемонстрировали чрезмерный и неоправданный формализм, настаивая на том, чтобы заявитель указал адрес места жительства, ведь было известно, что в ситуации заявителя выполнение данного требования было невозможным\". Все это \"...не просто проблема интерпретации правовой нормы в обычном порядке, но и вопрос необоснованного истолкования процессуального требования, которое послужило основанием нерассмотрения судом жалоб заявителя по существу, тем самым была нарушена сама суть права на доступ к суду\". 7. В постановлении по делу \"Кимля и другие против России\" от 1 октября 2009 г. Европейский Суд констатировал нарушение статьи 9 во взаимосвязи со статьей 11 Конвенции, выразившееся в незаконном ограничении права заявителей на свободу мысли, совести и религии, а также в воспрепятствовании российскими властями в осуществлении заявителями права на свободу собраний и объединений в связи с отказом в государственной регистрации религиозных групп, созданных заявителями в качестве религиозных организаций. \"Заявители жаловались, в частности, на решения национальных властей об отказе в государственной регистрации религиозной группы как юридического лица\". Обстоятельства дела: \"Первый заявитель не мог зарегистрировать группу саентологов в качестве нерелигиозного юридического лица, так как власти Российской Федерации посчитали ее религиозным сообществом. Заявления на регистрацию в качестве религиозной организации, поданные первым и вторым заявителями как основателями соответствующих групп и также от имени третьего заявителя, были отклонены со ссылкой на недостаточно длительный период существования групп\" (менее 15 лет). \"...национальные суды в последней инстанции оставили в силе решения регистрирующих органов, которыми [ФИО] г. Сургута и г. Нижнекамска было отказано в предоставлении статуса религиозных организаций в соответствии с российским законом \"О религии\". Позиция Европейского Суда: \"...способность учреждать юридическое лицо для коллективных действий в сфере взаимных интересов является одним из наиболее важных аспектов свободы объединений, без которого это право будет лишено какого-либо значения. Отказ национальных властей предоставить группе статус юридического лица, религиозного или иного, представляет собой вмешательство в реализацию права на свободу объединений\". Суд отметил, что \"...отказ в регистрации в качестве \"религиозной организации\" имел значение отрицания правоспособности [ФИО]\". \"...религиозная группа без образования юридического лица не имеет права, имеющие отношение к статусу юридического лица, и соответственно не могут ими воспользоваться, это такие права как владеть собственностью и сдавать эту собственность в аренду, иметь банковские счета, нанимать сотрудников и обеспечивать юридическую защиту общества, его членов и активов. ...эти права были важными для реализации права на религиозные верования\". \"...по закону \"О религиях\", ограниченный статус, предоставляемый \"религиозным группам\", не позволял членам данных групп эффективно реализовывать свое право на свободу религии, считая это право скорее иллюзорным и теоретическим, нежели практическим и эффективным, как того требует Конвенция\". В отношении правила \"существования религиозной группы на данной территории в течение, по крайней мере, пятнадцати лет\", которое было необходимо для получения статуса юридического лица, Европейский Суд подчеркнул, что \"... власти Российской Федерации не указали никакой \"социальной необходимости\", которой служило оспариваемое ограничение или какие-либо достаточные и разумные основания, которые могли бы оправдать длительность периода ожидания религиозной организации до получения статуса юридического лица\". Суд отметил, что \"...положение Закона \"О религии\" (касающееся 15-летнего периода) нацелено только на религиозные сообщества базового уровня, которые не могли ни подтвердить своего присутствия на данной территории, ни того, что они являются филиалами центральных религиозных организаций. Таким образом, видится, что только те недавно возникшие религиозные группы, не являющиеся частью строгой иерархической церковной структуры, попадали под правило \"пятнадцати лет\". Власти не представили оправданий такой разницы в отношении\". Европейский Суд пришел к выводу, что \"...нельзя сказать, что вмешательство в права заявителей на свободу религии и религиозных объединений было необходимым в демократическом обществе\". Суд установил, что \"...государство обязано принять надлежащие меры для исправления ситуации. Государству-ответчику необходимо выбрать будущие меры: эти меры могут представлять собой регистрацию сообществ, устранение ссылки на \"правило пятнадцати лет\" из Закона \"О религии\", возобновление производства по делу или комбинацию тех или иных мер\". Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Отдел специального контроля Верховного Суда РФ _____________________________ * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации"
}