{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за четвертый квартал 2003 года (утв. постановлением Президиума Верховного Суда РФ от 7 апреля 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за четвертый квартал 2003 года (утв. постановлением Президиума Верховного Суда РФ от 7 апреля 2004 г.) I. Нормативные акты Федеральные законы О создании Яровского районного суда Алтайского края Федеральный закон принят Государственной Думой 14 октября 2003 года (Собрание законодательства Российской Федерации* 2003, N 46, ст. 4433) Об ипотечных ценных бумагах Федеральный закон принят Государственной Думой 14 октября 2003 года (СЗ РФ 2003, N 46, ст. 4448) О лотереях Федеральный закон принят Государственной Думой 17 октября 2003 года (СЗ РФ 2003, N 46, ст. 4434) О внесении дополнения в часть вторую Налогового Кодекса Российской Федерации и внесении изменения и дополнения в статью 20 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", а также о признании утратившими силу актов законодательства Российской Федерации в части налогов и сборов Федеральный закон принят Государственной Думой 17 октября 2003 года (СЗ РФ 2003, N 46, ст. 4435) О внесении дополнения в Федеральный закон \"О введении в действие части третьей Гражданского Кодекса Российской Федерации\" Федеральный закон принят Государственной Думой 11 ноября 2003 года (СЗ РФ 2003, N 46, ст. 4441) О внесении изменений в главу 26.1 части второй Налогового Кодекса Российской Федерации и некоторые другие акты законодательства Российской Федерации Федеральный закон принят Государственной Думой 14 октября 2003 года (СЗ РФ 2003, N 46, ст. 4444) О специальных защитных, антидемпинговых и компенсационных мерах при импорте товаров Федеральный закон принят Государственной Думой 18 октября 2003 года (СЗ РФ 2003, N 50, ст. 4851) О государственной регистрации выпусков акций, размещенных до вступления в силу Федерального закона \"О рынке ценных бумаг\" без государственной регистрации Федеральный закон принят Государственной Думой 19 ноября 2003 года (СЗ РФ 2003, N 50, ст. 4860) О внесении изменений в статьи 251 и 291 Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 19 ноября 2003 года (СЗ РФ 2003, N 52 ч. 1, ст. 5030) О бюджете Пенсионного фонда Российской Федерации Федеральный закон принят Государственной Думой 21 ноября 2003 года (СЗ РФ 2003, N 52 ч. 1, ст. 5027) О бюджете Фонда социального страхования Российской Федерации на 2004 год Федеральный закон принят Государственной Думой 21 ноября 2003 года (СЗ РФ 2003, N 50, ст. 4852) О валютном регулировании и валютном контроле Федеральный закон принят Государственной Думой 21 ноября 2003 года (СЗ РФ 2003, N 50, ст. 4859) О внесении изменений и дополнений в Уголовный кодекс Российской Федерации Федеральный закон принят Государственной Думой 21 ноября 2003 года (СЗ РФ 2003, N 50, ст. 4848) О приведении Уголовно-процессуального кодекса Российской Федерации и других законодательных актов в соответствие с Федеральным законом \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\" Федеральный закон принят Государственной Думой 21 ноября 2003 года (СЗ РФ 2003, N 50, ст. 4847) Об основах государственного регулирования внешнеторговой деятельности Федеральный закон принят Государственной Думой 21 ноября 2003 года (СЗ РФ 2003, N 50, ст. 4850) О страховании вкладов физических лиц в банках Российской Федерации Федеральный закон принят Государственной Думой 28 ноября 2003 года (СЗ РФ 2003, N 52 ч. 1, ст. 5029) О внесении изменений и дополнений в Гражданский кодекс Российской Федерации Федеральный закон принят Государственной Думой 28 ноября 2003 года (СЗ РФ 2003, N 52 ч. 1, ст. 5034) О федеральном бюджете на 2004 год Федеральный закон принят Государственной Думой 28 ноября 2003 года (СЗ РФ 2003, N 52 ч. 1, ст. 5038) Указы Президента Российской Федерации О Совете при Президенте Российской Федерации по борьбе с коррупцией Указ Президента РФ от 24 ноября 2003 г. N 1384 (СЗ РФ 2003, N 48, ст. 4657) Постановления Правительства Российской Федерации Об утверждении Положения об условиях содержания лиц, задержанных за административное правонарушение, нормах питания и порядке медицинского обслуживания таких лиц Постановление Правительства РФ от 15 октября 2003 г. N 627 (СЗ РФ 2003, N 42, ст. 4077) О Едином государственном реестре индивидуальных предпринимателей, Правилах хранения в единых государственных реестрах юридических лиц и индивидуальных предпринимателей документов (сведений) и передачи их на постоянное хранение в государственные архивы, а также о внесении изменений и дополнений в постановления Правительства Российской Федерации от 19 июня 2002 г. N 438 и 439 Постановление Правительства РФ от 16 октября 2003 г. N 630 (СЗ РФ 2003, N 43, ст. 4238) О вредных и (или) опасных производственных факторах и работах, при выполнении которых проводятся предварительные и периодические медицинские осмотры (обследования), и порядке проведения этих осмотров (обследований) Постановление Правительства РФ от 27 октября 2003 г. N 646 (СЗ РФ 2003, N 44, ст. 4313) Об утверждении Положения о возмещении расходов специалистам правоохранительных или контролирующих государственных органов, привлекаемым для оказания содействия в проведении таможенного контроля Постановление Правительства РФ от 3 ноября 2003 г. N 666 (СЗ РФ 2003, N 45, ст. 4386) Об уполномоченном федеральном органе исполнительной власти, осуществляющем государственное регулирование деятельности негосударственных пенсионных фондов по негосударственному пенсионному обеспечению, обязательному пенсионному страхованию и профессиональному пенсионному страхованию, надзор и контроль за указанной деятельностью Постановление Правительства РФ от 4 ноября 2003 г. N 669 (СЗ РФ 2003, N 45, ст. 4388) О порядке рассмотрения разногласий, возникающих между органами исполнительной власти субъектов Российской Федерации в области государственного регулирования тарифов, организациями, осуществляющими регулируемые виды деятельности и потребителями Постановление Правительства РФ от 5 ноября 2003 г. N 647 (СЗ РФ 2003, N 45, ст. 4392) Об утверждении Положения о сдаче для реализации или уничтожения изъятых вещей, явившихся орудиями совершения или предметами административного правонарушения, подвергающихся быстрой порче Постановление Правительства РФ от 19 ноября 2003 г. N 694 (СЗ РФ 2003, N 47, ст. 4545) Об утверждении Положения о порядке таможенного оформления товаров, перемещаемых через таможенную границу Российской Федерации физическими лицами для личного пользования Постановление Правительства РФ от 27 ноября 2003 г. N 715 (СЗ РФ 2003, N 48, ст. 4683) Об утверждении Положения о применении единых ставок таможенных пошлин, налогов в отношении товаров, перемещаемых через таможенную границу Российской Федерации физическими лицами для личного пользования Постановление Правительства РФ от 29 ноября 2003 г. N 718 (СЗ РФ 2003, N 49, ст. 4772) Об утверждении Положения о лицензировании деятельности негосударственных пенсионных фондов по пенсионному обеспечению и пенсионному страхованию Постановление Правительства РФ от 5 декабря 2003 г. N 735 (СЗ РФ 2003, N 50, ст. 4898) Об организации альтернативной гражданской службы Постановление Правительства РФ от 11 декабря 2003 г. N 750 (СЗ РФ 2003, N 51, ст. 4984) Об утверждении Правил задержания транспортного средства, помещения его на стоянку, хранения, а также запрещения эксплуатации Постановление Правительства РФ от 18 декабря 2003 г. N 759 (СЗ РФ 2003, N 51, ст. 4990) Об удостоверении ветерана боевых действий Постановление Правительства РФ от 19 декабря 2003 г. N 763 (СЗ РФ 2003, N 52 ч. 2, ст. 5064) О сроке временного пребывания в Российской Федерации иностранных граждан, поступающих на военную службу по контракту, и порядке их регистрации и учета Постановление Правительства РФ от 30 декабря 2003 г. N 793 (СЗ РФ 2004, N 2, ст. 120) Постановления Пленума Верховного Суда Российской Федерации О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации Постановление Пленума Верховного Суда РФ от 10 октября 2003 N 5 О некоторых вопросах, возникших в судебной практике при рассмотрении дел по трудовым спорам с участием акционерных обществ, иных хозяйственных товариществ и обществ Постановление Пленума Верховного Суда РФ от 20 ноября 2003 N 17 О подсудности дел, вытекающих из морских требований Постановление Пленума Верховного Суда РФ от 20 ноября 2003 N 18 О признании утратившим силу постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 2 апреля 1997 г. N 4/8 \"О некоторых вопросах применения Федерального закона \"Об акционерных обществах\" Постановление Пленума Верховного Суда РФ от 20 ноября 2003 N 20 О судебном решении Постановление Пленума Верховного Суда РФ от 19 декабря 2003 N 23 Постановления и определения Конституционного Суда Российской Федерации По делу о проверке конституционности отдельных положений Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" в связи с запросом группы депутатов Государственной Думы и жалобами граждан [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 30 октября 2003 г. N 15-П (СЗ РФ 2003, N 44, ст. 4358) По делу о проверке конституционности положений статей 125, 219, 227, 229, 236, 237, 239, 246, 254, 271, 378, 405 и 408, а также глав 35 и 39 Уголовно-процессуального кодекса Российской Федерации в связи с запросами судов общей юрисдикции и жалобами граждан Постановление Конституционного Суда РФ от 8 декабря 2003 г. N 18-П (СЗ РФ 2003, N 51, ст. 5026) По делу о проверке конституционности отдельных положений Закона Ивановской области \"О муниципальной службе Ивановской области\" в связи с запросом Законодательного Собрания Ивановской области Постановление Конституционного Суда РФ от 15 декабря 2003 г. N 19-П (СЗ РФ 2003, N 52 ч. 2, ст. 5101) По делу о проверке конституционности отдельных положений частей первой и второй статьи 118 Уголовно-исполнительного кодекса Российской Федерации в связи с жалобой [ФИО] Постановление Конституционного Суда РФ от 26 декабря 2003 г. N 20-П (СЗ РФ 2043, N 2 ч. 2, ст. 160) По жалобе гражданина [ФИО] на нарушение его конституционных прав пунктом 8 статьи 11 Федерального закона \"Об органах судейского сообщества в Российской Федерации Определение Конституционного Суда РФ от 5 ноября 2003 г. N 412-О (СЗ РФ 2004, N 2, ст. 161) По запросу Первомайского районного суда города Пензы о проверке конституционности части первой статьи 374 Трудового кодекса Российской Федерации Определение Конституционного Суда РФ от 4 декабря 2003 г. N 421-О (СЗ РФ 2004, N 5, ст. 404) По запросу Конституционного суда Республики Татарстан о проверке конституционности подпункта 9 пункта 1 статьи 14 Федерального закона \"О ветеранах\" Определение Конституционного Суда РФ от 4 декабря 2003 г. N 423-О (СЗ РФ 2004, N 5, ст. 405) По жалобе гражданки [ФИО] на нарушение ее конституционных прав пунктом 1 статьи 1070 Гражданского кодекса Российской Федерации Определение Конституционного Суда РФ от 4 декабря 2003 г. N 440-О (СЗ РФ 2004, N 7, ст. 596) По жалобе гражданина [ФИО] на нарушение его конституционных прав положением пункта 1 статьи 1 Федерального закона \"О дополнительном ежемесячном материальном обеспечении граждан Российской Федерации за выдающиеся достижения и особые заслуги перед Российской Федерацией\" Определение Конституционного Суда РФ от 4 декабря 2003 г. N 444-О (СЗ РФ 2004, N 7, ст. 597) Нормативные акты федеральных органов исполнительной власти Об исчислении среднего заработка при расчете пособия по временной нетрудоспособности и пособия по беременности и родам в 2004 году Разъяснение Минтруда РФ от 24 декабря 2003 г. N 5 (Бюллетень нормативных актов федеральных органов исполнительной власти** N 6 за 2004 г.) О некоторых вопросах установления трудовых пенсий в соответствии со статьями 27, 28, 30 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Разъяснение Минтруда РФ от 17 октября 2003 г. N 4 (БНА 2004 N 52) Об утверждении Порядка ведения реестра государственных нотариальных контор и контор нотариусов, занимающихся частной практикой Приказ Минюста РФ от 2 декабря 2003 г. N 306 (БНА 2004, N 3) Об утверждении Инструкции по заполнению трудовых книжек Постановление Минтруда РФ от 10 октября 2003 г. N 69 (БНА 2003, N 49) Об утверждении порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовной судопроизводстве по назначению органов дознания, органов предварительного следствия, прокурора или суда, в зависимости от сложности уголовного дела Приказ Минюста и Минфина РФ от 6 октября 2003 г. N 257/89н \"Российская газета\" от 21.10.2003 Об утверждении формы свидетельства о включении в государственный реестр экспертов-техников, осуществляющих независимую техническую экспертизу транспортных средств Приказ Минюста РФ от 31 декабря 2003 г. N 335 (БНА, 2004 N 6) Об утверждении перечня должностных лиц системы МВД России, пользующихся правом доступа к сведениям, составляющим налоговую тайну Приказ МВД РФ от 26 декабря 2003 г. N 1033 \"Российская газета\" от 27.01.2004 ────────────────────────────── * Далее СЗ РФ ** Далее БНА"
}