{
  "title": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 1 квартал 2009 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 1 квартал 2009 года 1. Рассмотрение дел по первой инстанции В порядке гражданского судопроизводства на рассмотрение по первой инстанции поступило 492 жалобы и заявления. Окончено производством 72 гражданских дела. По 64 делам вынесены решения, из них по 8 делам требования удовлетворены. В порядке ст. 134 ГПК РФ по 144 материалам в приеме заявления или жалобы отказано, 248 заявлений и жалоб возвращены в соответствии со ст. 135 ГПК РФ. 2. Рассмотрение в кассационном порядке судебных решений, постановленных Верховным Судом Российской Федерации по первой инстанции Кассационной коллегией Верховного Суда Российской Федерации в 1 квартале 2009 года рассмотрено: одно уголовное дело, по которому судебное решение оставлено без изменения, а жалобы и представлением без удовлетворения, 173 гражданских дела, все решения и определения оставлены без изменения, а жалобы и представления без удовлетворения. 3. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 1059 уголовных дел в отношении 1738 человек по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов. На приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. судебные решения по существу дела) рассмотрено 570 дел. На определения, вынесенные на стадии судебного производства, а так же в порядке судебного контроля, исполнения приговора и т.п. рассмотрено 489 дел. Отменены приговоры и определения о прекращении дела и применении мер медицинского характера в отношении 52 человек. Обвинительные приговоры отменены в отношении 40 осужденных: с направлением дела на новое судебное рассмотрение - 26 человек, из них 2 человека - ввиду мягкости назначенного наказания; с прекращением дела в полном объеме - 2 человека; частично с оставлением другого менее тяжкого обвинения - 8 осужденных. Оправдательные приговоры отменены в отношении 12 лиц. Изменены приговоры в отношении 133 осужденных, из них: 38 осужденным изменена квалификация преступления, в том числе 32 - со снижением меры наказания; 96 осужденным снижено наказание без изменения квалификации. В отношении 41 человека вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод и т.п.), оставлены без изменения приговоры и определения в отношении 862 человек. Таким образом, в кассационном порядке отменены и изменены приговоры и определения в отношении 185 человек. Из числа выше указанных данных по жалобам и представлениям на приговоры, вынесенные в 1-й инстанции с участием присяжных заседателей, рассмотрено 108 дел в отношении 203 человек (174 осужденных , 28 оправданных и одного лица, признанного судом невменяемым). Из них обвинительные приговоры отменены в отношении 15 осужденных, в том числе 12 с направлением дел на новое судебное рассмотрение и один - частично с оставлением в силе другого менее тяжкого обвинения. Оправдательные приговоры отменены в отношении 9 человек. Изменены приговоры в отношении 17 осужденных. Всего отменены и изменены приговоры, постановленные с участием присяжных заседателей, в отношении 32 человек. В кассационном порядке по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п. рассмотрено 490 дел на 650 человек. В порядке надзора рассмотрено 24218 жалоб и представлений на приговоры и определения судов по уголовным. Изучено 345 уголовных дел, истребованных по жалобам и поступивших с представлениями, из них по 202 делам возбуждены надзорные производства. Рассмотрено 157 уголовных дела в отношении 160 человек с постановлениями о возбуждении надзорного производства, в том числе 21 дело с постановлениями заместителей Председателя Верховного Суда Российской Федерации после отказа судей в удовлетворении жалобы или представления. Удовлетворены жалобы и представления по 153 делам в отношении 155 человек. Отменены приговоры в отношении 6 осужденных, в том числе по одному - с направлением дела на новое судебное рассмотрение и с прекращением дела в полном объеме, а также в отношении 3 осужденных приговоры отменены частично с оставлением в силе иного менее тяжкого обвинения. Изменены приговоры в отношении 74 осужденных, в том числе 23 осужденным изменена квалификация преступления. В отношении 51 человека снижена мера наказания без изменения квалификации. В отношении 19 человек отменены надзорные постановления Президиума областного суда с оставлением в силе решения, апелляционного постановления, кассационного определения. В отношении 56 человек вынесены другие постановления с удовлетворением жалоб и представлений. 4. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 334 дела по жалобам и представлениям на решения и определения республиканских, краевых, областных и окружных судов. Отменено 39 решений, из них по 23 делам вынесены новые решения, 11 дел возвращены на новое рассмотрение, 5 дел прекращены. Кроме того, по 36 делам отменены и изменены определения суда первой инстанции в связи с частными жалобами и представлениями. Рассмотрено 23775 надзорных жалоб и представлений. Изучено 296 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них 92 дела переданы для рассмотрения по существу. В порядке надзора рассмотрено по существу 152 дела. По 125 делам жалобы удовлетворены. Отменено 88 решений, из них 41 - с возвращением дела на новое рассмотрение, 47 - с вынесением нового решения. Отменены 12 кассационных определений - 10 с оставлением решения без изменения и 2 с направлением на новое кассационное рассмотрение. Также отменены 10 надзорных постановлений с оставлением в силе решения или кассационного определения. Кроме того, в порядке надзора рассмотрено 57 дел по жалобам и протестам на постановления об административных правонарушениях, из них 16 дел с удовлетворением жалобы или протеста. 5. Военная коллегия Верховного Суда Российской Федерации По первой инстанции окончено производством 51 гражданское дело. С вынесением решения рассмотрено 7 дел, все они - с отказом в удовлетворении требований. В порядке ст. 134 ГПК РФ по 44 материалам в приеме заявления или жалобы отказано. В кассационном порядке рассмотрено 15 уголовных дел в отношении 18 человек по жалобам и представлениям на судебные решения окружных военных судов. В отношении одного лица приговор отменен частично с прекращением дела. В отношении одного человека снижено наказание без изменения квалификации. В отношении 2 человек отменены постановления окружного суда с направлением дела на новое рассмотрение. По одному делу отменено частное постановление окружного суда. Оставлены без изменения приговоры и определения в отношении 13 лиц, в т.ч. один приговор, постановленный с участием присяжных заседателей. Рассмотрено 324 надзорных жалобы на приговоры и определения судов по уголовным делам. Изучено 28 уголовных дел (дела истребованы по жалобам и поступили с представлениями), из них по 6 возбуждены надзорные производства. В порядке надзора рассмотрено одно уголовное дело. Осужденный освобожден от наказания. В кассационном порядке рассмотрено 4 гражданских дела. Все они оставлены без изменения. Рассмотрено 756 надзорных жалоб по гражданским делам. Изучено 97 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них 17 дел переданы для рассмотрения по существу. В порядке надзора рассмотрено 15 дел с удовлетворением жалобы или представления. Отменено 8 решений, из них 6 - с возвращением дела на новое рассмотрение, 2 - с вынесением нового решения. Отменено 2 кассационных определения, одно - с оставлением в силе решения, и одно - с возвращением дела на новое рассмотрение. 6. Президиум Верховного Суда Российской Федерации [ФИО] 86 уголовных дел, истребованных по надзорным жалобам и представлениям. По 62 делам вынесены постановления о возбуждении надзорного производства. В порядке надзора рассмотрено 58 уголовных дел. По постановлениям Председателя Верховного Суда Российской Федерации и его заместителей о возбуждении надзорного производства рассмотрено 3 дела, остальные 55 дел - по постановлениям судей о возбуждении надзорного производства. По 56 делам в отношении 68 человек надзорные жалобы и представления прокурора удовлетворены. В отношении 50 осужденных приговоры изменены, в том числе изменена квалификация преступления 25 осужденным и 25 осужденным снижена мера наказания без изменения квалификации. Отменены кассационные определения с направлением дела на новое кассационное рассмотрение в отношении 11 человек, а в отношении одного человека кассационное определение изменено. Кроме того, надзорные постановления с удовлетворением жалобы или представления прокурора, но без отмены и изменения приговора или определения, постановления вынесены в отношении 6 человек. Изучено 7 гражданских дел, истребованных в порядке надзора по жалобам и представлениям, из них одно дело передано для рассмотрения по существу. В первом квартале 2009 года в порядке надзора по существу гражданские дела не рассматривались. Управление анализа и обобщения судебной практики Верховного Суда Российской Федерации Отдел обобщения судебной практики Военной Коллегии Верховного Суда Российской Федерации"
}