{
  "title": "Обзор судебной практики по уголовным делам Верховного Суда Российской Федерации за четвертый квартал 2004 г. (утв. постановлением Президиума Верховного Суда РФ от 9 февраля 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по уголовным делам Верховного Суда Российской Федерации за четвертый квартал 2004 г. (утв. постановлением Президиума Верховного Суда РФ от 9 февраля 2005 г.) Вопросы квалификации 1. Признав, что лишение жизни потерпевшего сопряжено с вымогательством, суд излишне квалифицировал эти же действия виновных как убийство, совершенное из корыстных побуждений. Установлено, что [ФИО] и [ФИО] приехали к потерпевшему [ФИО] с целью вымогательства у него денег. В подъезде дома они увидели пьяного [ФИО], спавшего на полу. Они по предварительному сговору тайно похитили у него куртку и деньги. После этого посадили [ФИО] в автомашину и вывезли его за город. С целью вымогательства денег [ФИО] и [ФИО] избили потерпевшего. Когда упавший в воду [ФИО] попытался выйти на берег, [ФИО] удерживал голову потерпевшего в воде. Затем [ФИО] принес [ФИО] молоток, и тот ударил [ФИО] по голове. После этого [ФИО] электропроводом задушил [ФИО] и сбросил тело в воду. Действия [ФИО] и [ФИО] квалифицированы судом по п. \"а\" ч. 2 ст. 158, п. \"в\" ч. 3 ст. 163, ч. 3 ст. 126 УК РФ (в редакции ФЗ от 13 июня 1996 г.) и п.п. \"в\", \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор оставила без изменения. В надзорной жалобе [ФИО] поставил вопрос об изменении судебных решений, указав, что он дважды осужден за одни и те же действия. Кроме того, отсутствуют доказательства похищения потерпевшего. Президиум Верховного Суда РФ надзорную жалобу удовлетворил частично, указав следующее. Из показаний [ФИО] видно, что пьяный [ФИО] спал в подъезде и они с [ФИО] его отвезли на пруд, где вытащили из машины. Поэтому доводы жалобы [ФИО] о том, что похищения потерпевшего не было и что доказательства этого преступления по делу отсутствуют, [ФИО] находит несостоятельными. Квалифицируя действия [ФИО] и [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ, суд в приговоре указал, что осужденные совершили убийство [ФИО], который в силу тяжелой степени опьянения находился в беспомощном состоянии. Однако по смыслу уголовного закона, по п. \"в\" ч. 2 ст. 105 УК РФ надлежит квалифицировать умышленное причинение смерти потерпевшему, не способному в силу физического или психического состояния защитить себя, оказать активное сопротивление виновному, когда последний, совершая убийство, осознает это обстоятельство. Алкогольное опьянение нельзя отнести к беспомощному состоянию, поэтому указанный квалифицирующий признак убийства подлежит исключению из судебных решений. Кроме того, признав, что лишение жизни потерпевшего [ФИО] было сопряжено с вымогательством, суд излишне квалифицировал эти же действия [ФИО] и [ФИО] как убийство, совершенное из корыстных побуждений. Поэтому указанные квалифицирующие признаки убийства из судебных решений исключены. Постановление Президиума Верховного Суда РФ N 661п04 по делу [ФИО] и [ФИО] 2. Приготовление к убийству ошибочно квалифицировано как покушение на его совершение. Установлено, что [ФИО] обратился к [ФИО] с предложением за денежное вознаграждение убить [ФИО], который мешал его коммерческой деятельности. Впоследствии [ФИО] рассказал потерпевшему [ФИО] о предложении [ФИО] и в подтверждение передал аудиокассету с записью этого разговора. Затем [ФИО] обратился в правоохранительные органы и сообщил о готовящемся преступлении. Действия [ФИО] квалифицированы судом по ч. 3 ст. 30, ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ. Суд кассационной инстанции переквалифицировал действия [ФИО] на ч. 1 ст. 30, ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ, указав следующее. Как установлено судом, в действиях [ФИО] имеется состав организации убийства [ФИО] по найму, поскольку он, являясь инициатором убийства, разработал план его осуществления, подыскал исполнителя - А., заплатил за его совершение деньги. Преступление не было доведено до конца по независящим от воли [ФИО] обстоятельствам, поскольку нанятый им исполнитель сообщил о готовящемся преступлении потерпевшему [ФИО] и в правоохранительные органы. Таким образом, правильно установив фактические обстоятельства дела, суд дал им неверную юридическую оценку. Содеянное [ФИО] является приготовлением к преступлению, а не покушением на него, поскольку действий, непосредственно направленных на убийство потерпевшего, совершено не было. Определение N 5-о04-215 по делу [ФИО] 3. Покушение на убийство необоснованно квалифицировано как совершенное в связи с исполнением потерпевшим общественного долга. По приговору суда [ФИО] признан виновным в покушении на убийство, совершенном по предварительному сговору группой лиц и в связи с исполнением потерпевшим общественного долга. Материалами дела установлено, что [ФИО], отбывая наказание, договорился с осужденным [ФИО] и [ФИО] об убийстве старших дневальных отрядов - Захарова и [ФИО] из мести за исполнение ими общественных самодеятельных организаций осужденных, в которых состояли [ФИО] и [ФИО], осужденный [ФИО] водворялся в штрафной изолятор. Приготовив орудия преступления, [ФИО] ударил [ФИО] кирпичом по голове, а [ФИО] нанес потерпевшему четыре удара ножом в грудь и живот, в результате чего тот через некоторое время скончался на месте преступления. [ФИО] нанес куском арматуры не менее 10 ударов по голове и различным частям тела [ФИО], в результате чего ему причинен легкий вред здоровью. Действия [ФИО] квалифицированы судом по ч. 3 ст. 30 и п.п. \"б\", \"ж\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. В надзорной жалобе осужденный [ФИО] указывал на то, что сговора с [ФИО] и [ФИО] на совершение убийства не имел. Удары [ФИО] наносил на почве неприязненных отношений с ним, умысла на его убийство также не имел, хотел причинить вред здоровью, поэтому удары наносил по телу. Президиум Верховного Суда РФ переквалифицировал действия [ФИО] с ч. 3 ст. 30, п.п. \"б\", \"ж\", ч. 2 ст. 105 УК РФ на ч. 3 ст. 30, ч. 1 ст. 105 УК РФ по следующим основаниям. Выполнение осужденным Юрловым общественного долга суд усмотрел в том, что по инициативе общественных самодеятельных организаций осужденных, в которых состоял [ФИО], [ФИО] водворялся в штрафной изолятор и помещение камерного типа, а также в локально-профилактический участок - ЛПУ. Однако данные выводы не соответствуют материалам дела и фактическим обстоятельствам. Согласно имеющимся в деле данным, старшиной отряда N 10 осужденный [ФИО] назначен 5 февраля 1996 г., а [ФИО] переведен в этот отряд в августе 1997 года. До этого он отбывал наказание в других отрядах, ЛПУ и подвергался взысканиям по ходатайству общественных самодеятельных организаций этих отрядов. За время нахождения в отряде N 10 он взысканиям не подвергался. То есть [ФИО] к помещению (водворению) [ФИО] в ШИЗО и наложению других взысканий отношения не имел. По мнению суда первой инстанции, наличие предварительного сговора [ФИО] с другими осужденными на убийство [ФИО] подтверждалось первичными признательными показаниями [ФИО] и характером действий осужденных, а именно оказанием ими помощи друг другу в совершении преступлений. Однако каких-либо данных, свидетельствующих о предварительном сговоре [ФИО] с [ФИО] и [ФИО], направленном на убийство [ФИО], эти показания не содержат. Оценив в совокупности все доказательства, суд обоснованно пришел к выводу о виновности [ФИО] в покушении на убийство [ФИО], о чем свидетельствуют применяемое орудие преступления, нанесение ударов в жизненно важный орган - голову, и о том, что преступный результат не наступил по независящим от осужденного обстоятельствам. С учетом изложенного, действия [ФИО] охватываются диспозицией ч. 1 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 715п04 по делу [ФИО] 4. Уголовная ответственность по ч. 1 ст. 305 УК РФ наступает в случае вынесения судьей заведомо неправосудных приговора, решения или иного судебного акта. Генеральный прокурор РФ обратился в областной суд с представлением, в котором просил дать заключение о наличии в действиях председателя районного суда признаков преступлений, предусмотренных ст. 292 УК РФ и ч. 1 ст. 305 УК РФ. В обоснование представление указано, что при рассмотрении гражданского дела председатель районного суда [ФИО], в производстве которого находилось данное дело, вынес заведомо незаконное определение о приостановлении по нему производства без проведения судебного заседания и участия в заседании заинтересованных лиц: истцов и ответчиков. С целью сокрытия факта вынесения заведомо неправосудного определения судьи [ФИО] дал указание секретарю судебного заседания изготовить протокол судебного заседания с участием в заседании истца и ответчика. Такой протокол был изготовлен, а затем подписан судьей и секретарем. Судебная коллегия из трех судей областного суда оставила представление Генерального прокурора РФ без удовлетворения и дала заключение об отсутствии в действиях судьи признаков преступлений, предусмотренных ст.ст. 292, 305 ч. 1 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ признала правильным заключение коллегии из трех судей областного суда. Президиум Верховного Суда РФ удовлетворил надзорное представление Заместителя Генерального прокурора РФ и отменил заключение судебной коллегии и кассационное определение по следующим основаниям. Уголовная ответственность по ч. 1 ст. 305 УК РФ наступает в случае вынесения судьей заведомо неправосудных приговора, решения или иного судебного акта. Мотив при этом значения не имеет. Признавая допущенные судьей [ФИО] нарушения несущественными, судебная коллегия оставила без оценки то обстоятельство, что, вынося постановление о приостановлении производства по делу, судья продлил действие обеспечительных мер, необоснованно избранных им же, и тем самым существенно нарушил права ответчика. Признавая в заключении наличие отдельных нарушений, допущенных при постановлении судьей определения, но не считая их существенными, судебная коллегия не дала оценки тому обстоятельству, что судья в тексте определения сослался на пояснения истцов и ответчиков, якобы данные ими в судебном заседании, которого в действительности не проводилось. Коллегия из трех судей в заключении оставила без оценки также тот факт, что отдавая распоряжение секретарю составить протокол фактически не проводившегося судебного заседания уже после того, как он вынес определение о приостановлении производства по делу [ФИО] стремился тем самым скрыть вынесение определения, так как сознавал, что его действия могут повлечь для него неблагоприятные последствия по службе. Почему эти действия [ФИО] не свидетельствуют о его личной заинтересованности, в заключении не указано. Выводы суда первой и кассационной инстанций о том, что определение судьи не относится к судебным документам, указанным в ч. 1 ст. 305 УК РФ, как и вывод судебной коллегии из трех судей о том, что в представлении Генерального прокурора РФ должны быть указаны все признаки преступления, не основаны на законе. Заключение судебной коллегии областного суда и кассационное определение Судебной коллегии по уголовным делам Верховного Суда РФ отменены. Материалы дела переданы на новое судебное рассмотрение. Постановление Президиума Верховного Суда РФ N 733п04 по делу [ФИО] Назначение наказания 5. Назначение наказания в виде пожизненного лишения свободы должно быть мотивировано в приговоре. По приговору суда [ФИО] осужден по п.п. \"а\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ, ч. 3 ст. 30, п.п. \"а\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ и другим статьям УК РФ. По совокупности преступлений [ФИО] назначено пожизненное лишение свободы. Судебная коллегия по уголовным делам Верховного Суда РФ приговор изменила, указав следующее. Наказание в виде пожизненного лишения свободы [ФИО] назначено с нарушением закона. В соответствии со статьей 44 УК РФ лишение свободы на определенный срок и пожизненное лишение свободы являются отдельными, самостоятельными видами наказаний. Между тем в описательно-мотивировочной части приговора содержится вывод суда о необходимости назначения [ФИО] наказания, связанного с лишением свободы на длительный, то есть на определенный срок. В нарушение требований п. 4 ст. 307 УПК РФ назначенное [ФИО] наказание в виде пожизненного лишения свободы в приговоре не мотивировано. При таких обстоятельствах Судебная коллегия приговор в отношении [ФИО] изменила, пожизненное лишение свободы заменила наказанием в виде лишения свободы сроком на двадцать пять лет. Определение N 76-004-7 по делу [ФИО] и других Процессуальные вопросы 6. По смыслу закона обязанность по обеспечению участия защитника в уголовном судопроизводстве возлагается не только на суд первой инстанции, но и на суд кассационной инстанции. По приговору суда [ФИО] осужден по п.п. \"ж\", \"з\", \"к\", \"н\", ч. 2 ст. 105, ч. 1 ст. 209 УК РФ и другим статьям УК РФ. После разъяснения [ФИО] права на заключение соглашения с адвокатом на участие последнего в заседании суда кассационной инстанции, он заявил, что соглашение с адвокатом им не заключалось и не будет заключаться. Но затем [ФИО] собственноручно написал, чтобы его дело в суде кассационной инстанции было рассмотрено с участием адвоката. При таких обстоятельствах суд кассационной инстанции своим определением оставил без удовлетворения ходатайство осужденного [ФИО] о вызове адвоката для защиты его интересов в суде кассационной инстанции. В надзорной жалобе осужденный [ФИО] поставил вопрос об отмене состоявшихся судебных решений в связи с нарушением его права на защиту. Президиум Верховного Суда удовлетворил надзорную жалобу осужденного частично, указав следующее. В соответствии с ч. 3 ст. 51 УПК РФ, если обвиняемый не отказался от защитника в порядке, установленном ст. 52 УПК РФ, и защитник не приглашен самим обвиняемым либо другими лицами по поручению или с согласия обвиняемого, суд обеспечивает участие защитника в уголовном судопроизводстве. При этом обязанность по обеспечению участия защитника в уголовном судопроизводстве возлагается и на суд кассационной инстанции. Нарушение судом кассационной инстанции требований УПК РФ, выразившееся в рассмотрении дела в суде кассационной инстанции без обеспечения права осужденного [ФИО] на защиту путем назначения адвоката вопреки просьбам осужденного об этом, могло повлиять на правильность вынесенных судом определений. В связи с этим судебные решения в отношении осужденного [ФИО] отменены с передачей дела на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 608п04 по делу [ФИО] 7. Законные представители несовершеннолетнего подозреваемого допускаются к участию в уголовном деле с момента первого допроса несовершеннолетнего в качестве подозреваемого (ч. 1 ст. 426 УПК РФ). Недопустимые доказательства не могут быть положены в основу обвинения, а также использоваться для доказывания любого из обстоятельств, предусмотренных ст. 73 УПК РФ. Установлено, что в процессе распития спиртного между [ФИО], [ФИО] и [ФИО] возникла ссора, в ходе которой [ФИО] нанесла удар ладонью по голове [ФИО], а [ФИО] толкнула последнюю. В ответ [ФИО] нанесла ножом [ФИО] не менее четырех ударов в грудь и не менее двух ударов в руку, причинив ей телесные повреждения, от которых [ФИО] скончалась на месте преступления. Затем [ФИО] догнала убегавшую с места преступления [ФИО] и ножом нанесла ей удары в грудь и поясницу, несколько ударов в руку и ногу. В результате причиненных телесных повреждений [ФИО] также скончалась на месте совершения преступления. Верховным судом Республики Татарстан [ФИО] осуждена по п. \"а\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор оставила без изменения. В надзорной жалобе адвокат осужденной поставил вопрос о пересмотре судебных решений в отношении [ФИО], считая, что приговор основан на недопустимых доказательствах. Президиум Верховного Суда РФ, рассмотрев надзорную жалобу и проверив уголовное дело, отменил состоявшиеся в отношении [ФИО] судебные решения по следующим основаниям. [ФИО] явилась в Центральный ОВД г. Набережные Челны, где прокурором-криминалистом был составлен протокол ее явки с повинной. Однако в тот же день при допросе в качестве подозреваемой она пояснила, что обстоятельства, о которых она сообщила при явке с повинной, ею надуманы. От дальнейших показаний, сославшись на ст. 51 Конституции РФ, [ФИО] отказалась. Допрошенная вновь в качестве подозреваемой с участием адвоката [ФИО] подтвердила факт совершения ею убийства [ФИО] и [ФИО]. При проверке показаний на месте преступления она подтвердила свои показания, указала, где конкретно и при каких обстоятельствах было совершено убийство потерпевших. Вместе с тем все показания были получены от [ФИО] в отсутствие ее законного представителя. [ФИО] являлась несовершеннолетней, и согласно ст. 48 и ч. 1 ст. 426 УПК РФ, законный представитель должен быть допущен к участию в уголовном деле с момента первого допроса несовершеннолетнего в качестве подозреваемого. Мать осужденной [ФИО] была допущена в качестве законного представителя только 15 сентября 2003 г. При этом [ФИО] записала в постановлении, что \"с первых дней задержания моей дочери я просила и дочь просила допустить меня к следствию. Считаю, что я допущена чрезмерно поздно\". [ФИО] при допросе в качестве обвиняемой и в судебном заседании от указанных выше показаний отказалась, заявив, что убийства [ФИО] и [ФИО] не совершала. Признательные показаний и явку с повинной она дала под давлением работников милиции. Что же касается отпечатков пальцев, обнаруженных на бутылке из-под пива, то за два дня до убийства она с сестрой, [ФИО] и его братом ходили в тот же лес и тоже пили пиво. Ни одна из судебных инстанций внимания на это не обратила, вопроса о допустимости первоначально полученных доказательств не обсудила, хотя он защитой ставился. В связи с этим [ФИО] отменил приговор суда и определение Судебной коллегии и передал дело на новое судебное рассмотрение в тот же суд в ином составе судей. Суду первой инстанции следует исследовать вопрос о допустимости перечисленных выше доказательств (показаний [ФИО], данных в качестве подозреваемой и при проверке показаний при выходе на место совершения преступления, а также явки с повинной), как того требует ст. 75 УПК РФ, имея в виду, что недопустимые доказательства не могут быть положены в основу обвинения, а также использоваться для доказывания любого из обстоятельств, предусмотренных ст. 73 УПК РФ. При этом суду необходимо проверить и последующие показания [ФИО], данные ею в качестве обвиняемой и в судебном заседании. Постановление Президиума Верховного Суда РФ N 489п04 по делу [ФИО] 8. Уголовно-процессуальный закон не требует отражения в протоколе следственного действия желания (либо нежелания) обвиняемого воспользоваться каждым из прав, предоставляемых ему ч. 5 ст. 217 УПК РФ. По приговору областного суда Скрапстин, [ФИО] и другие осуждены по п.п. \"д\", \"ж\" ч. 2 ст. 105, п. \"а\" ч. 2 ст. 158 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор отменила и дело направила на новое судебное разбирательство со стадии предварительного слушания. В надзорном представлении заместитель Генерального прокурора РФ поставил вопрос об отмене кассационного определения в связи с неправильным выводом суда о нарушении органами предварительного расследования права осужденных на рассмотрение дела в ином составе суда, в том числе с участием присяжных заседателей. По мнению автора представления, запись в протоколах ознакомления обвиняемых с материалами уголовного дела о том, что они не желают воспользоваться правами, предусмотренными п.п. 1-3 ч. 5 ст. 217 УПК РФ, соответствует требованиям закона и не лишала их возможности заявить ходатайство об ином составе суда. Президиум Верховного Суда РФ удовлетворил надзорное представление по следующим основаниям. Отменяя обвинительный приговор суда в отношении всех осужденных по данному делу, суд кассационной инстанции исходил из того, что органами предварительного следствия не в полном объеме выполнены требования уголовно-процессуального закона. В частности, имеющиеся в деле протоколы разъяснения обвиняемым их прав, предусмотренных ч. 5 ст. 217 УПК РФ, не содержат всех законных положений, обеспечивающих гарантию прав обвиняемых в случае изъявления ими желания рассмотрения дела судом с участием присяжных заседателей, порядок проведения предварительных слушаний в случаях, предусмотренных ст. 229 УПК РФ. По мнению суда кассационной инстанции, в силу ч. 2 ст. 218 УПК РФ в протоколе должна быть отражена позиция обвиняемого относительно каждого конкретного права, предусмотренного ч. 5 ст. 217 УПК РФ, а не по всем пунктам указанного закона одновременно без их раскрытия, как это имело место по данному уголовному делу. Однако выводы суда кассационной инстанции об отмене приговора нельзя признать обоснованными, соответствующими уголовно-процессуальному закону. Согласно положениям статьи 13 Федерального закона \"О введении в действие Уголовно-процессуального кодекса Российской Федерации\" Приложения к Уголовно-процессуальному Кодексу РФ вводятся в действие с 1 июля 2002 года. Бланки процессуальных документов изготавливаются в соответствии с указанными [ФИО]. Вопреки выводам суда кассационной инстанции, протоколы ознакомления обвиняемых с материалами уголовного дела выполнены по данному делу в соответствии с требованиями Приложения 151 на бланках, установленных УПК РФ. Все необходимые графы на них заполнены следователем. Так, в 3-м томе данного дела имеется протокол ознакомления обвиняемого [ФИО] и его защитника с материалами уголовного дела. В протоколе содержатся сведения о разъяснении обвиняемому его прав, предусмотренных ч. 5 ст. 217 УПК РФ. Права обвиняемому разъяснены в присутствии его защитника в день ознакомления с материалами дела. Ни от [ФИО], ни от его адвоката ходатайств не поступило, что подтверждено их собственноручными записями. В том же томе находятся аналогичные протоколы, подписанные обвиняемыми [ФИО], [ФИО], [ФИО] и их защитниками. После разъяснения обвиняемым прав, предусмотренных ч. 5 ст. 217 УПК РФ, ими в тот же день в протоколах ознакомления с материалами уголовного дела каждым лично сделана запись о том, что они не желают воспользоваться правами, предусмотренными п.п. 1, 2 или 3 ч. 5 ст. 217 УПК РФ. Таким образом, кассационное определение подлежит отмене. Дело передано на новое кассационное рассмотрение в ином составе судей. Постановление Президиума Верховного Суда РФ N 726п04пр по делу [ФИО] и других 9. По ходатайству органов предварительного следствия срок содержания обвиняемых под стражей продлевается судом в пределах, предусмотренных ст. 109 УПК РФ, с указанием предельной даты содержания под стражей. [ФИО] обвинялся в кражах и грабеже, а Смирнов - в кражах, грабежах и разбоях, совершенных в составе организованной преступной группы в 2001-2002 годах. [ФИО] задержан в порядке, предусмотренном ст. 122 УПК РСФСР, 4 января 2002 г., а Смирнов - 11 января 2002 г. 26 июня 2002 г. [ФИО] и [ФИО] объявлено об окончании предварительного расследования и начато ознакомление с материалами дела. Обвиняемый [ФИО] и его защитник ознакомились с материалами дела 15 октября 2002 г. [ФИО] и его защитник, а также другие лица, привлеченные по настоящему делу в качестве обвиняемых, с материалами дела не ознакомились. Следователь в своем ходатайстве просил продлить [ФИО] и [ФИО] срок содержания под стражей до 17 мая 2003 г. Мотивировав невозможность изменения меры пресечения тем, что [ФИО] и [ФИО] ранее судимы за аналогичные преступления, совершили тяжкие и особо тяжкие преступления, характеризуются отрицательно. Постановлением областного суда в отношении [ФИО] и [ФИО], обвиняемых органами предварительного расследования в совершении преступлений, предусмотренных п. \"в\" ст. 158, п. \"в\" ч. 3 ст. 161 УК РФ, был продлен срок содержания под стражей до момента окончания ознакомления всех обвиняемых и их защитников с материалами уголовного дела и направления прокурором уголовного дела в суд. Суд кассационной инстанции изменил постановление областного суда, продлив в отношении обоих обвиняемых срок содержания под стражей до 17 мая 2003 г., то есть в отношении [ФИО] до 16 месяцев 13 суток, [ФИО] - до 16 месяцев 6 суток. В надзорном представлении первый заместитель Генерального прокурора РФ поставил вопрос об отмене кассационного определения, поскольку содержащиеся в нем выводы являются ошибочными, они противоречат требованиям ст. 109 УПК РФ. Президиум Верховного Суда РФ оставил надзорное представление без удовлетворения по следующим основаниям. Кассационная инстанция обоснованно указала, что вывод суда первой инстанции о необходимости продления срока содержания обвиняемых под стражей мотивирован надлежащим образом. В то же время, продлевая срок содержания обвиняемых [ФИО] и [ФИО] без указания определенной даты, суд неверно истолковал положения ст. 109 УПК РФ. По смыслу данной нормы, как правильно указано в кассационном определении, срок содержания обвиняемых под стражей продлевается судом в пределах, испрашиваемых органами предварительного расследования. Продлив срок содержания обвиняемых под стражей без указания предельной даты, суд первой инстанции тем самым на будущее вывел меру пресечения в отношении [ФИО] и [ФИО] из-под судебного контроля, чем, безусловно, ухудшил их положение. При таких обстоятельствах кассационная инстанция правильно указала в определении, что срок содержания под стражей в отношении [ФИО] и [ФИО] может быть продлен только в пределах срока, испрошенного следователем в ходатайстве. Постановление Президиума Верховного Суда РФ N 522п04пр по делу [ФИО] и [ФИО] 10. Согласно ч. 2 ст. 376 УПК РФ о дате, времени и месте рассмотрения уголовного дела судом кассационной инстанции, стороны должны быть извещены не позднее 14 суток до дня судебного заседания. По приговору суда присяжных [ФИО], [ФИО] и [ФИО] оправданы в совершении преступлений, предусмотренных п.п. \"в\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ и другим статьям УК РФ ввиду недоказанности их вины. По этому же делу осуждены [ФИО] по п. \"в\" ч. 2 ст. 158 УК РФ, Удовиченко - п.п. \"в\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ и другим статьям УК РФ. Суд кассационной инстанции отменил приговор суда присяжных в полном объеме с передачей дела на новое судебное рассмотрение, удовлетворив доводы кассационного представления государственного обвинителя в связи с существенными нарушениями уголовно-процессуального закона, допущенными председательствующим судьей. В надзорных жалобах адвокаты осужденных поставили вопрос об отмене кассационного определения, поскольку суд кассационной инстанции в нарушение требований ч. 2 ст. 376 УПК РФ не известил их за 14 дней о дате, времени и месте рассмотрения уголовного дела. Президиум Верховного Суда РФ отменил кассационное определение по следующим основаниям. Согласно положениям ч. 2 ст. 376 УПК РФ о дате, времени и месте рассмотрения уголовного дела судом кассационной инстанции стороны должны быть извещены не позднее 14 суток до дня судебного заседания. Однако эти требования уголовно-процессуального закона по данному делу не были выполнены, а несвоевременное извещение сторон о рассмотрении дела является существенным нарушением, которое могло повлиять на правильность вынесенного судом определения. Из материалов дела усматривается, что в адрес адвокатов [ФИО], [ФИО], [ФИО] и других участников судебного разбирательства телеграммы о дате, времени и месте рассмотрения уголовного дела в отношении оправданных и осужденных по данному делу судом кассационной инстанции (8 июля 2004 г. в помещении Верховного Суда РФ) были направлены лишь 2 июля 2004 г., то есть за 6 суток до дня судебного заседания. С учетом того, что суд кассационной инстанции несвоевременно, с нарушением требований уголовно-процессуального кодекса известил стороны о дате, времени и месте рассмотрения дела в кассационной инстанции, ограничив права участников судебного разбирательства на участие в суде кассационной инстанции, кассационное определение не может быть признано законным и подлежит отмене в полном объеме с передачей дела на новое кассационное рассмотрение. Президиум Верховного Суда РФ отменил кассационное определение, передав дело на новое кассационное рассмотрение в тот же суд в ином составе судей. Постановление Президиума Верховного Суда РФ N 686п04 по делу [ФИО] и других 11. Кассационное определение отменено в связи с нарушением судом кассационной инстанции требований ст.ст. 377, 378 УПК РФ. Судом первой инстанции [ФИО] осужден по ч. 3 ст. 30, п.п. \"а\", \"и\" ч. 2 ст. 105 УК РФ, ч. 1 ст. 213 УК РФ и ч. 1 ст. 222 УК РФ. Судебная коллегия Верховного Суда РФ приговор оставила без изменения. В надзорном представлении прокурора и надзорной жалобе адвоката поставлен вопрос об отмене кассационного определения, поскольку в нарушение ст.ст. 373, 377, 378, 388 УПК РФ кассационная жалоба потерпевшего рассмотрена не была. Президиум Верховного Суда РФ отменил кассационное определение по следующим основаниям. Как усматривается из материалов дела, потерпевший [ФИО] обжаловал приговор суда, подав кассационную жалобу в срок, установленный ст. 356 УПК РФ. Порядок подачи жалобы, предусмотренный ст. 355 УПК РФ, соблюден. Кассационная жалоба отвечала требованиям ст. 375 УПК РФ. Она приобщена к делу и направлена для рассмотрения в Верховный Суд РФ. Однако в нарушение ст.ст. 377, 378 УПК РФ данная жалоба рассмотрена не была, что в соответствии со ст. 381 УПК РФ повлекло за собой лишение права потерпевшего на доступ к правосудию и повлияло на правильность решения по делу, вынесенного судом кассационной инстанции. При таких обстоятельствах [ФИО] отменил кассационное определение. Дело направлено на новое кассационное рассмотрение, при котором надлежит устранить указанные нарушения закона и принять решение согласно правовым нормам, изложенным в главе 45 УПК РФ. Постановление Президиума Верховного Суда РФ N 647п04пр по делу [ФИО] 12. Решение об отказе в возбуждении уголовного дела в отношении федерального судьи принимается в соответствии с требованиями ст.ст. 144, 145 УПК РФ, а не ст. 448 УПК РФ. [ФИО] обратился в прокуратуру с заявлением о возбуждении уголовного дела в отношении судьи [ФИО] Постановлением прокурора от 18 февраля 2003 г. в возбуждении уголовного дела отказано за отсутствием события преступления. Постановлением судьи районного суда от 23 апреля 2003 г. жалоба [ФИО] на постановление прокурора об отказе в возбуждении уголовного дела оставлена без удовлетворения. Постановлением президиума областного суда от 8 сентября 2003 г. постановление судьи об отказе в удовлетворении жалобы [ФИО] на постановление прокурора об отказе в возбуждении уголовного дела по заявлению [ФИО] отменены и дело производством прекращено, при этом президиум сослался на то, что данный вопрос должен быть рассмотрен в порядке ст. 448 УПК РФ. Заместитель Генерального прокурора РФ в надзорном представлении поставил вопрос об отмене постановления президиума, поскольку в данном случае действуют правила ст.ст. 144, 145 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ постановление президиума отменила, указав следующее. Требования ст. 448 УПК РФ действуют при возбуждении уголовного дела в отношении категории лиц, в которым применяется особый порядок производства по уголовным делам, и ст. 448 УПК РФ не содержит положений, которые обязывали бы Генерального прокурора РФ в таком же порядке принимать и решение об отказе в возбуждении уголовного дела в отношении федерального судьи. Определение N 71-Дп04-2 по делу [ФИО] 13. Оправдательный приговор отменен ввиду несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам уголовного дела, установленным судом первой инстанции. Органами предварительного следствия [ФИО] обвинялась в том, что, являясь следователем милиции, приняв к своему производству уголовное дело, возбужденное по факту покушения на кражу чужого имущества, совершенного [ФИО], [ФИО] и [ФИО], в нарушение ст. 143 УПК РСФСР и типовой должностной инструкции следователя при наличии достаточных доказательств из личной заинтересованности не привлекла в качестве обвиняемых [ФИО] и [ФИО], в период с 4 мая по 28 июня 2001 г. изъяла из дела протоколы очных ставок между подозреваемыми, в которых [ФИО] и [ФИО] изобличали себя в совершении преступления. 25 июня 2001 г. [ФИО] вынесла постановление о прекращении уголовного дела в отношении [ФИО] и [ФИО] за отсутствием состава преступления, тем самым, незаконно освободив их от уголовной ответственности. 28 июня 2001 г. данные нарушения были выявлены руководством следственного управления, постановление о прекращении дела было отменено и дело было направлено в суд с обвинительным заключением. 25 сентября 2001 г. в отношении [ФИО] и [ФИО] был постановлен обвинительный приговор. По приговору суда [ФИО] была оправдана по обвинению в совершении преступления, предусмотренного ст. 300 УК РФ за отсутствием в ее действиях состава преступления. Суд указал в приговоре, что [ФИО] и [ФИО] на момент вынесения следователем постановления о прекращении дела не являлись подозреваемыми, так как со дня избрания в отношении них меры пресечения в виде подписки о невыезде прошло более 10 дней, а обвинение им не было предъявлено. В кассационном представлении прокурора ставился вопрос об отмене оправдательного приговора в связи с неправильным применением уголовного закона и нарушением норм уголовно-процессуального закона. По мнению автора представления, вывод суда о том, что [ФИО] и [ФИО] не являлись подозреваемыми, сделан ввиду неправильного толкования ст.ст. 52 и 90 УПК РСФСР, из которых не следует, что непредъявление обвинения в установленный законом срок влечет не только отмену меры пресечения, но и приводит подозреваемого в статус свидетеля. Судебная коллегия по уголовным делам Верховного Суда РФ приговор отменила по следующим основаниям. Действия по незаконному освобождению лица от уголовной ответственности не ограничиваются вынесением постановления о прекращении уголовного дела, как указано судом. Действия по созданию условий для вынесения такого постановления также являются объективной стороной преступления, предусмотренного ст. 300 УК РФ. Суд в приговоре указал, что [ФИО] и [ФИО] перестали быть подозреваемыми, так как им не было предъявлено обвинение в 10 дневный срок после избрания меры пресечения. Однако суд оставил без внимания, что предъявить [ФИО] и [ФИО] обвинение в установленный законом срок должна была сама [ФИО], которая этого не сделала при наличии имеющихся доказательств их вины в совершении преступления. Между тем именно это обстоятельство вменялось ей в вину как нарушение ст. 143 УПК РСФСР и типовой должностной инструкции следователя. В результате обвинение в этой части не нашло своей оценки в приговоре суда. Из дела видно, что и после истечения 10 дневного срока со дня избрания меры пресечения в отношении [ФИО] и [ФИО] производились следственные действия, направленные на их изобличение. В частности, проводились очные ставки между ними и сотрудниками милиции, производившими задержание [ФИО] и [ФИО] непосредственно при совершении преступления. При этом в протоколах очных ставок [ФИО] именовала [ФИО] и [ФИО] подозреваемыми и обеспечила адвокатами. Кроме того, как следует из постановления Конституционного суда РФ от 27 июня 2000 г. N 11-П \"По делу о проверке конституционности положений части первой статьи 47 и части второй статьи 51 УПК РСФСР в связи с жалобой гражданина [ФИО]\", к числу оснований, согласно которым лицо приобретает статус подозреваемого, необходимо отнести и проведение в отношении лица следственных действий или применение иных мер в целях его изобличения либо свидетельствующих о наличии подозрения против него. Дело направлено на новое рассмотрение в тот же суд в ином составе судей. Определение N 4-о04-41 по делу [ФИО] 14. Суд обоснованно взыскал с осужденного за разбой компенсацию морального вреда. По приговору суда [ФИО] осужден по п.п. \"б\", \"в\" ч. 3 ст. 162 УК РФ. Постановлено взыскать с [ФИО] и [ФИО] в пользу [ФИО] в возмещение материального ущерба 184.847 рублей солидарно и по 50.000 рублей компенсации морального вреда. Установлено, что в ходе разбойного нападения потерпевшему был причинен ущерб в крупном размере на общую сумму 178.102 рубля, остальные деньги остались на месте преступления и были возвращены затем потерпевшей. Судебная коллегия по уголовным делам Верховного Суда РФ приговор изменила, исключила осуждение [ФИО] по п. \"в\" ч. 3 ст. 162 УК РФ. Постановлением судьи городского суда действия [ФИО] переквалифицированы с п. \"б\" ч. 3 ст. 162 УК РФ на ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.), исключено применение дополнительного наказания в виде конфискации имущества. В надзорной жалобе осужденный [ФИО] поставил вопрос об отмене судебных решений в части взыскания с него морального вреда в связи с непричастностью к убийству потерпевшего, а в части возмещения материального ущерба - в связи с неправильным установлением размера ущерба. Президиум Верховного Суда РФ надзорную жалобу осужденного удовлетворил частично по следующим основаниям. По смыслу закона моральный вред - это в том числе нравственные или физические страдания, причиненные действиями, посягающими на принадлежащие гражданину от рождения нематериальные блага (жизнь, здоровье). Разбой предусматривает применение осужденными насилия, опасного для жизни и здоровья потерпевшего, и поэтому судом с [ФИО] обоснованно взыскана компенсация морального вреда. С доводами надзорной жалобы о неверном установлении размера причиненного разбоем материального ущерба согласиться нельзя, так как размер ущерба установлен в соответствии с показаниями потерпевшей [ФИО], достоверно знавшей о количестве денег у убитого сына. Постановление Президиума Верховного Суда РФ N 634п04 по делу [ФИО] и [ФИО] работы с законодательством"
}