{
  "title": "Обзор практики рассмотрения в 2019 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 8 июля 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2019 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 8 июля 2020 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2019 году дел об усыновлении детей - граждан Российской Федерации иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление). В 2019 году областными и равными им судами с вынесением решения рассмотрено 203 дела о международном усыновлении, что на 20,7% меньше, чем в 2018 году (256 дел). По сравнению с 2016 годом, когда было рассмотрено с вынесением решения 433 дела о международном усыновлении, в 2019 году количество таких дел уменьшилось на 53,1%. С удовлетворением требования в 2019 году рассмотрено 202 дела, с отказом в удовлетворении требования - 1 дело. Таким образом, продолжает сохраняться устойчивая тенденция к ежегодному снижению количества дел о международном усыновлении. Наибольшее количество дел о международном усыновлении с вынесением решения в 2019 году рассмотрено Кемеровским областным судом (37 дел), Пермским краевым судом и Ленинградским областным судом (по 16 дел), Приморским краевым судом (13 дел), Красноярским краевым судом (12 дел). Чаще всего в 2019 году российских детей усыновляли граждане Италии (64,8% дел, рассмотренных с удовлетворением заявления). Обобщение судебной практики показало, что при рассмотрении указанной категории дел судами соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, а также учитываются разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 года N 37 (далее - постановление Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8). Абсолютное большинство дел данной категории рассмотрено в установленный частью 1 статьи 154 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) двухмесячный срок со дня поступления заявления в суд. Обобщение судебной практики свидетельствует о том, что судьями правильно разрешается вопрос о возможности принятия заявления об усыновлении к производству суда. В 2019 году заявления об усыновлении детей нередко подавались с нарушением статей 131, 270 и 271 ГПК РФ. Установив данное обстоятельство, судьями выносилось определение об оставлении заявления без движения, в котором устанавливался срок для исправления недостатков заявления. В большинстве случаев основанием для оставления заявления без движения являлось непредставление заявителями (их представителями) вместе с заявлением всех необходимых документов, предусмотренных статьей 271 ГПК РФ (например, разрешения компетентного органа соответствующего государства на въезд усыновляемого ребенка в это государство и его постоянное жительство на территории этого государства; справок с места работы о заработной плате либо копии декларации о доходах или иного документа о доходах; заключения о медицинском обследовании усыновителей). Если заявители не выполняли в установленный срок указания судьи об исправлении недостатков заявления, оно на основании части 2 статьи 136 ГПК РФ возвращалось заявителям. Согласно части первой статьи 4 Федерального закона от 28 декабря 2012 года N 272-ФЗ \"О мерах воздействия на лиц, причастных к нарушениям основополагающих прав и свобод человека, основополагающих прав и свобод граждан Российской Федерации\" запрещается передача детей, являющихся гражданами Российской Федерации, на усыновление (удочерение) гражданам Соединенных Штатов Америки, а также осуществление на территории Российской Федерации деятельности органов и организаций в целях подбора и передачи детей, являющихся гражданами Российской Федерации, на усыновление (удочерение) гражданам Соединенных Штатов Америки, желающим усыновить (удочерить) указанных детей. Руководствуясь данной нормой, Алтайский краевой суд отказал в принятии заявления гражданина Соединенных Штатов Америки об усыновлении несовершеннолетнего гражданина Российской Федерации. Имели место случаи приостановления производства по делам о международном усыновлении. Причинами, послужившими основанием для приостановления, являлись, в частности, направление судом в соответствии со статьей 62 ГПК РФ судебного поручения, назначение экспертизы. Например, Верховным Судом Республики Коми приостанавливалось производство по одному из дел о международном усыновлении ввиду необходимости допроса в порядке судебного поручения родственников несовершеннолетнего о возможности принять его в свою семью на воспитание. После устранения обстоятельства, которое явилось основанием для приостановления, производство по делу было возобновлено и рассмотрено в срок, не превышающий двух месяцев с момента поступления заявления. Заявление об усыновлении судом было удовлетворено. Производство по пяти из десяти оконченных Иркутским областным судом в 2019 году с вынесением решения дел о международном усыновлении приостанавливалось по основанию, предусмотренному абзацем четвертым статьи 216 ГПК РФ, на период проведения психолого-педагогических экспертиз. В 2019 году имели место случаи прекращения производства по делу о международном усыновлении. Основной причиной прекращения производства по делу о международном усыновлении являлся отказ заявителей от заявления об усыновлении. Например, основанием для прекращения Челябинским областным судом производства по делу по заявлению граждан Испании об усыновлении гражданина Российской Федерации стал отказ заявителей от заявления об усыновлении ввиду состояния здоровья ребенка. Проведенное обобщение судебной практики показало, что по большинству рассмотренных в 2019 году дел о международном усыновлении усыновителями являлись супруги. По ряду дел дети усыновлялись отчимом или мачехой, либо лицом, являющимся родственником ребенка. Например, Оренбургским областным судом рассмотрено заявление гражданки Республики Таджикистан об усыновлении своего внука, признанного инвалидом, опекуном которого она являлась. Как установил суд, мать ребенка лишена родительских прав, сведения об отце ребенка в запись акта о рождении ребенка не внесены. Заявление бабушки ребенка об усыновлении внука судом было удовлетворено. Решением Московского городского суда удовлетворено заявление гражданина Армении, зарегистрированного в городе Москве, об усыновлении несовершеннолетнего, приходящегося ему племянником и проживающего у него после смерти родителей. Помимо прочего, в решении суда отражено, что разница в возрасте между усыновителем, не состоящим в браке, и усыновляемым ребенком составляет более шестнадцати лет, что соответствует требованиям пункта 1 статьи 128 Семейного кодекса Российской Федерации (далее - СК РФ). В соответствии с пунктом 4 статьи 124 СК РФ иностранные граждане и лица без гражданства вправе усыновить российских детей, если невозможно передать усыновляемого ребенка на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников, а также если истекли двенадцать месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. Учитывая это, судами при рассмотрении дел о международном усыновлении в каждом случае выяснялся вопрос о том, предлагался ли ребенок на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление его родственникам. Как показало проведенное обобщение, органами опеки и попечительства запрашивались актовые записи о рождении родителей ребенка, на основании которых устанавливалось, кто является бабушкой и дедушкой ребенка, есть ли другие родственники, место их регистрации (жительства). Данные сведения проверялись указанными органами путем направления запроса в миграционные органы и выхода представителя органа опеки и попечительства по адресу места регистрации (жительства) родственников. Установленные родственники в большинстве случаев оформляли письменные заявления об отказе принятия ребенка в семью с указанием причин отказа. Как правило, основными причинами, по которым родственники детей отказывались принять их в свои семьи, являлись тяжелое материальное положение, вызванное отсутствием постоянной работы, неудовлетворительные жилищные условия, преклонный возраст, состояние здоровья (родственника ребенка и /или усыновляемого ребенка), отсутствие родственных чувств к ребенку. Исследуя вопрос о принятых мерах по устройству ребенка в семьи российских граждан суды в необходимых случаях допрашивали родственников ребенка в качестве свидетелей. Например, в ходе рассмотрения Красноярским краевым судом дела об усыновлении гражданами Италии несовершеннолетних граждан Российской Федерации в качестве свидетелей были допрошены родственники несовершеннолетних, а именно: их тетя по линии отца, которая пояснила, что не желает принимать племянников в свою семью в связи с тяжелым материальным положением, а также двоюродный брат, который также отказался от усыновления, сославшись на то, что временно не работает и имеет на иждивении маленького ребенка. Указанные родственники дали согласие на усыновление детей иностранными гражданами. Кроме того, по данному делу суд допросил бабушку несовершеннолетних по линии отца. При этом опрос был произведен посредством видеоконференц-связи ввиду удаленности ее места проживания и преклонного возраста. Бабушка детей пояснила, что в силу своего возраста и состояния здоровья не может взять внуков в семью и воспитывать их, однако она не возражает против усыновления детей иностранными гражданами, поскольку, по ее мнению, это будет соответствовать интересам детей, родители которых ведут асоциальный образ жизни. Заявление об усыновлении судом было удовлетворено. По ряду дел в целях проверки обстоятельств о возможности передачи несовершеннолетнего в семью его родственников суды направляли судебные поручения о допросе родственников ребенка по месту их жительства. Например, при рассмотрении Верховным Судом Республики Коми дела по заявлению супругов - граждан Италии об усыновлении мальчика, 2010 года рождения, судом было установлено, что у ребенка по линии отца есть бабушка, 1957 года рождения, и тетя, 1989 года рождения. Органом опеки и попечительства указанным лицам направлялись уведомления с просьбой выразить мнение о возможности/невозможности устройства несовершеннолетнего в их семью. Данных граждан также неоднократно посещал специалист по месту жительства. Как установил суд, ни бабушка, ни тетя ни разу не навещали мальчика в детском доме, однако во время посещения их представителями органа опеки и попечительства они не согласились с тем, чтобы ребенок воспитывался в чужой семье. С целью выяснения вопроса о возможности передачи несовершеннолетнего мальчика в семьи его родственников судом было направлено судебное поручение о допросе тети и бабушки в качестве свидетелей по месту их жительства. В судебном заседании бабушка высказала желание взять ребенка под опеку, однако пояснила, что возможности сделать это она не имеет. Тетя ребенка также подтвердила в суде намерение взять ребенка в семью, однако, как установил суд, каких-либо действий по устройству ребенка в свою семью не предпринимала, объяснив свое бездействие желанием улучшить свои жилищные условия (а именно - сделать ремонт в квартире) и отсутствием знаний о процедуре и порядке устройства ребенка в семью. Судом предоставлялось тете время для принятия мер по устройству ребенка в ее семью. Органом опеки и попечительства тете и ее супругу была дана подробная консультация по вопросу оформления опеки над несовершеннолетним, выдан перечень необходимых документов. При последнем посещении представителями органами опеки и попечительства тетя ребенка сообщила о решении оформить опекуном ребенка своего супруга, не являющегося родственником ребенка. В результате проведенной беседы органом опеки и попечительства был сделан вывод об отсутствии заинтересованности супругов принять племянника на воспитание в свою семью, поскольку конкретные действия по сбору документов для оформления опеки данными лицами фактически не осуществлялись. В акте о невозможности передачи несовершеннолетнего в семью родственников орган опеки и попечительства указал, что устройство мальчика в семью тети невозможно и нецелесообразно, поскольку родственники не заинтересованы принять ребенка в свою семью на воспитание, за весь период нахождения мальчика в детском учреждении они его ни разу не навестили. Исследовав все обстоятельства по делу, суд пришел к выводу о том, что усыновление ребенка гражданами Италии с учетом его возраста и состояния здоровья - это единственно возможный вариант устройства ребенка в семью, поскольку поведение биологических родственников мальчика в течение длительного времени показало, что они не намерены принимать ребенка в свои семьи. При рассмотрении судами дел о международном усыновлении в обязательном порядке у органов опеки и попечительства и регионального оператора запрашивались сведения о количестве и конкретных кандидатах в усыновители граждан Российской Федерации, которым выдавалось направление на посещение ребенка за весь период его нахождения на учете в федеральном банке данных о детях, оставшихся без попечения родителей. Во всех случаях судами подробно изучалась информация о том, сколько раз ребенок предлагался к усыновлению российским гражданам и причины отказа этих граждан взять ребенка в семью на воспитание. Например, при рассмотрении Красноярским краевым судом дела об усыновлении двух несовершеннолетних (брата и сестры) гражданами Италии было установлено, что дети неоднократно предлагались для передачи на воспитание в семьи российских граждан, сведения о которых содержатся в личном деле детей. Судом установлено, что девочка предлагалась для усыновления 61 семье граждан Российской Федерации, другой несовершеннолетний - 15 семьям граждан Российской Федерации. Ознакомившись со сведениями о детях, указанные граждане отказались от получения направлений для личного общения с детьми по причине несоответствия данных о детях их пожеланиям, а также в связи с отдаленностью муниципального района, где находились дети. С учетом указанных обстоятельств, а также принимая во внимание, что заявители выразили желание усыновить обоих детей, суд удовлетворил их заявление. По одному из дел о международном усыновлении, рассмотренных Алтайским краевым судом, ребенок предлагался на усыновление 40 семьям граждан Российской Федерации, а по другому делу - 50 семьям граждан Российской Федерации. По делу об усыновлении ребенка гражданами Италии, рассмотренному Саратовским областным судом, со сведениями о ребенке с целью его усыновления знакомились 47 российских семей. В качестве причин отказа взять ребенка на воспитание в семью граждане Российской Федерации, не являющиеся родственниками ребенка, как правило, указывали на наличие у ребенка различных заболеваний, инвалидности, асоциальный образ жизни родителей ребенка. Материалы, представленные органами опеки и попечительства и региональным оператором о предпринятых мерах по устройству ребенка в семьи граждан Российской Федерации, исследовались судом, а установленные обстоятельства по данному вопросу отражались в судебном решении с указанием основных причин отказов взять ребенка на воспитание в семью и вывода суда о невозможности устроить ребенка в семьи российских граждан, несмотря на предпринятые данными органами действия. В соответствии со статьей 273 ГПК РФ заявление об усыновлении рассматривается с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, ребенка, достигшего возраста четырнадцати лет, а в необходимых случаях родителей, других заинтересованных лиц и самого ребенка в возрасте от десяти до четырнадцати лет. Как показало проведенное обобщение, при рассмотрении в 2019 году всех дел о международном усыновлении требования указанной нормы судами соблюдались. Например, Саратовским областным судом к участию в делах об усыновлении детей привлекались представитель государственного опекуна усыновляемого ребенка (учреждений, в которых находились дети) и представитель центра по усыновлению министерства образования области, что позволило суду более полно оценить фактические обстоятельства дел и сделать вывод о возможности усыновления ребенка конкретными заявителями. Участвуя в рассмотрении дела, представитель государственного опекуна давал суду подробную медико-социальную характеристику ребенка, разъяснял его социальный статус и психологические особенности, отношение ребенка к возможному усыновлению, установление эмоционального контакта усыновителей с ребенком и подтверждал свое письменное согласие на усыновление. Также представитель государственного опекуна давал пояснения в отношении состояния здоровья ребенка, что позволяло суду убедиться в том, что заявителям понятен диагноз ребенка, тяжесть его заболевания и они готовы усыновить ребенка с имеющимися заболеваниями и имеют возможность обеспечить ему надлежащее медицинское обслуживание. Соблюдая положения статьи 57 СК РФ и статьи 12 Конвенции о правах ребенка, суды в судебном заседании выясняли мнение детей, достигших возраста десяти лет, по вопросу их усыновления. В частности, мнение детей, достигших возраста десяти лет, и детей более старшего возраста выяснялось Верховным Судом Республики Адыгея, Верховным Судом Республики Бурятия, Верховным Судом Республики Саха (Якутия), Красноярским и Пермским краевыми судами, Архангельским, Иркутским, Кемеровским и Кировским областными судами, Московским городским судом. Например, при рассмотрении Кемеровским областным судом одного из дел о международном усыновлении, опрошенная в судебном заседании несовершеннолетняя, 2009 года рождения, в присутствии социального педагога детского дома пояснила, что понимает, что заявители - граждане Италии хотят ее удочерить, они ей нравятся и она согласна уехать с ними в Италию и изменить фамилию. Заявление граждан Италии об удочерении ребенка судом было удовлетворено. Решением Иркутского областного суда также было удовлетворено заявление гражданина Италии и гражданки России об усыновлении мальчика, 2008 года рождения. На момент рассмотрения дела мальчик достиг десятилетнего возраста. Опрошенный в присутствии педагога ребенок указал, что любит играть в подвижные игры, у него много друзей в интернате, заявители трижды приезжали к нему, он общался с ними по несколько дней, они вместе гуляли, посещали кинотеатр, боулинг и кафе. Ему нравится общаться с ними, играть, он их считает добрыми, веселыми и хотел бы называть их мамой и папой, жить в их семье, хотел бы, чтобы они им гордились. Ребенок также пояснил, что на протяжении нескольких месяцев он изучает итальянский язык с преподавателем и может строить простые диалоги. Благодаря регулярному общению посредством скайпа он много узнал об укладе жизни заявителей, знает, чем они занимаются, их увлечения, клички их домашних животных, мечтает поехать с усыновителями в Италию. Если суд приходил к выводу о том, что дети более младшего возраста в силу своего развития могут сформулировать свои взгляды по вопросам их усыновления, то такие несовершеннолетние также опрашивались в судебном заседании. При этом судом выяснялось мнение руководителя учреждения, в котором воспитывался ребенок, а также представителя органа опеки и попечительства о возможности опроса ребенка в судебном заседании. Данное мнение основывалось на результатах проведенного в детском учреждении тестирования ребенка, заключениях врачей, педагога-психолога относительно того, достиг ли ребенок достаточной степени развития и способен ли он формулировать свои собственные взгляды, а также не отразится ли негативно опрос ребенка в суде на его психическом или физическом состоянии. В частности, дети, не достигшие возраста десяти лет, опрашивались в судебном заседании Верховным Судом Республики Бурятия, Верховным Судом Республики Коми, Красноярским и Ставропольским краевыми судами, Архангельским, Владимирским и Смоленским областными судами, Санкт-Петербургским городским судом. Например, Красноярский краевой суд, рассматривая дело по заявлению граждан Италии об усыновлении двоих несовершеннолетних детей, 2010 года рождения и 2012 года рождения, с учетом мнения руководителя детского дома, представителя органа опеки и попечительства, пришел к выводу о возможности проведения опроса детей в судебном заседании, поскольку мальчики рассудительны, открыты для общения и в силу своего развития могут формулировать свои взгляды. Суд выяснял отношение детей к усыновителям и их желание проживать с заявителями, а также, понимают ли дети, что им предстоит уехать из привычной для них обстановки детского дома и привычного окружения в другую страну, проживать в семье заявителей, в их доме, что им предстоит учить другой язык, на котором они будут общаться с заявителями. Кроме того, суд выяснял, помнят ли дети своих биологических родителей и как относятся к тому, что у них будут другие родители, выяснялись вопросы, касающиеся общения детей с усыновителями. Так, один из опрошенных в судебном заседании несовершеннолетних в присутствии педагога-психолога пояснил, что он и его младший брат подружились с заявителями, с нетерпением ждали очередной встречи, называют их мамой и папой, своих родителей не помнят, очень хотят иметь свою семью и свой дом, готовы уехать в другую страну и выучить итальянский язык, на котором разговаривают их будущие родители. Заявление об усыновлении несовершеннолетних судом было удовлетворено. При наличии в материалах дела заключения специалистов детского учреждения и органа опеки и попечительства о нецелесообразности опроса ребенка, не достигшего возраста десяти лет, в судебном заседании, судом ребенок не опрашивался. В частности, судом Еврейской автономной области при рассмотрении заявления граждан Италии об усыновлении ребенка, достигшего возраста семи лет, выяснялся вопрос о возможности его опроса в судебном заседании. В материалы дела было представлено психолого-педагогическое заключение детского учреждения, в котором воспитывался несовершеннолетний, о нецелесообразности участия ребенка в судебном заседании. На основании данного заключения орган опеки и попечительства также посчитал нецелесообразным опрос ребенка в судебном заседании. В указанном случае ребенок непосредственно судом не опрашивался, его мнение относительно усыновления выяснялось органом опеки и попечительства и представителями детского учреждения, где он воспитывался, и было учтено судом при рассмотрении дела. По всем рассмотренным в 2019 году делам о международном усыновлении суды выясняли причины, по которым заявители решили прибегнуть к процедуре усыновления, а также что послужило основанием для принятия ими решения об усыновлении ребенка, являющегося гражданином Российской Федерации. Как показало проведенное обобщение судебной практики, почти во всех случаях причиной принятия решения об усыновлении (удочерении) ребенка являлось отсутствие у супругов биологических детей и невозможность (либо крайне малая степень прогнозируемой возможности) иметь их в будущем. При этом заявители указывали на то, что усыновление в Российской Федерации носит понятный характер, им близка культура России, часть заявителей общается в стране своего проживания с семьями, усыновившими детей - граждан Российской Федерации. По ряду рассмотренных судами дел о международном усыновлении при наличии у заявителей ранее усыновленного ребенка из Российской Федерации основанием для обращения с заявлением об усыновлении гражданина Российской Федерации являлось, кроме желания увеличить семью, наличие положительного опыта предыдущего усыновления. При рассмотрении Красноярским краевым судом одного из заявлений об усыновлении несовершеннолетнего, заявители - граждане Израиля пояснили, что, имея положительный опыт усыновления ребенка из России, они решили усыновить второго ребенка также из России, хотят, чтобы дети были одной страны происхождения, с особенностями развития, которые им уже знакомы. Заявление об усыновлении судом было удовлетворено. В практике суда Еврейской автономной области имел место случай, когда усыновители - граждане Израиля указали в качестве причин усыновления гибель их собственного сына в 18-летнем возрасте при спасении тонущего ребенка, а в качестве мотива усыновления детей из Российской Федерации (брата и сестры) то, что они сами являются выходцами из России, русский язык является для них родным. Проведенное обобщение судебной практики показало, что при рассмотрении заявлений об усыновлении детей, имеющих братьев (сестер), суды неукоснительно соблюдали положения пункта 3 статьи 124 СК РФ и удовлетворяли такие заявления только в том случае, если раздельное усыновление братьев и сестер отвечало интересам усыновляемого ребенка. Вопрос о возможности усыновления ребенка, имеющего братьев и/или сестер, исследовался, в частности, Верховным Судом Республики Коми, Верховным Судом Республики Саха (Якутия), Верховным Судом Удмуртской Республики, Красноярским и Ставропольским краевыми судами, Архангельским, Кировским, Ленинградским, Новосибирским, Свердловским и Ярославским областными судами, Санкт-Петербургским городским судом, судом Еврейской автономной области. По ряду дел суды выясняли мнение братьев (сестер) усыновляемых детей по вопросу их раздельного усыновления. При рассмотрении судом Еврейской автономной области заявления граждан Израиля об удочерении несовершеннолетней судом было установлено, что у удочеряемой, 2016 года рождения, имеется 4 сестры, две из которых (2001 года рождения и 2002 года рождения) находятся под опекой и проживают в другом городе. При этом несовершеннолетние представили заявления о согласии на удочерение сестры, указав, что о ее существовании они узнали в связи с разрешением вопроса об ее удочерении, ранее девочку никогда не видели, с ней не проживали. Две другие сестры удочеряемой (2004 года рождения и 2008 года рождения) воспитываются в детских учреждениях. С целью выяснения вопроса о наличии и сохранении между детьми родственных связей они были опрошены в судебном заседании в присутствии педагога. Девочки пояснили, что со своей сестрой не знакомы, ее не видели и связи не поддерживают. Девочки, а также представители детских учреждений, в которых они находятся, выразили согласие (в том числе письменное) на удочерение несовершеннолетней иностранными гражданами. Учитывая, что заявители, зная о наличии у удочеряемой еще четырех сестер, подтвердили свое желание принять в семью только одного ребенка, в отношении которого они обратились с заявлением, учитывая заключение органа опеки и попечительства о возможности раздельного усыновления детей, а также принимая во внимание, что между удочеряемой и другими сестрами родственные связи не сформированы, суд пришел к выводу о том, что удочерение несовершеннолетней иностранными гражданами в указанном случае не нарушает ее права и соответствует ее интересам. Как показало проведенное обобщение, по ряду рассмотренных судами в 2019 году дел усыновители просили усыновить двух и более детей. В большинстве случаев дети имели родственные связи. Красноярским краевым судом в пяти случаях удовлетворены заявления иностранных граждан об усыновлении двух детей. Во всех случаях дети имели родственные связи. Заявления об усыновлении двух детей были рассмотрены также Верховным Судом Республики Бурятия, Верховным Судом Республики Коми, Верховным Судом Республики Саха (Якутия), Пермским краевым судом, Архангельским, Кировским, Ленинградским, Свердловским и Ярославским областными судами, судом Еврейской автономной области. При этом Пермским краевым судом в 2019 году рассмотрено 8 гражданских дел об усыновлении двух и более детей, являющихся родственниками. По всем указанным 8 гражданским делам заявителями являлись граждане Республики Аргентины: три дела рассмотрено об усыновлении двух детей, четыре дела рассмотрено об усыновлении трех детей и одно дело - об усыновлении четырех детей. В Верховном Суде Республики Саха (Якутия) имелось два случая удовлетворения заявления об усыновлении (удочерении) двух детей, являющихся сводными братом и сестрой. Обобщение судебной практики показало, что суды во всех случаях проверяли, отвечают ли возраст усыновляемого либо состояние его здоровья рекомендациям, которые даны усыновителям в социально-психологическом отчете или в свидетельстве о способности быть усыновителями. В необходимых случаях заявители представляли в суд дополнительные документы по указанному вопросу. Например, при рассмотрении Красноярским краевым судом заявления гражданина Испании и гражданки Российской Федерации об усыновлении несовершеннолетнего, 2011 года рождения, было установлено, что возраст данного ребенка превышал установленный в социально-психологическом отчете предельный возраст ребенка, который рекомендован усыновителям. В связи с этим в суд было предоставлено дополнительное заключение к социально-психологическому отчету о способности заявителей усыновить ребенка в возрасте до восьми лет десяти месяцев. Омским областным судом рассмотрено заявление граждан Франции. Из первоначального заключения, представленного гражданами Франции, следовало, что они могут усыновить одного ребенка любого этнического происхождения в возрасте от одного до пяти лет, не являющегося носителем необратимого заболевания и без инвалидности. С учетом того, что усыновляемый ребенок достиг возраста шести лет и являлся инвалидом, в судебное заседание заявители представили разрешение на усыновление одного ребенка в возрасте шести лет, любого этнического происхождения и с наличием инвалидности. Решением суда заявление об усыновлении было удовлетворено. Поскольку одним из факторов, влияющих на установление контакта с ребенком, является непосредственное общение ребенка с кандидатами в усыновители, суды изучали заключение психолога о длительности и характере общения заявителей и усыновляемого ребенка. Проведенное обобщение судебной практики показало, что, как правило, усыновители общались с ребенком 2-3 раза в течение нескольких дней по несколько часов. Имели место более продолжительные встречи с детьми. В ходе рассмотрения Красноярским краевым судом заявления граждан Италии об усыновлении было установлено, что заявители после знакомства с несовершеннолетними, 2008 года рождения и 2012 года рождения, во время первого визита встречались с детьми пять раз, общение длилось по целому дню: они играли с детьми, раскрашивали картинки, учили иностранные слова, ходили с детьми в зоопарк, цирк. Во время второго визита усыновители и дети общались на протяжении пяти дней ежедневно в течение целого дня. В указанные дни усыновители и дети ходили в кино, развлекательный детский центр. После первого визита усыновителей их общение с детьми продолжалось посредством телефонных разговоров, электронной почты и видеозвонков. В суде заявители пояснили, что для принятия решения об усыновлении этих детей им достаточно количества проведенного с ними времени, поскольку за указанный период они смогли понять характер каждого из детей, их психоэмоциональные особенности, привычки, интересы. В случаях, когда судом выяснялось, что заявители ранее усыновляли детей (в том числе граждан Российской Федерации), суды подробно исследовали, насколько успешно такие кандидаты в усыновители справляются со своими родительскими обязанностями в отношении ранее усыновленных детей. В этих целях суды исследовали представленные социально-психологические отчеты об условиях жизни и о воспитании ранее усыновленных заявителями детей, медицинские заключения о состоянии здоровья этих детей, сведения из компетентных органов о выполнении заявителями обязательств по постановке усыновленных детей на консульский учет и представлению послеусыновительных отчетов. Например, по одному из дел, рассмотренных Ярославским областным судом, у заявителей - граждан Италии уже имелся усыновленный русскоговорящий ребенок (усыновлен в 2011 году в городе Севастополе). Судом установлено, что период адаптации данного ребенка к жизни в их стране прошел благополучно. В настоящее время ребенок выучил язык, успешно обучается в школе, отношения в семье хорошие. Также судом установлено, что несовершеннолетний поддерживает желание родителей усыновить ребенка именно из России, готов оказать ему поддержку и помощь. Имел место случай, когда заявителями был усыновлен ребенок - родственник ранее усыновленного ими несовершеннолетнего. При рассмотрении Ленинградским областным судом дела по заявлению граждан Израиля было установлено, что кандидатами в усыновители в 2018 году была удочерена сестра удочеряемой девочки. В судебном заседании заявители дополнительно пояснили, что хотят удочерить девочку, чтобы обрести большую семью и реализовать свои родительские чувства. При первом усыновлении они знали, что у удочеренной ими девочки есть сестра, но она была очень маленькой, однако, как только появилась возможность, они сразу начали процедуру удочерения и сейчас хотят удочерить именно сестру их старшей дочери. Заявление об удочерении судом было удовлетворено. При рассмотрении дел об усыновлении иностранными гражданами детей, у которых была сформирована разговорная речь на родном языке, в судебных заседаниях выяснялся вопрос о том, владеют ли усыновители русским языком (и если владеют, то в какой степени). Также выяснялся вопрос о наличии языкового барьера и возможности его преодоления с учетом возраста ребенка. Как показало проведенное обобщение, все заявители считали этот вопрос очень важным. Часть из них поясняла, что стремятся найти или уже имеют в окружении (среди родственников или друзей) лиц, владеющих русским языком; некоторые осваивают самостоятельно необходимые для общения с ребенком слова; часть не исключала посещение ребенком русской школы в их стране; многие заявители поддерживают связи с лицами, уже усыновившими ребенка из России, а также планируют привлечение педагогов-психологов для помощи ребенку в овладении языком страны проживания. Во многих случаях контакт, который устанавливался между усыновителями и ребенком уже на стадии общения, позволял им понимать друг друга на бытовом уровне. По одному из рассмотренных Алтайским краевым судом дел о международном усыновлении суду были представлены свидетельства международной ассоциации, подтверждающие прохождение заявителями-супругами базового курса русского языка (10 занятий, по 2 часа в день), включающего ознакомление с культурой России, получение дидактического материала, с помощью которого они научились использовать необходимую тематику для контакта с ребенком. По другому делу, рассмотренному Смоленским областным судом, заявители пояснили в суде, что после приезда девочки в Италию первое время к ним будет приходить преподаватель для обучения девочки итальянскому языку, а заявителей - русскому и тем самым поможет им преодолеть языковой барьер. По делам о международном усыновлении, рассмотренным Верховным Судом Республики Бурятия, все усыновители проходили курсы русского языка, о чем им были выданы свидетельства. В 2019 году по большинству рассмотренных судами дел о международном усыновлении представленные заявителями медицинские заключения отвечали требованиям российского законодательства. Также судами проверялось, не истек ли с момента выдачи медицинских заключений о состоянии здоровья заявителей установленный шестимесячный срок. В случае истечения указанного срока суд предлагал заявителям устранить указанный недостаток. Определением судьи Иркутского областного суда оставлено без движения заявление граждан Италии об усыновлении гражданина Российской Федерации, 2010 года рождения, в связи с тем, что срок действия приложенных к заявлению медицинских заключений о состоянии здоровья усыновителей истек. Заявителям был предоставлен срок для устранения недостатка, однако, поскольку в указанный срок недостаток не был устранен, определением судьи заявление было возвращено заявителям. Верховным Судом Российской Федерации неоднократно обращалось внимание судов на недопустимость принятия судом в качестве доказательства отсутствия у усыновителей заболеваний, препятствующих им быть усыновителями, заключений врачей частной практики. Учитывая это, Красноярский краевой суд правильно оставил без движения заявление граждан Италии об удочерении несовершеннолетней ввиду того, что медицинское заключение о состоянии здоровья заявителей установленной формы в суд представлено не было, а заключения врача частной практики суд обоснованно счел ненадлежащим и недостаточным доказательством, подтверждающим отсутствие у усыновителей заболеваний, препятствующих им быть усыновителями. Заявителям был предоставлен срок для устранения недостатков. Заявители прошли медицинское обследование на территории Российской Федерации и представили суду заключение о результатах медицинского освидетельствования установленной формы, выданное государственным бюджетным учреждением здравоохранения, имеющим лицензию Министерства здравоохранения Красноярского края на осуществление медицинской деятельности при проведении медицинских освидетельствований кандидатов в усыновители, опекуны (попечители) или приемные родители. В 2019 году в практике областных и равных им судов имелись случаи назначения по делам о международном усыновлении экспертиз, привлечения к участию в деле специалистов, психологов. Например, по пяти рассмотренным Иркутским областным судом делам о международном усыновлении судом назначалось проведение психолого-педагогических экспертиз. Заключения, как правило, содержали выводы относительно готовности иностранных граждан быть усыновителями детей, которые имели отклонения в состоянии здоровья; установления детско-родительских отношений между усыновителями и усыновляемым ребенком (детьми); о готовности со стороны заявителей приложить все усилия для обеспечения лечения, воспитания усыновляемого ребенка (детей). Результаты заключений исследовались судами, и выводы относительно этих заключений отражены в решениях судов. По ряду дел с учетом интересов ребенка судами опрашивались медицинские работники детского учреждения, где воспитывался ребенок, а также педагоги-психологи. При рассмотрении Омским областным судом заявления граждан Франции об удочерении несовершеннолетней, 2014 года рождения, заявителям было рекомендовано пройти дополнительную консультацию психолога в связи с отсутствием у заявителей достаточной подготовки для воспитания ребенка с особенностями развития, а также представления о возможных изменениях и проблемах с учетом представленного анамнеза ребенка. В последующем психолог участвовала в судебном заседании в качестве специалиста, представила в материалы дела письменную информацию по итогам психолого-педагогической диагностики развития ребенка. После беседы с психологом заявители решили отказаться от удочерения несовершеннолетней, поскольку осознали возможность большого количества рисков, связанных с состоянием здоровья ребенка. При усыновлении ребенка, как правило, заявителями ставились вопросы об изменении фамилии, имени ребенка, об изменении или неприсвоении отчества (статья 134 СК РФ). По одному из дел, рассмотренных Верховным Судом Республики Коми, помимо вопроса об изменении фамилии детей и исключении из актовой записи об их рождении отчества, заявители просили изменить имена девочки и мальчика с добавлением второго имени к имеющемуся. Данные требования судом были удовлетворены. По всем делам изменение фамилии, имени и отчества усыновленного ребенка, достигшего возраста десяти лет, произведено судом с согласия ребенка, как того требует пункт 4 статьи 134 СК РФ. Например, при рассмотрении Иркутским областным судом дела об усыновлении ребенка, достигшего возраста десяти лет, ребенок был опрошен в судебном заседании. В ходе опроса суд также выяснил, согласен ли он на изменение своего имени. Вопрос об изменении фамилии с согласия детей, достигших возраста десяти лет, разрешался также, в частности, Верховным Судом Республики Адыгея (ребенок достиг возраста одиннадцати лет), Верховным Судом Республики Бурятия, Красноярским краевым судом и Кировским областным судом (ребенок достиг возраста десяти лет), Ленинградским областным судом (ребенок достиг возраста одиннадцати лет), Московским городским судом (ребенок достиг возраста двенадцати лет). В соответствии с пунктом 1 статьи 135 СК РФ для обеспечения тайны усыновления по просьбе усыновителя могут быть изменены дата рождения усыновленного ребенка, но не более чем на три месяца, а также место его рождения; изменение даты рождения усыновленного ребенка допускается только при усыновлении ребенка в возрасте до года; по причинам, признанным судом уважительными, изменение даты рождения усыновленного ребенка может быть разрешено при усыновлении ребенка, достигшего возраста одного года и старше. Руководствуясь указанной нормой, суды удовлетворяли требования заявителей об изменении даты и места рождения. При рассмотрении Нижегородским областным судом дела об усыновлении ребенка в возрасте до года было установлено, что медицинских противопоказаний к смене даты рождения для дальнейшего развития и роста ребенка не выявлено. Дата рождения изменена судом на три месяца. По ходатайству усыновителей суд также изменил место рождения ребенка, в качестве места рождения был указан город, в котором постоянно проживают усыновители. По рассмотренным Верховным Судом Республики Коми делам о международном усыновлении в отношении трех из четырех усыновленных детей заявителями ставился вопрос об изменении места их рождения на город Сыктывкар (место нахождения Верховного Суда Республики Коми). Данные требования судом были удовлетворены. Новосибирским областным судом удовлетворены требования граждан Франции и граждан Испании об изменении усыновленным детям места рождения с Новосибирской области на город Новосибирск. Как показало проведенное обобщение, по одному из дел усыновители ходатайствовали об обращении решения суда к немедленному исполнению и просили передать усыновляемого ребенка из детского учреждения в их семью. Нижегородский областной суд отказал в удовлетворении ходатайства со ссылкой на положения статьи 212 ГПК РФ, а именно на отсутствие исключительных обстоятельств, вследствие которых замедление в исполнении судебного акта может привести к затруднению в его исполнении в последующем и к нарушению прав и охраняемых законом интересов самого усыновляемого. В 2019 году при рассмотрении дел о международном усыновлении Иркутским областным судом по выявленным недостаткам было направлено 2 письма в адрес министра образования Иркутской области и министра социального развития, опеки и попечительства Иркутской области в связи с несвоевременным направлением усыновляемого ребенка для проведения медицинского освидетельствования, а также неполнотой принятых органами опеки и попечительства мер по установлению родственников ребенка и выяснению возможности устройства усыновляемого в их семьи."
}