{
  "title": "Обзор судебной практики Верховного Суда РФ за II квартал 2001 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 26 сентября 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за II квартал 2001 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 26 сентября 2001 г.) Вопросы квалификации преступлений 1. Убийство из хулиганских побуждений (п.\"и\" ч.2 ст.105 УК РФ) излишне квалифицировано по п.\"б\" ч.2 ст.105 УК РФ как убийство в связи с выполнением потерпевшим общественного долга. [ФИО], [ФИО], [ФИО] и др. распивали спиртные напитки в связи с проводами [ФИО] в армию. Когда спиртное закончилось, [ФИО], [ФИО] и [ФИО] пошли в магазин. По дороге они поругались, и [ФИО] и [ФИО] стали бить [ФИО]. Увидев происходящее, незнакомые ранее молодым людям [ФИО], [ФИО] и [ФИО] потребовали прекратить избиение. В ответ [ФИО] вызвал мужчин на драку, а [ФИО] вернулся домой и позвал находившихся там ребят на помощь, сказав, что их избивают. [ФИО], [ФИО] и [ФИО], заметив большое количество людей, приближающихся к ним, в целях защиты взяли в руки палки и побежали в разные стороны. [ФИО], [ФИО], [ФИО] и др. догнали [ФИО], сбили его с ног и стали наносить ему удары руками и ногами по голове, туловищу и другим частям тела. [ФИО] взял палку и ею бил потерпевшего по голове и телу. После того как [ФИО] перестал подавать признаки жизни, его перенесли во двор одного из домов, где продолжали избивать. От полученных повреждений [ФИО] скончался на месте. Суд первой инстанции квалифицировал действия [ФИО], [ФИО] и [ФИО] по пп.\"б\", \"ж\", \"и\" ч.2 ст.105 УК РФ. Кассационная инстанция оставила приговор без изменения. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об исключении из приговора и определения кассационной инстанции указания об осуждении [ФИО], [ФИО] и [ФИО] по п.\"б\" ч.2 ст.105 УК РФ. Президиум Верховного Суда РФ удовлетворил протест, указав следующее. По смыслу уголовного закона по п.\"б\" ч.2 ст.105 УК РФ квалифицируется убийство лица или его близких, совершенное с целью воспрепятствования правомерному осуществлению данным лицом своей служебной деятельности или выполнению общественного долга либо по мотивам мести за такую деятельность. При этом под выполнением общественного долга понимается осуществление гражданином как специально возложенных на него обязанностей в интересах общества или законных интересах отдельных лиц, так и совершение других общественно полезных действий. Квалифицируя действия осужденных по п.\"б\" ч.2 ст.105 УК РФ как убийство, совершенное в связи с выполнением потерпевшим общественного долга, суд не установил, с целью воспрепятствования осуществлению каких специально возложенных на потерпевшего обязанностей и других общественно полезных действий он был убит. Кроме того, вывод суда об убийстве потерпевшего в связи с выполнением им своего общественного долга не подтверждается материалами уголовного дела. Так, из показаний осужденных и свидетелей следует, что мотив убийства потерпевшего был хулиганский. Обосновывая квалификацию действий осужденных по п.\"и\" ч.2 ст.105 УК РФ, суд указал, что действиями [ФИО], [ФИО] и [ФИО] грубо нарушен общественный порядок с проявлением явного неуважения к обществу. Таким образом, суд правильно установил, что осужденные совершили убийство из хулиганских побуждений. В связи с изложенным указание об осуждении [ФИО], [ФИО] и [ФИО] по п.\"б\" ч.2 ст.105 УК РФ подлежит исключению из судебных решений. Постановление N 288п2001 по делу [ФИО] и др. 2. Поскольку организаторская роль осужденной заключалась в подыскании исполнителя убийства, склонении его к совершению преступления, разработке плана убийства двух лиц, сокрытии трупов, следов преступления и ведении переговоров относительно платы за совершенное преступление, ее действия следует квалифицировать по ч.3 ст.33, п.\"а\" ч.2 ст.105 УК РФ и дополнительной квалификации по чч.4 и 5 ст.33 УК РФ не требуется. Определение N 48-001-66 по делу [ФИО] 3. Суд ошибочно квалифицировал кражу как совершенную лицом, ранее дважды судимым за хищение. По приговору от 27 мая 1999 г. [ФИО] осужден по пп.\"б\", \"в\", \"г\" ч.2 ст.158 УК РФ к лишению свободы условно. По приговору от 27 июля 1999 г. [ФИО] вновь осужден по пп.\"б\", \"в\", \"г\" ч.2 ст.158 УК РФ к лишению свободы за преступление, совершенное им до вынесения приговора по первому делу. Эти приговоры исполнялись самостоятельно. 13 сентября 2000 г. [ФИО] осужден по п.\"в\" ч.3 ст.158 УК РФ и ч.1 ст.228 УК РФ. Наказание назначено на основании ч.3 ст.69 УК РФ и ст.70 УК РФ. Квалифицируя действия виновного по п.\"в\" ч.3 ст.158 УК РФ как лица, дважды судимого за хищение чужого имущества, суд исходил из того, что в отношении него имеются два вступивших в законную силу приговора, ни по одному из которых судимости не погашены. Судебная коллегия по уголовным делам Верховного Суда РФ переквалифицировала действия [ФИО] с п.\"в\" ч.3 ст.158 УК РФ на пп.\"б\", \"в\", \"г\" ч.2 ст.158 УК РФ, поскольку самостоятельное исполнение таких приговоров не является основанием для признания наличия двух судимостей, ибо [ФИО] был осужден по совокупности преступлений, а не приговоров. Определение N 42-Д01-1 по делу [ФИО] 4. В соответствии с примечанием к ст.158 УК РФ крупным размером совершенного хищения признается стоимость похищенного имущества, в пятьсот раз превышающая минимальный размер оплаты труда, установленный законодательством Российской Федерации на момент совершения преступления. Как видно из материалов дела, при разбойном нападении, совершенном группой лиц по предварительному сговору с незаконным проникновением в помещение или иное хранилище, осужденные завладели имуществом на общую сумму 41 115 тыс. рублей. На момент совершения разбойного нападения (24 января 1997 г.) минимальный размер оплаты труда составлял 83 490 руб. Исходя из этого хищение не может быть признано совершенным в крупном размере, так как сумма похищенного не превышает 41 745 тыс. рублей, т.е. пятисоткратный минимальный размер оплаты труда. Президиум Верховного Суда РФ переквалифицировал действия с п.\"б\" ч.3 ст.162 УК РФ на пп.\"а\", \"в\", \"г\" ч.2 ст.162 УК РФ. Постановление N 466п01 по делу [ФИО] и др. 5. Суд, признав лицо виновным в разбойном нападении и причинении смерти потерпевшей по неосторожности, правильно квалифицировал его действия по пп.\"б\", \"в\" ч.2 ст.162 и ч.1 ст.109 УК РФ. [ФИО] и [ФИО] договорились об ограблении потерпевшей. В совершение данного преступления они вовлекли несовершеннолетнюю [ФИО]. Обманным путем проникнув в квартиру потерпевшей, [ФИО], требуя выдачи денег и ценностей, стал избивать ее, а [ФИО] и [ФИО] в это время обыскивали дом. Испугавшись, потерпевшая передала [ФИО] 30 руб., шесть бутылок водки и золотые серьги. Продолжая требовать деньги, золото и другое имущество, [ФИО] матерчатой удавкой стал сдавливать шею потерпевшей. В процессе удушения у нее произошел сердечный приступ, от которого она скончалась на месте происшествия. После этого нападавшие завладели ее имуществом, деньгами и золотыми изделиями. Суд первой инстанции квалифицировал действия [ФИО] по ч.1 ст.109 УК РФ, пп.\"б\", \"в\" ч.2 ст.162 УК РФ и ч.1 ст.150 УК РФ, действия [ФИО] по пп.\"а\", \"в\" ч.2 ст.161 УК РФ, ч.4 ст.150 УК РФ и Красильниковой по пп.\"а\", \"в\" ч.2 ст.161 УК РФ. Судебная коллегия Верховного Суда РФ приговор оставила без изменения. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене судебных решений и направлении дела на новое судебное рассмотрение. По мнению автора протеста, суд, установив, что сдавливание шеи петлей спровоцировало сердечный приступ, от которого последовала смерть потерпевшей, ошибочно расценил действия виновного как причинение смерти по неосторожности. Осужденные, как видно из их показаний, считали, что смерть потерпевшей наступила от удушения. Никто из них, в том числе и [ФИО], не предполагал наличия у погибшей каких-либо заболеваний и возможности наступления смерти в результате болезни. Президиум Верховного Суда РФ оставил протест без удовлетворения, указав следующее. Из показаний [ФИО] видно, что [ФИО] неоднократно сдавливал шею потерпевшей, требуя деньги и ценности. Вместе с тем [ФИО] при допросе в качестве подозреваемого, признавая, что он душил потерпевшую и требовал деньги, утверждал, что убивать ее не хотел. Таким образом, примененное [ФИО] насилие к потерпевшей имело целью понудить ее указать, где находятся ценности. Как видно из заключений судебно-медицинских экспертов, смерть потерпевшей могла наступить как от острой сердечной недостаточности, так и от механической асфиксии. При таких обстоятельствах суд обоснованно исходил из конституционного положения, согласно которому неустранимые сомнения в виновности подсудимого толкуются в его пользу, и правильно квалифицировал действия [ФИО] по пп.\"б\", \"в\" ч.2 ст.162 УК РФ и ч.1 ст.109 УК РФ. Постановление N 464п01пр по делу [ФИО] и др. 6. Судебная коллегия при рассмотрении дела в кассационном порядке признала обоснованным осуждение лица по ч.4 ст.166 УК РФ. Как видно из материалов дела, [ФИО] на остановке общественного транспорта выскочил перед ехавшей автомашиной, управляемой потерпевшей, и та вынуждена была остановить автомобиль. Воспользовавшись этим, [ФИО] сел на переднее сиденье и предложил следовать далее. В ответ на требование потерпевшей выйти из машины [ФИО] вытащил нож, приставил лезвие к шее и, угрожая причинением насилия, опасного для жизни и здоровья, заставил ее проехать к определенному месту и там изнасиловал. Действия [ФИО] квалифицированы судом по п.\"в\" ч.2 ст.131 УК РФ и ч.4 ст.166 УК РФ. Доводы протеста о том, что поскольку у [ФИО] не было умысла на угон автомобиля, то его осуждение по ч.4 ст.166 УК РФ необоснованно, признаны Судебной коллегией неубедительными по следующим основаниям. В соответствии с требованиями закона (ст.166 УК РФ) под неправомерным завладением автомобилем понимается увод автомобиля или иного транспортного средства против воли владельца. То обстоятельство, что при неправомерном завладении автомашиной, управляемой потерпевшей, последняя оставалась за рулем, никак не влияет на правильность вывода суда, так как потерпевшая была лишена свободы передвижения вопреки ее воле, управлять автомашиной в данной ситуации ее заставил под угрозой ножа В. для облегчения совершения другого преступления. Определение N 31-Д01пр-6 по делу [ФИО] Назначение наказания 7. По смыслу уголовного закона назначение наказания по совокупности преступлений по правилам, предусмотренным ч.5 ст.69 УК РФ, не допускается, если в отношении условно осужденного лица будет установлено, что оно виновно еще и в другом преступлении, совершенном до вынесения приговора по первому делу. В таких случаях приговоры по первому и второму делу исполняются самостоятельно. Из материалов дела усматривается, что [ФИО] по приговору от 19 апреля 1999 г. был осужден за совершенную им 1 сентября 1998 г. кражу. После вынесения этого приговора установлено, что он виновен еще и в других преступлениях, совершенных 14 ноября 1998 г., т.е. до вынесения приговора по первому делу. При назначении наказания [ФИО] по последнему приговору от 29 июня 1999 г. суд не должен был руководствоваться правилами ч.5 ст.69 УК РФ, поскольку наказание по приговору от 19 апреля 1999 г. было постановлено считать условным. Согласно же ст.74 УК РФ условное осуждение может быть отменено лишь в случае систематического или злостного неисполнения условно осужденным в течение испытательного срока возложенных на него судом обязанностей либо совершения им в этот период нового преступления. Таких обстоятельств по делу не имеется. Более того, 14 ноября 1998 г., т.е. за пять с лишним месяцев до провозглашения первого приговора, [ФИО] был задержан и находился под стражей по этому делу. Следовательно, приговоры от 19 апреля 1999 г. и от 29 июня 1999 г. в отношении [ФИО] должны исполняться самостоятельно. К настоящему времени установленный [ФИО] испытательный срок истек. Кроме того, [ФИО] как лицо, ранее не отбывавшее наказание в местах лишения свободы и признанное виновным в совершении тяжких преступлений, должен согласно п.\"б\" ч.1 ст.58 УК РФ отбывать наказание в исправительной колонии общего режима. Постановление N 436п01пр по делу [ФИО] 8. При наличии смягчающих обстоятельств, предусмотренных п.\"и\" ст.61 УК РФ, назначенное осужденному наказание в соответствии с требованиями ст.62 УК РФ не должно превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей особенной части УК РФ. Приволжским окружным военным судом [ФИО] и [ФИО] признаны виновными в изнасиловании, совершенном группой лиц по предварительному сговору, а [ФИО], кроме того, в изнасиловании заведомо несовершеннолетней и в убийстве, совершенном группой лиц по предварительному сговору, сопряженном с изнасилованием. Наказание [ФИО] назначено: по пп.\"б\", \"д\" ч.2 ст.131 УК РФ - четыре года лишения свободы, по пп.\"ж\", \"к\" ч.2 ст.105 УК РФ - восемь лет лишения свободы, а по совокупности преступлений - восемь лет и шесть месяцев лишения свободы; окончательное наказание назначено [ФИО] путем частичного присоединения неотбытой части наказания по предыдущему приговору в виде девяти лет лишения свободы. Рассмотрев материалы дела и обсудив доводы, изложенные в кассационных жалобах, Военная коллегия изменила приговор в связи с тем, что при назначении наказания несовершеннолетнему [ФИО] не было учтено, что в соответствии со ст.88 УК РФ для несовершеннолетних наказание в виде лишения свободы не может превышать 10 лет, и, несмотря на установленные по делу обстоятельства - явку с повинной, активное способствование раскрытию преступления и изобличение соучастника преступления, суд при отсутствии обстоятельств, отягчающих наказание, не применил ст.62 УК РФ, в соответствии с которой размер наказания в таких случаях не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Военная коллегия смягчила [ФИО] наказание по пп.\"ж\", \"к\" ч.2 ст.105 УК РФ до шести лет лишения свободы (по совокупности преступлений назначила шесть лет и шесть месяцев) и окончательно определила к отбыванию по совокупности приговоров семь лет лишения свободы. Определение N 3-1/2001 по делу [ФИО] и [ФИО] Процессуальные вопросы 9. Уголовное дело не может быть прекращено вследствие акта амнистии, если обвиняемый против этого возражает. По приговору краевого суда [ФИО] и [ФИО] осуждены по ст.292 УК РФ за служебный подлог к лишению свободы сроком на шесть месяцев каждый. На основании п.1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941 - 1945 годов\" они от наказания освобождены. Судебная коллегия по уголовным делам Верховного Суда РФ приговор отменила и дело прекратила на основании п.4 ч.1 ст.5 УПК РСФСР, указав в определении на то, что органы следствия, возбуждая дело после принятия постановления об амнистии, допустили нарушение требований п.4 ч.1 ст.5 УПК РСФСР, запрещающего возбуждать уголовное дело и исключающего начало какого-либо судопроизводства по нему вследствие акта амнистии, устраняющего применение наказания за совершенное деяние. Президиум Верховного Суда РФ отменил кассационное определение, а дело передал на новое кассационное рассмотрение, указав следующее. На всем протяжении предварительного следствия и в судебном заседании [ФИО] и [ФИО] виновными себя в предъявленном им обвинении по ст.292 УК РФ не признавали, ни они сами, ни их адвокаты о прекращении дела в связи с актом амнистии не просили. В соответствии с ч.5 ст.5 УПК РСФСР без согласия обвиняемых уголовное дело в отношении них не может быть прекращено вследствие акта амнистии. В этом случае производство по делу продолжается в обычном порядке. Таким образом, с учетом изложенного ссылка в определении Судебной коллегии по уголовным делам Верховного Суда РФ на допущенное органами следствия и судом существенное нарушение уголовно-процессуального закона необоснованна. Кроме того, рассмотрев дело по кассационным жалобам осужденного [ФИО] и адвоката осужденного [ФИО], в которых оспаривалась виновность [ФИО] и [ФИО] в служебном подлоге, Судебная коллегия в нарушение требований ч.2 ст.351 УПК РСФСР не указала оснований, по которым доводы этих жалоб признаны неправильными или несущественными. Постановление N 338п01пр по делу [ФИО] и [ФИО] 10. Неправильное применение уголовного закона в резолютивной части приговора, по которому подсудимый признан виновным, повлекло отмену приговора. Как указал суд в приговоре, действия Е. квалифицируются по п.\"в\" ч.3 ст.131, ст.134 УК РФ, и их дополнительная квалификация по ст.133 УК РФ не требуется, а потому исключил из обвинения [ФИО] ст.133 УК РФ как излишне вмененную. Однако суд, признав в резолютивной части обвинительного приговора [ФИО] виновным по п.\"в\" ч.3 ст.131, по ст.134 УК РФ, наказание в нарушение ст.315 УПК РСФСР назначил по ст.133 УК РФ и п.\"в\" ч.3 ст.131 УК РФ. Неправильное применение уголовного закона является основанием к отмене приговора. Поскольку обвинение в изнасиловании лица, заведомо не достигшего четырнадцатилетнего возраста, связано с обвинением в половом сношении с лицом, не достигшим четырнадцатилетнего возраста, то приговор подлежит отмене в полном объеме. Судебная коллегия приговор отменила, а дело направила на новое судебное рассмотрение. Определение N 53-000-34 по делу [ФИО] 11. Суд возвратил дело на дополнительное расследование, признав существенным нарушением уголовно-процессуального закона то обстоятельство, что большинство следственных документов изготовлены почерком, не поддающимся прочтению. При подготовке дела к назначению судебного заседания судья пришел к выводу о невозможности проверки материалов дела в судебном заседании с точки зрения достаточности доказательств, поскольку протоколы основных следственных действий следователь написал таким почерком, который фактически невозможно прочесть ввиду его своеобразия и значительного отступления от правил каллиграфии, что является существенным нарушением уголовно-процессуального закона, препятствующим проведению судебного заседания и не позволяющим принять решение согласно ст.221 УПК РСФСР. Доводы протеста о том, что данное обстоятельство не свидетельствует о существенном нарушении уголовно-процессуального закона, так как участники процесса не заявляли о несоблюдении их прав, признаны необоснованными. Согласно ч.1 ст.345 УПК РСФСР существенными нарушениями уголовно-процессуального закона признаются не только те, которые лишили или стеснили права участников процесса, но и те, которые иным путем помешали суду всесторонне разобрать дело и могли повлиять на принятие законного и обоснованного приговора. К таким обстоятельствам судья обоснованно отнес невозможность прочтения следственных документов из-за неразборчивого почерка. По делу допущены и другие существенные нарушения процессуального закона. Вопреки требованиям ст.ст.151, 160 УПК РСФСР следователь в протоколах допросов обвиняемых и свидетелей не указал, кем прочитаны эти протоколы. При таких обстоятельствах дело обоснованно направлено для дополнительного расследования. Протест заместителя Генерального прокурора РФ о направлении дела на новое судебное рассмотрение оставлен Президиумом Верховного Суда РФ без удовлетворения. Определение N 45-001-93; Постановление N 746п01пр по делу [ФИО] и [ФИО]"
}