{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 1998 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 4 августа 1998 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 1998 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 4 августа 1998 г.) 1. Направление в командировку женщины, имеющей детей в возрасте от трех до четырнадцати лет (детей-инвалидов - до шестнадцати лет), в силу ст.163 КЗоТ РФ возможно лишь при ее согласии. Отказывая в иске [ФИО] к городской больнице о восстановлении на работе, суд сослался на то, что при направлении истицы в командировку нарушения требований ст.163 КЗоТ РФ допущено не было, поскольку своего несогласия с направлением в другой город на конференцию [ФИО] не высказывала; на конференцию она не явилась, не вышла и на работу в больницу. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. В силу ст.163 КЗоТ РФ женщины, имеющие детей в возрасте от трех до четырнадцати лет (детей-инвалидов до шестнадцати лет), не могут направляться в командировку без их согласия. Закон требует не отсутствия возражений женщины, имеющей таких детей, а ее согласия выехать в командировку. Доказательств, подтверждающих получение администрацией больницы такого согласия, ответчик суду не представил. Кроме того, как утверждала [ФИО], она не вышла на работу в больницу в связи с болезнью несовершеннолетнего сына, что подтверждено доказательствами. В нарушение ч.4 ст.197 ГПК РСФСР суд не привел доводов, по которым отверг эти доказательства. Определение N 11В-97-36 2. Вывод суда о соблюдении администрацией требований ст.40.2 КЗоТ РФ в части принятия мер по трудоустройству истца на том же предприятии признан неправильным. Е. - заместитель директора предприятия, являющегося филиалом государственного предприятия \"Лестоппром\", уволен по п.1 ст.33 КЗоТ РФ. Отказывая ему в иске о восстановлении на работу, суд ограничился исследованием обстоятельств, связанных с возможностью трудоустройства истца лишь на предприятии, на котором непосредственно работал [ФИО] тем требование ст.40.2 КЗоТ РФ о трудоустройстве может считаться выполненным, если ответчиком будут представлены доказательства, свидетельствующие о том, что [ФИО] отказался от перевода на другую работу, либо о том, что администрация государственного предприятия \"Лестоппром\" не имела возможности перевести работника с его согласия на другую работу на том же предприятии, включая все структурные подразделения. Вопрос о наличии на предприятии \"Лестоппром\" и в его структурных подразделениях вакантных должностей и рабочих мест, которые могли быть предложены истцу с учетом его образования, квалификации, опыта работы и состояния здоровья, не выяснялся. Решение суда отменено и дело направлено на новое рассмотрение в тот же суд. Определение N 43В98-1к 3. Как разъяснено в п.45 постановления Пленума Верховного Суда РФ от 22 декабря 1992 г. \"О некоторых вопросах применения судами Российской Федерации законодательства при разрешении трудовых споров\" (с последующими дополнениями и изменениями), по просьбе работника, увольнение которого признано незаконным, суд может ограничиться вынесением решения о взыскании в его пользу среднего заработка за время вынужденного прогула и об изменении формулировки основания увольнения на увольнение по собственному желанию. П., уволенный из органов внутренних дел (за грубое нарушение дисциплины), по п.\"к\" ст.58 Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. (с изменениями и дополнениями), обратился в суд с иском об изменении формулировки основания увольнения на увольнение по собственному желанию и о взыскании заработной платы за время вынужденного прогула. Иск суд удовлетворил. Судебная коллегия по гражданским делам Верховного Суда РФ оставила без изменения решение суда. Был признан необоснованным довод ответчика о том, что при решении вопроса об изменении формулировки увольнения заработная плата за время вынужденного прогула не может быть взыскана, если неправильная формулировка основания увольнения не лишала возможности поступить на работу на другое предприятие, организацию; истец же не доказал, что формулировка его увольнения препятствовала трудоустройству в другую организацию. Данное правило применяется тогда, когда суд признает, что администрация имела основание для увольнения, но в приказе дала неправильную формулировку причины увольнения или сослалась на несоответствующий закон. Как установлено, [ФИО] был уволен с нарушением закона. Определение N 5Г-98-14 4. В силу ст.235 КЗоТ РФ и ст.25 Федерального закона от 12 января 1996 г. \"О профессиональных союзах, их правах и гарантиях деятельности\" на члена и руководителя профсоюзной организации акционерного общества распространяется такая дополнительная гарантия, как предварительное согласие профсоюзного органа на его увольнение. То обстоятельство, что возглавляемая истцом профсоюзная организация ни в какое профсоюзное объединение не входила, само по себе не может лишать истца как выборного профсоюзного работника права на предусмотренные федеральным законодательством дополнительные гарантии, так как согласно ст.2 упомянутого Закона создание объединений (ассоциаций) является правом, а не обязанностью профсоюзов. Определение N 50Г-98-1 5. Отказ истца от иска для суда обязателен. Президиум Верховного суда субъекта РФ отменил определение суда, которым принят отказ [ФИО] от заявленного им иска и производство по делу прекращено, и направил дело на рассмотрение в тот же суд. При этом президиум суда исходил из того, что определение не соответствует требованиям ст.ст.34, 165 ГПК РСФСР, поскольку, принимая отказ от иска, суд не проверил, не противоречит ли этот отказ закону и не нарушает ли он чьих-либо прав и охраняемых законом интересов. Судебная коллегия по гражданским делам Верховного Суда РФ отменила названное постановление и оставила без изменения определение суда первой инстанции, указав следующее. В силу ст.34 ГПК РСФСР истец вправе изменить основание или предмет иска, увеличить или уменьшить размер исковых требований или отказаться от иска. Ответчик вправе признать иск. Стороны могут окончить дело мировым соглашением. Суд не принимает признания иска ответчиком и не утверждает мирового соглашения, если эти действия противоречат закону или нарушают права и охраняемые законом интересы других лиц. Следовательно, принятие судом отказа истца от иска закон не ставит в зависимость от последствий данного действия. Требования же ст.165 ГПК РСФСР судом соблюдены. Определение N 5В-98-98 6. Наложение ареста на имущество акционерного общества в качестве меры исполнения решения суда, обязавшего это общество предоставить гражданину квартиру, является неправильным. Кассационная инстанция отменила определение судьи, которым в связи с неисполнением решения суда, обязавшего акционерное общество предоставить [ФИО] квартиру, был наложен арест на принадлежащие ответчику транспортные средства для последующей продажи с публичных торгов. Президиум областного суда отменил определение суда кассационной инстанции и оставил без изменения определение судьи первой инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда и оставила без изменения кассационное определение по следующим основаниям. Согласно ч.1 ст.371 ГПК РСФСР судебный исполнитель производит опись имущества должника в количестве, необходимом для погашения присужденной взыскателю суммы и расходов по исполнению. Наложение ареста на имущество акционерного общества в качестве меры исполнения решения не соответствует обязательству, возложенному на него решением суда, - предоставление П. квартиры. Арест имущества должника в порядке принятия мер к исполнению решения может иметь место для погашения присужденной взыскателю суммы. Принятые же судьей меры не смогут обеспечить исполнение решения суда о предоставлении [ФИО] квартиры. Определение N 10В-98-1 7. Взыскание суммы в возмещение ущерба, причиненного гражданину незаконным лишением свободы, с финансового управления администрации города признано неправильным. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение суда о взыскании с финансового управления администрации города в пользу [ФИО] суммы в возмещение ущерба, причиненного незаконным лишением свободы. Дело направлено на новое рассмотрение в тот же суд. В соответствии со ст.ст.1070, 1071 ГК РФ вред, причиненный гражданину в результате незаконного осуждения, незаконного привлечения к уголовной ответственности, незаконного применения в качестве меры пресечения заключения под стражу или подписки о невыезде, незаконного наложения административного взыскания в виде ареста или исправительных работ, возмещается за счет казны Российской Федерации, а в случаях, предусмотренных законом, за счет казны субъекта Российской Федерации или казны муниципального образования в полном объеме. Случаи, когда ущерб возмещается за счет казны субъекта Российской Федерации или казны муниципального образования, законодательством Российской Федерации не определены. Согласно Положению о Министерстве финансов Российской Федерации, утвержденному постановлением Правительства Российской Федерации от 6 марта 1998 г., от имени казны Российской Федерации выступает Министерство финансов Российской Федерации. Между тем названное Министерство не привлечено к участию в деле в качестве ответчика. В связи с тем, что финансовому управлению администрации города С. не поручалось в соответствии с п.3 ст.125 ГК РФ выступать от имени Министерства финансов Российской Федерации, оно не могло быть признано надлежащим ответчиком по делу. Определение N 64В-98пр-3 8. В соответствии со ст.ст.67, 71 ЖК РСФСР наниматель жилого помещения вправе с письменного согласия проживающих совместно с ним членов семьи, включая временно отсутствующих, произвести обмен занимаемого жилого помещения с другим нанимателем или членом жилищно-строительного кооператива, в том числе с проживающими в другом населенном пункте. Обмен жилыми помещениями производится со взаимной передачей прав и обязанностей, вытекающих из договора найма жилого помещения. Соглашение об обмене жилыми помещениями вступает в силу с момента получения ордеров, выдаваемых в установленном порядке. Удовлетворяя требования [ФИО] и признавая состоявшимся обмен жилыми помещениями между Ц. и [ФИО], суд сослался на то, что [ФИО] с 1989 года фактически проживает в спорной однокомнатной квартире и между сторонами состоялось соглашение о производстве обмена. Однако с таким выводом согласиться нельзя, так как сам по себе факт проживания с устного согласия нанимателя без обменного ордера и передачи прав и обязанностей по договору найма не является достаточным основанием для признания обмена состоявшимся. Определение N 74Г-98-1 9. Как предусмотрено в ст.ст.35, 36 Закона РСФСР от 19 декабря 1991 г. \"Об охране окружающей природной среды\" (с изменениями и дополнениями), государственная экологическая экспертиза проводится с целью проверки соответствия хозяйственной и иной деятельности экологической безопасности общества. Государственная экологическая экспертиза является обязательной мерой охраны окружающей природной среды, предшествующей принятию хозяйственного решения, осуществление которого может оказывать вредное воздействие на окружающую природную среду. Решением суда отказано в удовлетворении жалобы [ФИО] и [ФИО] на распоряжение префекта административного округа о предоставлении управлению муниципального района земельных участков под строительство многоэтажного гаража по тем мотивам, что оно оформлено в соответствии с действующим законодательством. Президиум Московского городского суда удовлетворил протест заместителя Председателя Верховного Суда РФ, отменил решение суда и направил дело на новое рассмотрение в связи в тем, что распоряжение о выделении земельного участка под строительство многоэтажного гаража было издано без проведения предварительной экологической экспертизы, строительство гаража начато. Постановление президиума Московского городского суда N 44Г512/9810 10. Отказ территориальной избирательной комиссии в регистрации кандидата на должность главы местного самоуправления признан незаконным. Президиум областного суда отменил решение суда об удовлетворении жалобы [ФИО] на отказ избирательной комиссии в регистрации его кандидатом на должность главы местного самоуправления и вынес новое решение об отказе в удовлетворении жалобы. При этом президиум сослался на то, что каждая из семи инициативных групп, выдвинувших [ФИО] кандидатом на должность главы местного самоуправления, зарегистрировалась в избирательной комиссии самостоятельно, в связи с чем каждая группа должна собрать не менее двух процентов подписей от числа избирателей данного избирательного округа, но ни одна из них такого числа подписей не собрала. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление и оставила в силе решение суда первой инстанции, указав следующее. Согласно Федеральному закону от 6 декабря 1994 г. \"Об основных гарантиях избирательных прав граждан Российской Федерации\" (действовавшему на момент рассмотрения спора) основанием для выдвижения кандидата в депутаты является сбор в соответствующем избирательном округе двух процентов подписей избирателей, при этом Закон не связывает сбор этих подписей с количеством инициативных групп, принимавших участие в сборе подписей. Необходимые для выдвижения [ФИО] кандидатом подписи двух процентов избирателей данного избирательного округа были собраны выдвинувшими его инициативными группами, поэтому отказ территориальной избирательной комиссии в регистрации [ФИО] на должность главы местного самоуправления нельзя считать правомерным. Определение N 57В97-19 11. Решения и действия (бездействие), в частности, окружных избирательных комиссий по выборам в федеральные органы государственной власти и должностных лиц этих избирательных комиссий обжалуются в суд субъекта Российской Федерации (п.2 ст.63 Федерального закона от 19 сентября 1997 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\"). Судья областного суда отказал в принятии заявления [ФИО] и других об отмене решения окружной избирательной комиссии по выборам депутата Государственной Думы Федерального Собрания Российской Федерации. При этом судья указал, что в случае нарушения кандидатом в депутаты иных, чем установлено ст.45 упомянутого Закона, правил проведения предвыборной агитации отменить решение о регистрации кандидатом в депутаты вправе избирательная комиссия. Судебная коллегия по гражданским делам Верховного Суда РФ отменила это определение и направила дело на новое рассмотрение. В силу ст.46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. В соответствии с п.1 ст.63 названного Федерального закона решения и действия (бездействие) избирательных комиссий и их должностных лиц, нарушающие избирательные права граждан, могут быть обжалованы в суд. Определение N 5Г-98-26 12. Военнослужащие в соответствии с законом обеспечиваются жилыми помещениями по месту службы, и командование обязано реализовать это право всякий раз при изменении места жительства военнослужащим и членами его семьи при переезде к новому месту службы. Офицер [ФИО], будучи необеспеченным жилым помещением по месту службы в городе Т., перед увольнением с военной службы по достижении предельного возраста пребывания на военной службе обратился к командованию с рапортом, в котором поставил вопрос о предоставлении ему жилого помещения в городе Т. в обмен на квартиру, выделенную ему по прежнему месту службы в другой области. В удовлетворении просьбы [ФИО] отказано, и он уволен с военной службы. [ФИО] обратился с жалобой в военный суд гарнизона о восстановлении на военной службе в прежней должности и предоставлении ему на семью жилой площади в городе Т. В удовлетворении требования суд отказал по тем мотивам, что при увольнении [ФИО] не были нарушены требования п.1 ст.22 Закона Российской Федерации от 22 января 1993 г. \"О статусе военнослужащих\" (с изменениями и дополнениями), так как он имеет благоустроенную квартиру по прежнему месту службы в другой области. Военная коллегия Верховного Суда РФ изменила решение военного суда гарнизона, обязав командира части восстановить нарушенное право [ФИО] на жилье путем предоставления ему и членам его семьи жилого помещения по последнему месту службы по нормам и в порядке, установленными законодательством, указав следующее. Как установлено судом, по прибытии к новому месту службы в город Т. военнослужащий и члены его семьи были приняты на учет нуждающихся в улучшении жилищных условий в части и в КЭЧ района, что подтверждало намерение должностных лиц о реализации жилищных прав [ФИО] и его семьи в городе Т. Согласно п.1 ст.15 упомянутого Закона государство гарантирует предоставление военнослужащим жилых помещений. Военнослужащим, проходящим военную службу по контракту, и совместно проживающим с ними членам семей предоставляются не позднее трехмесячного срока со дня прибытия к новому месту военной службы жилые помещения по нормам и в порядке, которые предусмотрены жилищным законодательством. Требование же ч.1 ст.22 этого Закона, препятствующие командованию увольнять с военной службы по достижении предельного возраста пребывания на военной службе и другим основаниям необеспеченного жильем военнослужащего, прослужившего 10 и более лет, неразрывно связаны с правом данного военнослужащего и членов его семьи на жилое помещение по месту службы, которое командование в соответствии с п.1 ст.15 данного Закона обязано реализовывать всякий раз при изменении места жительства военнослужащего и членов его семьи в связи с переездом к новому месту службы. Определение Военной коллегии Верховного Суда РФ N 4н-0419/97 по делу по жалобе [ФИО] на вопросы Вопрос: Кто является надлежащим ответчиком по искам граждан о взыскании задолженности по выплате ежемесячных пособий на детей? Ответ: До 1 января 1998 г. выплата пособий производилась по месту работы одного из родителей (для работающих граждан) или по месту жительства через органы социальной защиты - для неработающих граждан (пп.48 и 53 Положения о порядке назначения и выплаты государственных пособий гражданам, имеющим детей, утвержденного постановлением Правительства Российской Федерации от 4 сентября 1995 г.). В соответствии с постановлением Правительства Российской Федерации от 28 августа 1997 г. N 1089 \"Об изменении порядка назначения и выплаты ежемесячного пособия на ребенка\" с 1 января 1998 г. выплата пособий всем категориям граждан производится через органы социальной защиты. Федеральным законом от 19 мая 1995 г. \"О государственных пособиях гражданам, имеющим детей\" (ст.4) определены источники финансирования для выплаты пособий. Выплата ежемесячного пособия на ребенка производится за счет средств бюджетов субъектов Российской Федерации, при этом указанные средства учитываются при взаиморасчетах федерального бюджета и бюджетов субъектов Российской Федерации и выделяются целевым назначением. Представляется, что ответчиком по искам граждан, получавших пособия на детей по месту работы, о взыскании задолженности по этим пособиям, образовавшейся до 1 января 1998 г., является работодатель, если средства на их выплату ему были перечислены из бюджета субъекта Российской Федерации. По искам граждан, получавших пособие на детей в органах социальной защиты, о взыскании задолженности по данным пособиям, образовавшейся за период до 1 января 1998 г., а также и по задолженности, возникшей после 1 января 1998 г., в отношении всех получателей этих пособий ответчиком должны являться те органы социальной защиты, которые обязаны были производить выплату названных пособий. Если будет установлено, что работодатель либо орган социальной защиты не выплатил пособия на детей в связи с неполучением денежных средств из бюджета субъекта Российской Федерации, взыскание задолженности должно производиться с финансового органа субъекта Российской Федерации, который подлежит привлечению к участию в деле в порядке ст.36 ГПК РСФСР, за счет средств казны субъекта Российской Федерации. Вопрос: В каком порядке производится предоставление ветеранам льгот по оплате коммунальных услуг, предусмотренных Федеральным законом \"О ветеранах\"? Ответ: В силу ст.18 Конституции Российской Федерации права и свободы человека и гражданина являются непосредственно действующими. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием. Федеральный закон от 12 января 1995 г. \"О ветеранах\" вступил в силу 25 января 1995 г., содержащиеся в нем нормы, установившие организационные, экономические и правовые основы социальной защиты ветеранов, являются нормами прямого действия на всей территории Российской Федерации. Учитывая, что в предусмотренном Законом порядке действие упомянутого Федерального закона полностью или в части не приостанавливалось, он подлежит непосредственному применению. Отсутствие бюджетного финансирования (либо недостаточное для покрытия расходов по реализации Закона финансирование) само по себе не может являться основанием для отказа в предоставлении ветерану льгот, установленных Федеральным законом \"О ветеранах\". Ресурсоснабжающие предприятия не лишены возможности компенсировать расходы, понесенные в связи с реализацией за свой счет Федерального закона \"О ветеранах\", в соответствии со ст.10 этого Закона, согласно которой расходы на реализацию прав и льгот, предусмотренных ветеранам данным Федеральным законом, производятся за счет средств федерального бюджета и бюджетов субъектов Российской Федерации. Если ресурсоснабжающие предприятия прекратят предоставление коммунальных услуг (отключат электроэнергию, воду, телефон) в связи с тем, что ветераном перечисленные услуги оплачивались не полностью, а в размере с учетом предоставленных ему льгот, то по его требованию суд обязывает это предприятие восстановить предоставление услуг и может взыскать компенсацию за причиненный моральный вред в соответствии с Законом Российской Федерации \"О защите прав потребителей\". Вопрос: С какого момента ветеранам предоставляются льготы? Ответ: Федеральным законом от 12 января 1995 г. \"О ветеранах\" (с изменениями и дополнениями) указаны категории ветеранов и меры их социальной защиты. Согласно ст.28 этого Закона реализация прав и льгот ветеранов осуществляется по предъявлении ими удостоверений единого образца, установленного для каждой категории ветеранов Правительством СССР до 1 января 1992 г. либо Правительством Российской Федерации. Правительство Российской Федерации приняло постановление от 27 апреля 1995 г. N 423 \"Об удостоверениях, на основании которых реализуются права и льготы ветеранов, предусмотренные Федеральным законом \"О ветеранах\". Утверждена Инструкция Министерства социальной защиты населения Российской Федерации и других ведомств от 26 июля 1995 г. (зарегистрирована в Министерстве юстиции Российской Федерации 18 августа 1995 г. N 934), согласно которой права и льготы предоставляются на основании соответствующих удостоверений. Указом Президента Российской Федерации от 7 мая 1995 г. N 471 \"Об утверждении порядка и условий присвоения звания \"Ветеран труда\", изданным в соответствии со ст.7 названного Федерального закона, предусмотрено, что документами, дающими право пользоваться правами и льготами, установленными Федеральным законом \"О ветеранах\", являются удостоверение ветерана труда и пенсионное удостоверение либо до выдачи удостоверения ветерана труда - пенсионное удостоверение с отметкой \"Ветеран труда\" и документ, удостоверяющий личность. Таким образом, основанием для предоставления прав и льгот, предусмотренных этим Законом, является соответствующее удостоверение. Следовательно, по общему правилу льгот предоставляются не со дня вступления в силу указанного Закона - дня его официального опубликования (Российская газета, 24 января 1995 г.), а с момента обращения данной категории лиц за получением льгот с предъявлением удостоверения установленного образца. Если же в выдаче удостоверения было отказано и отказ впоследствии признан судом необоснованным либо гражданин не имел возможности получить удостоверение по независящим от него причинам (отсутствие бланков, образцов удостоверений и т.п.), то моментом возникновения права на получение установленных льгот следует считать дату первоначального обращения гражданина в орган, на который возложена выдача удостоверений, при условии предоставления соответствующих документов, позволяющих отнести обратившееся лицо к одной из категорий ветеранов. Вопрос: В каком порядке определяется размер суммы возмещения вреда, причиненного трудовым увечьем до 1991 года, если требование о взыскании возмещения вреда предъявлено впервые после 30 ноября 1995 г. (вступления в действие Федерального закона от 24 ноября 1995 г. N 180-ФЗ \"О внесении изменений и дополнений в законодательные акты Российской Федерации о возмещении работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанными с исполнением ими трудовых обязанностей)\"? Ответ: В данном случае размер заработка потерпевшего работника исчисляется в следующем порядке: 1. Средний заработок потерпевшего работника до трудового увечья, подсчитанный в соответствии с Правилами возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением ими трудовых обязанностей, утвержденными постановлением Верховного Совета Российской Федерации от 24 декабря 1992 г. (с дополнениями, утвержденными Федеральным законом от 24 ноября 1995 г.), увеличивается на соответствующий повышающий коэффициент. 2. Эта сумма заработка увеличивается в 6 раз согласно абз.2 п.2 упомянутого постановления Верховного Совета Российской Федерации. 3. Подсчитанная указанным путем сумма заработка индексируется начиная с 1 ноября 1992 г. до дня вынесения решения судом с применением индексов увеличения минимальных размеров пенсий (ч.3 ст.11 этих Правил). Представляется, что данный порядок определения заработка потерпевшего работника для исчисления подлежащей взысканию суммы возмещения вреда соответствует целям Федерального закона от 24 ноября 1995 г. приблизить реальный размер заработка потерпевшего работника, который он имел до трудового увечья и потери в связи с этим трудоспособности, к уровню заработка, выплачиваемого за аналогичную работу ко дню вынесения решения судом, и производить возмещение вреда из заработка, который осовременен с учетом всех установленных законодательством коэффициентов и индексов. Изложенный порядок позволяет также поставить в примерно равное положение в вопросе возмещения вреда потерпевших работников, которые в одно и то же время получили трудовые увечья, но в разное время предъявили требование о возмещении вреда (при прочих одинаковых условиях). Вопрос: Обязана ли администрация предприятия получить согласие областного союза Объединения профсоюзов России СОЦПРОФ на увольнение работника предприятия который является единственным членом профсоюза СОЦПРОФ на данном предприятии, если он избран областным союзом профорганизатором? Наряду с трудовыми обязанностями этот работник как профорганизатор выполняет организационную и разъяснительную работу по вовлечению других работников в члены СОЦПРОФа. Ответ: Дополнительная гарантия, установленная ч.2 ст.235 КЗоТ РФ и предусматривающая получение администрацией предприятия предварительного согласия соответствующего объединения профессиональных союзов на увольнение профорганизатора, относится к такому профорганизатору, который организует работу членов профсоюза, работающих с ним на одном предприятии, представляет и защищает их трудовые права в пределах предоставленных ему полномочий. Если один из работников предприятия является единственным членом профсоюза Объединения профсоюзов России СОЦПРОФ на данном предприятии, избран профорганизатором областным союзом Объединения профсоюзов России СОЦПРОФ для ведения разъяснительной и организационной работы по вовлечению работников в члены Объединения профсоюзов России СОЦПРОФ, то на него не распространяется дополнительная гарантия при решении вопроса о его увольнении по инициативе администрации предприятия, установленная ч.2 ст.235 КЗоТ РФ, поскольку он не выполняет функций по организации работы членов профсоюза на предприятии и не осуществляет представительство и защиту их трудовых прав. Вопрос: Подведомственны ли судам общей юрисдикции дела по искам юридических лиц к органам, в ведении которых находятся бюджеты соответствующих уровней, о взыскании выделенных бюджетных денежных сумм? Ответ: Подведомственность гражданских дел судам общей юрисдикции установлена главой третьей Гражданского процессуального кодекса РСФСР. Дела по искам юридических лиц к органам, в ведении которых находятся бюджеты соответствующих уровней, о взыскании выделенных бюджетных денежных сумм неподведомственным судам общей юрисдикции. (Утв. постановлением Президиума Верховного Суда Российской Федерации от 4 августа 1998 г.)"
}