{
  "title": "Обзор статистических показателей работы Верховного Суда РФ за первое полугодие 2009 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических показателей работы Верховного Суда РФ за первое полугодие 2009 г. 1. Рассмотрение дел в первой инстанции Верховного Суда Российской Федерации В первом полугодии 2009 года Верховный Суд Российской Федерации в первой инстанции рассмотрел одно уголовное дело с вынесением обвинительного приговора в отношении одного лица по ч. 2 ст. 264 УК РФ. Осужденному назначено лишение свободы на определенный срок с лишением права занимать определенные должности или заниматься определенной деятельностью. За отчетный период в Верховный Суд Российской Федерации поступило для рассмотрения в первой инстанции 924 жалобы и заявления в порядке гражданского судопроизводства. Окончено производством 140 гражданских дел. Дела, оконченные производством, распределяются по категориям следующим образом: одно дело о прекращении деятельности международного религиозного объединения, 107 дел - о признании правовых актов незаконными, 31 дело - по жалобам на действия квалификационной коллегии судей, одно дело о привлечении судьи к административной ответственности. С вынесением решения рассмотрено 127 дел, из них 21 - с удовлетворением требований. Прекращено производством 13 дел. По 274 материалам в приеме заявления или жалобы отказано, 463 заявления возвращено в порядке ст. 135 ГПК РФ. 2. Кассационная коллегия Верховного Суда Российской Федерации Кассационной коллегией Верховного Суда Российской Федерации в первом полугодии 2009 года рассмотрены и оставлены без изменения два обвинительных приговора. В кассационной инстанции рассмотрено 352 гражданских дела. По кассационным жалобам и представлениям на решения Верховного Суда Российской Федерации рассмотрено 88 дел, из них по 3 делам решения отменены с вынесением нового решения. По частным жалобам и представлениям рассмотрено 264 дела, из них 2 - с отменой определения. Кроме того, Кассационной коллегией рассмотрено и оставлено без изменения 9 решений и 11 определений Военной коллегии Верховного Суда Российской Федерации. 3. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации. Рассмотрение уголовных дел в кассационном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации за первое полугодие 2009 года по кассационным жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 2 205 уголовных дел в отношении 3 660 человек. Удовлетворены жалобы и представления по 16,1% дел, рассмотренных в кассационном порядке. По кассационным жалобам и представлениям на приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым рассмотрено 1 156 дел в отношении 2 286 человек. В кассационном порядке рассмотрены обвинительные приговоры в отношении 2142 осужденных, оправдательные приговоры в отношении 128 лиц, определения о прекращении дела в отношении 4 лиц, постановления о применении мер медицинского характера к невменяемым в отношении 12 лиц. По жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора рассмотрено 1 049 дел в отношении 1 143 человек. Отменены приговоры, определения и постановления по существу дела в отношении 117 человек. Обвинительные приговоры отменены в отношении 86 осужденных, из них: с направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 67 осужденных, в том числе в отношении 6 осужденных - ввиду мягкости назначенного наказания; с прекращением дела в полном объеме отменены приговоры в отношении 3 осужденных, в том числе в отношении 2 осужденных - по реабилитирующим основаниям; частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 10 осужденных, в том числе в отношении 8 - с прекращением дела по реабилитирующим основаниям, в отношении одного - с прекращением дела по другим основаниям и в отношении одного - с направлением на новое судебное рассмотрение; в связи со смертью прекращены дела в отношении 6 осужденных. Оправдательные приговоры отменены в отношении 31 человека. Изменены приговоры в отношении 217 осужденных, из них: с изменением квалификации преступления в отношении 31 осужденного, в том числе в отношении 22 - со снижением меры наказания; снижено наказание без изменения квалификации преступления 186 осужденным. Приговоры в отношении 1834 человек оставлены без изменения. В отношении 118 человек вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания (отмена и изменение приговора по менее тяжкому обвинению (исключен эпизод, изменено законодательство и т.п.). Судебной коллегией по уголовным делам рассмотрено 244 дела в отношении 525 лиц по кассационным жалобам и представлениям на приговоры, постановленные судами в первой инстанции с участием присяжных заседателей. Эти дела рассмотрены в отношении 425 осужденных, 99 оправданных и одного лица, в отношении которого применены меры медицинского характера к невменяемому. Отменены приговоры в отношении 31 осужденного и 25 оправданных. Приговоры, постановленные судами с участием присяжных заседателей, в отношении 28 осужденных отменены с направлением дела на новое судебное рассмотрение в полном объеме, в том числе в отношении 2 лиц - со стадии действий суда после вынесения вердикта присяжных заседателей. В отношении одного осужденного приговор отменен частично с направлением дела на новое рассмотрение. С прекращением дела по реабилитирующим основаниям отменен приговор в отношении одного осужденного. В отношении одного осужденного приговор отменен в связи с его смертью осужденного. Приговоры, постановленные судами с участием присяжных заседателей, изменены в отношении 43 осужденных. В кассационной инстанции по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 1 049 дел в отношении 1 374 лиц. 4. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации. Рассмотрение уголовных дел в порядке надзора В Судебной коллегии по уголовным делам и в Президиуме Верховного Суда Российской Федерации в первом полугодии 2009 года рассмотрено 52 712 жалоб и представлений. Судебной коллегией по уголовным делам за 6 месяцев 2009 года в порядке надзора изучено 786 уголовных дел, истребованных по жалобам и представлениям, из них по 461 делу возбуждены надзорные производства. За 6 месяцев 2009 года Судебной коллегией по уголовным делам рассмотрено 324 дела в отношении 351 человека, удовлетворены жалобы и представления по 310 делам в отношении 333 лиц. Отменены приговоры в отношении 13 осужденных. С направлением на новое судебное рассмотрение отменены приговоры в отношении 5 осужденных, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 3 и по другим основаниям - в отношении 2 лиц. В отношении 3 человек приговоры отменены частично с оставлением в силе иного менее тяжкого обвинения (2 - с прекращением дела по реабилитирующим основаниям и один - с прекращением по другим основаниям). Изменены приговоры в отношении 149 лиц, в том числе в отношении 12 осужденных изменена квалификация преступлений со снижением меры наказания и 137 осужденным снижена мера наказания без изменения квалификации. Кроме того, в отношении 4 лиц приговор отменен ввиду новых обстоятельств. В отношении одного лица отменено кассационное определение с возвращением дела на новое кассационное рассмотрение, в отношении одного лица кассационное определение изменено. Надзорные постановления президиумов судов уровня субъекта Российской Федерации с оставлением в силе приговора или кассационного определения отменены в отношении 74 человек. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения квалификации преступления или меры наказания. 5. Президиум Верховного Суда Российской Федерации. Рассмотрение уголовных дел в порядке надзора За первое полугодие текущего года на изучение в Президиум Верховного Суда Российской Федерации поступило 199 дел, истребованных по жалобам и представлениям, изучено 186 дел. По 120 делам вынесены определения о возбуждении надзорного производства. В первом полугодии 2009 года поступило на рассмотрение 120 уголовных дел. Президиумом Верховного Суда Российской Федерации за первое полугодие 2009 года рассмотрено в порядке надзора 107 уголовных дел с постановлениями о возбуждении надзорного производства. Удовлетворены жалобы и представления прокурора в отношении 127 лиц. В отношении 5 человек отменены обвинительные приговоры, из них с прекращением дела в полном объеме - в отношении 3 осужденных и с прекращением дела частично с оставлением в силе другого менее тяжкого обвинения - в отношении 2 человек. Приговоры отменены с прекращением дела по реабилитирующим основаниям. В отношении 4 человек судебные решения отменены ввиду новых обстоятельств. Изменены приговоры в отношении 73 осужденных, в том числе в отношении 18 осужденных изменена квалификация преступления и 55 осужденным снижена мера наказания без изменения квалификации. В отношении 19 человек отменены кассационные определения Судебной коллегии Верховного Суда Российской Федерации с направлением дела на новое кассационное рассмотрение. Два кассационных определения изменены. Отменено одно надзорное постановление Судебной коллегии Верховного Суда Российской Федерации без отмены приговора и кассационного определения. В отношении 23 человек вынесены другие надзорные постановления с удовлетворением жалобы или представления, но без отмены и изменения приговора или определения, постановления. 6. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации. Рассмотрение гражданских дел в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации за первое полугодие 2009 года в кассационной инстанции рассмотрено 723 дела на решения и определения верховных судов республик, краевых, областных и окружных судов. По кассационным жалобам и представлениям на решения судов уровня субъекта Российской Федерации рассмотрено 342 дела. Отменено 64 решения (из них 17 дел возвращено на новое рассмотрение, по 41 делу вынесены новые решения, 6 дел прекращено). По делам, вытекающим из публично-правовых споров, рассмотрено 275 решений, из них отменено 54 решения. Из 52 решений, рассмотренных судебным составом по социально-трудовым делам, отменено 5 решений. Судебным составом по гражданским делам рассмотрено 15 решений, из них 5 отменено. По частным жалобам и представлениям за первое полугодие 2009 года всеми судебными составами рассмотрено 381 определение. Отменено 92 определения (24,1%), из них 71 - с направлением на новое рассмотрение и 21 - с разрешением вопроса по существу. Изменено 7 определений (1,8%). 7. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации. Рассмотрение гражданских дел в порядке надзора За первое полугодие 2009 года рассмотрено 47 594 жалобы и представления. Судебной коллегией по гражданским делам в истекшем полугодии в порядке надзора изучено 687 гражданских дел, истребованных по жалобам и поступивших с представлениями. По 240 изученным делам (34,9%) вынесены определения о передаче дела для рассмотрения по существу в Судебной коллегии Верховного Суда Российской Федерации. В порядке надзора Судебной коллегией по гражданским делам в первом полугодии 2009 года рассмотрено по существу 272 дела. Судебной коллегией по гражданским делам удовлетворены жалобы и представления по 231 делу. Отменено 159 решений, из них 81 решение - с возвращением дела на новое рассмотрение, 77 решений - с вынесением нового решения, одно решение - с прекращением дела. Отменено 23 кассационных определения с оставлением решения в силе и 7 кассационных определений - с возвращением на новое кассационное рассмотрение. По 14 делам отменены надзорные постановления с оставлением в силе решения или кассационного определения. За 6 месяцев 2009 года по жалобам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 107 дел. Рассмотрены жалобы на постановления несудебных органов и последующие решения судов по 15 делам, на постановления мировых судей - по 74 делам, на постановления районных судов - по 18 делам. Удовлетворены жалобы по 35 делам. Из числа рассмотренных отменены 4 постановления несудебных государственных органов, 20 постановлений мировых судей и районных судов, 7 решений судов. Изменены 2 постановления несудебных органов и 2 решения судов. Оставлены без изменения постановления и последующие решения по 72 делам. Из 35 дел, по которым удовлетворены жалобы, по 22 делам (62,9%) производство прекращено, в том числе по 20 - в связи с истечением сроков давности. 8. Президиум Верховного Суда Российской Федерации. Рассмотрение гражданских дел в порядке надзора За первое полугодие 2009 года докладчиками Президиума Верховного Суда Российской Федерации изучено 20 гражданских дел, истребованных по жалобам и представлениям, из них по 7 делам вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. В порядке надзора по существу рассмотрено 5 дел, все дела с удовлетворением жалобы или представления. Отменено 4 решения с возвращением дела на новое рассмотрение, в том числе 2 решения отменены по представлениям заместителя Председателя Верховного Суда Российской Федерации, внесенным в соответствии со ст. 389 ГПК РФ. По одному делу жалоба удовлетворена без отмены решения с изменением надзорного определения Судебной коллегии Верховного Суда Российской Федерации. 9. Рассмотрение дел Военной коллегией Верховного Суда Российской Федерации В первой инстанции окончено производством 92 гражданских дела. С вынесением решения рассмотрено 17 дел, из них 2 - с удовлетворением требований. В кассационном порядке рассмотрено 36 уголовных дел в отношении 48 лиц по жалобам и представлениям на судебные решения окружных военных судов. В отношении одного лица приговор отменен частично с прекращением дела. В отношении 9 человек отменены оправдательные приговоры с направлением дела на новое судебное рассмотрение (все постановленные судами в 1-й инстанции с участием присяжных заседателей). Изменены приговоры в отношении 2 лиц - снижено наказание без изменения квалификации. В отношении двух человек отменены постановления окружного суда с направлением дела на новое рассмотрение. По одному делу изменено частное постановление окружного суда. Оставлены без изменения приговоры и определения в отношении 33 лиц, в т.ч. один приговор, постановленный судом с участием присяжных заседателей. Рассмотрено 713 надзорных жалоб на приговоры и определения судов по уголовным делам. Изучены 71 уголовное дело, истребованные по жалобам и поступившие с представлениями, из них по 23 делам возбуждены надзорные производства. В порядке надзора рассмотрено 8 уголовных дел в отношении 8 человек. Частично отменен приговор в отношении одного человека. В отношении 3 человек приговор изменен: одному осужденному снижено наказание с изменением квалификации, одному - без изменения квалификации, один осужденный освобожден от наказания. Отменены 2 надзорных постановления с направлением дела на новое рассмотрение. По одному делу в удовлетворении жалобы отказано. В кассационном порядке рассмотрено 11 гражданских дел. По кассационным жалобам оставлены без изменения 3 решения окружных судов. По частным жалобам одно решение отменено и 7 определений оставлено без изменения. Рассмотрено 1 516 надзорных жалоб по гражданским делам. Изучено 199 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них по 44 делам вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. В порядке надзора рассмотрено 41 дело с удовлетворением жалобы или представления. Отменено 30 решений, из них с возвращением дела на новое рассмотрение - 17 решений, с вынесением нового решения - 13 решений. Отменено 9 кассационных определений: 6 - с оставлением в силе решения, и 3 - с возвращением дела на новое рассмотрение. По двум делам решения изменены. По 3 делам жалобы оставлены без удовлетворения. По жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 10 дел. Одно постановление отменено, и производство по нему прекращено, остальные оставлены без изменения. Управление анализа и обобщения судебной практики Верховного Суда Российской Федерации Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}