{
  "title": "Обзор судебной практики по спорам, связанным с договорами перевозки груза и транспортной экспедиции (утв. Президиумом Верховного Суда РФ 20 декабря 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по спорам, связанным с договорами перевозки груза и транспортной экспедиции (утв. Президиумом Верховного Суда РФ 20 декабря 2017 г.) В целях обеспечения единообразных подходов к разрешению споров, вытекающих из договоров перевозки грузов и транспортной экспедиции, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 05.02.2014 N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Ответственность перевозчика за утрату, недостачу или повреждение (порчу) груза 1. Перевозчик отвечает за утрату, недостачу или повреждение (порчу) груза независимо от наличия либо отсутствия вины и несет ответственность за случай, если иное не предусмотрено законом. Компания приняла к перевозке автомобильным транспортом груз общества. В процессе перевозки произошло столкновение автомобиля третьего лица и автомобиля перевозчика, в результате которого груз был поврежден. Виновным в дорожно-транспортном происшествии признано третье лицо, которое с нарушением скоростного режима выехало на встречную полосу. Общество обратилось в арбитражный суд с иском к компании о взыскании реального ущерба. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, исковые требования удовлетворены. По смыслу пункта 1 статьи 796 Гражданского кодекса Российской Федерации (далее - ГК РФ) профессиональный перевозчик несет ответственность независимо от наличия вины и основанием для освобождения перевозчика от обязанности по возмещению реального ущерба ввиду утраты, недостачи или повреждения (порчи) груза является наличие обстоятельств, которые являются объективно непредвидимыми (чрезвычайными) и непредотвратимыми, то есть перевозчик несет ответственность за случайное причинение вреда. В рассматриваемой ситуации перевозчик являлся коммерческой организацией, осуществлявшей на свой риск деятельность, направленную на систематическое получение прибыли. Как профессиональный перевозчик он не мог не знать о рисках, связанных с дорожно-транспортными происшествиями, следовательно указанное обстоятельство не является непредвидимым и перевозчик несет риск убытков, связанных с его наступлением. В другом деле во исполнение договора перевозки груза автомобильным транспортом компания приняла груз общества. Во время перевозки у автомобиля лопнула передняя правая покрышка колеса, в результате экстренного торможения произошел пожар, автомобиль и груз полностью сгорели. Общество обратилось в арбитражный суд с иском к компании о взыскании реального ущерба. Отказывая в удовлетворении исковых требований, суд первой инстанции руководствовался статьей 796 ГК РФ и исходил из того, что утрата груза произошла вследствие пожара, который является чрезвычайным и непредотвратимым событием. Перевозчик не мог его избежать и предотвратить. Суд апелляционной инстанции поддержал выводы суда первой инстанции. Арбитражный суд округа отменил решение суда первой инстанции и постановление суда апелляционной инстанции и удовлетворил исковые требования по следующим основаниям. Согласно правовой позиции, содержащейся в пункте 8 постановления Пленума Верховного Суда Российской Федерации от 24.03.2016 N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", не могут быть признаны непреодолимой силой обстоятельства, наступление которых зависело от воли или действий стороны обязательства, например отсутствие у должника необходимых денежных средств, нарушение обязательств его контрагентами, неправомерные действия его представителей. Возгорание груза, произошедшее при описанных обстоятельствах, связано с эксплуатацией транспортного средства перевозчика, и он несет риск возникновения убытков, связанных с наступлением обстоятельств, не носящих внешний характер по отношению к его деятельности. В рамках другого дела суд пришел к выводу о том, что перевозчик обязан возместить грузоотправителю убытки, причиненные тем, что в процессе перевозки груз был похищен третьим лицом. Исходя из буквального толкования пункта 1 статьи 785 ГК РФ в содержание обязательства перевозчика входит обеспечение сохранности переданного ему груза. Поскольку груз вверяется в сферу контроля перевозчика, на нем лежит риск утраты груза вследствие неправомерных действий третьих лиц. 2. Перевозчик не несет ответственности за утрату, недостачу или повреждение (порчу) груза, произошедшие ввиду ненадлежащей упаковки груза грузоотправителем, за исключением случаев, когда перевозчик принял на себя обязанность упаковать груз. Обществом (грузоотправителем) и компанией (перевозчиком) заключен договор перевозки груза (легковых автомобилей). Условиями договора предусмотрено, что перевозка будет осуществляться на открытых автовозах. Легковые автомобили были переданы обществом к перевозке без упаковки. При приемке товара грузополучателем было установлено наличие повреждений на одном из перевозимых автомобилей: в результате попадания камня разбито лобовое стекло. Общество обратилось в арбитражный суд с иском к компании о взыскании стоимости восстановительного ремонта автомобиля и провозной платы. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении исковых требований отказано. В силу пункта 2 статьи 10 Федерального закона от 08.11.2007 N 259-ФЗ \"Устав автомобильного транспорта и городского наземного электрического транспорта\" (далее - Устав автомобильного транспорта) грузоотправитель обязан подготовить груз к перевозке таким образом, чтобы обеспечить безопасность перевозки и сохранность груза, а также не допустить повреждение транспортного средства, контейнера. Следовательно, по общему правилу риск ненадлежащей упаковки груза лежит на грузоотправителе, если договором обязанность упаковать груз не была возложена на перевозчика. Поскольку перевозчиком представлены соответствующие доказательства того, что наличие упаковки исключило бы возникшие повреждения, суды пришли к выводу об отсутствии оснований для возложения на него ответственности за порчу груза. 3. Перевозчик не освобождается от ответственности за утрату, недостачу или повреждение (порчу) груза в соответствии со статей 118 Устава железнодорожного транспорта, если грузоотправителем (грузополучателем) будет доказана вина перевозчика в наступлении данных обстоятельств. Заводом (грузополучателем) и перевозчиком заключен договор железнодорожной перевозки грузов, согласно которому перевозчик обязался доставить вверенный ему отправителем груз (лом и отходы стальные негабаритные). Заключение договора перевозки груза массой 55 250 килограмм подтверждается транспортной железнодорожной накладной и квитанцией о приеме груза на повагонную отправку. На станции назначения перевозчиком была произведена контрольная проверка массы груза в вагонах, в результате выявлена недостача 37 728 килограмм, о чем были составлены коммерческие акты. Сославшись на то, что груз перевозился в сопровождении охраны, перевозчик отказал в удовлетворении претензии завода о возмещении реального ущерба. Завод обратился в арбитражный суд с иском к перевозчику о взыскании соответствующих сумм. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении исковых требований отказано. Суды руководствовались статьей 118 Федерального закона от 10.01.2003 N 18-ФЗ \"Устав железнодорожного транспорта Российской Федерации\" (далее - Устав железнодорожного транспорта) и пришли к выводу, что перевозка груза в сопровождении охраны является основанием для освобождения перевозчика от ответственности за недостачу груза. Арбитражный суд округа отменил названные судебные акты и удовлетворил исковые требования по следующим основаниям. В силу статей 307, 309 ГК РФ перевозчик должен исполнять свои обязательства исходя из требований разумности и добросовестности. Статьей 118 Устава железнодорожного транспорта установлено, что перевозчик освобождается от ответственности за утрату, недостачу или повреждение (порчу) принятого для перевозки груза в случае, если перевозка груза осуществлялась в сопровождении представителя грузоотправителя (отправителя) или грузополучателя (получателя). Исключение составляют случаи, когда груз был утрачен по вине перевозчика. В соответствии с пунктом 1 статьи 401 ГК РФ лицо признается невиновным, если при той степени заботливости и осмотрительности, какая от него требовалась по характеру обязательства и условиям оборота, оно приняло все меры для надлежащего исполнения обязательства. По смыслу правовой позиции, содержащейся в пункте 7 постановления Пленума Верховного Суда Российской Федерации от 24.03.2016 N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", непроявление должником хотя бы минимальной степени заботливости и осмотрительности при исполнении обязательства признается умышленным нарушением обязательства. В рамках настоящего дела завод представил убедительные доказательства того, что перевозимый груз по своим характеристикам являлся габаритным и тяжеловесным и без ведома работников перевозчика уменьшить его массу на 37,7 тонны (68,2 процента; то есть больше чем на половину в каждом вагоне) в подвижном составе невозможно. Профессиональный перевозчик мог и должен был предотвратить недостачу груза при таких обстоятельствах. Таким образом, перевозчиком не были проявлены даже минимальные заботливость и осмотрительность, которые полагается проявить при перевозке вверенного груза. При этом перевозчик в соответствии с требованиями процессуального законодательства не опроверг доводы истца. 4. При установлении факта утраты, недостачи или повреждения (порчи) груза по обстоятельствам, за которые отвечает перевозчик, суд не может освободить его от обязанности возместить грузоотправителю реальный ущерб лишь по тому основанию, что его размер невозможно достоверно установить. Обществом (грузоотправитель) и компанией (перевозчик) был заключен договор перевозки груза. Ссылаясь на то, что груз не был доставлен общество обратилось в арбитражный суд с иском к компании о взыскании его стоимости. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении исковых требований отказано. Суды исходили из того, что стоимость груза невозможно достоверно установить. Как следует из представленных доказательств, груз с наименованием \"запчасти\" был принят компанией по местам. В доказательства стоимости груза общество представило договор поставки запчастей, заключенный с третьим лицом, и товарную накладную, однако в перевозочных документах ссылка на них отсутствует. Постановлением арбитражного суда округа решение суда первой инстанции и постановление суда апелляционной инстанции отменены, дело направлено на новое рассмотрение в суд первой инстанции по следующим основаниям. Признавая факт того, что груз доставлен не был, компания не привела доказательств, что утрата груза возникла по обстоятельствам, которые она не могла предотвратить и устранение которых от нее не зависело. Суды первой и апелляционной инстанций, установив факт нарушения компанией договорных обязательств, освободили ее от неблагоприятных последствий такого нарушения. Вместе с тем согласно разъяснениям, содержащимся в пункте 4 постановления Пленума Верховного Суда Российской Федерации от 24.03.2016 N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", в силу пункта 5 статьи 393 ГК РФ суд не может отказать в удовлетворении требования кредитора о возмещении убытков, причиненных неисполнением или ненадлежащим исполнением обязательства, только на том основании, что размер убытков не может быть установлен с разумной степенью достоверности. В этом случае размер подлежащих возмещению убытков определяется судом с учетом всех обстоятельств дела исходя из принципов справедливости и соразмерности ответственности допущенному нарушению обязательства. Само по себе отсутствие указания в транспортных документах стоимости груза не может служить основанием для освобождения перевозчика от ответственности при установлении факта неисполнения им обязательства. Ответственность грузоотправителя за искажение сведений о массе груза в транспортной накладной 5. При разном способе определения грузоотправителем и перевозчиком массы груза, в том числе перевозимого навалом или насыпью, грузоотправитель несет ответственность за искажения сведений о массе груза в случае, когда указание такой массы груза грузоотправителем, с учетом допустимых погрешностей, привело либо к занижению размера стоимости перевозки груза (статья 98 Устава железнодорожного транспорта), либо к превышению грузоподъемности вагона, контейнера (статья 102 Устава железнодорожного транспорта). Перевозчик обратился в арбитражный суд с иском к грузоотправителю о взыскании штрафа в размере пяти провозных плат за искажение сведений в железнодорожной накладной, ссылаясь на то, что на станции назначения им было проведено контрольное взвешивание, в соответствии с результатами которого масса груза оказалась больше на 8 процентов, чем указано в железнодорожной накладной. Грузоотправитель ссылался на то, что при погрузке масса груза была определена им расчетным способом, а следовательно, он несет ответственность за искажение сведений в железнодорожной накладной только при условии превышения грузоподъемности вагона. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении исковых требований отказано, поскольку, несмотря на завышение массы груза на 8 процентов, грузоподъемность вагона превышена не была. Постановлением арбитражного суда округа названные судебные акты отменены, дело направлено на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно статье 27 Устава железнодорожного транспорта перевозчик имеет право проверять достоверность массы грузов, указанной грузоотправителями (отправителями) в транспортных железнодорожных накладных. За искажение сведений о грузах и об их свойствах, в результате которого снижается стоимость перевозок или возможно возникновение обстоятельств, влияющих на безопасность движения и эксплуатацию железнодорожного транспорта, грузоотправители (отправители) несут ответственность, предусмотренную статьей 98 Устава железнодорожного транспорта. В соответствии со статьей 98 Устава железнодорожного транспорта за искажение в транспортной железнодорожной накладной наименований грузов, особых отметок, сведений о грузах, об их свойствах, в результате чего снижается стоимость перевозок грузов или возможно возникновение обстоятельств, влияющих на безопасность движения и эксплуатации железнодорожного транспорта, а также за отправление запрещенных для перевозок железнодорожным транспортом грузов грузоотправители уплачивают перевозчику штраф в размере пятикратной платы за перевозку таких грузов на все расстояние их перевозки независимо от возмещения вызванных данным обстоятельством убытков перевозчика. Статьей 102 Устава железнодорожного транспорта предусмотрено, что за превышение грузоподъемности (перегруз) вагона, контейнера грузоотправитель (отправитель) уплачивает перевозчику штраф в размере пятикратной платы за перевозку фактической массы данного груза (грузобагажа). В соответствии с пунктом 35 Правил приема грузов, порожних вагонов к перевозке железнодорожным транспортом, утвержденных Приказом Министерства транспорта Российской Федерации от 07.12.2016 N 374 (далее - Правила), общая масса груза в вагоне, контейнере, предъявляемого к перевозке, может быть определена путем взвешивания вагона, в том числе загруженного контейнерами на вагонных весах, либо взвешивания каждого грузового места или части груза на сертифицированных средствах измерения массы с последующим их суммированием, либо суммирования массы, указанной на каждом грузовом месте согласно трафарету, стандартной массе, а также расчетным путем и посредством обмера. Суммарная масса груза нетто при способе по \"стандарту\" определяется путем умножения количества мест на массу брутто одного грузового места. Положения статьи 26 Устава железнодорожного транспорта и пункта 34 Правил не устанавливают общего запрета на определение грузоотправителем на основании пункта 35 Правил массы груза расчетным способом. Таким образом, если масса груза, в том числе перевозимого навалом или насыпью, определенная грузоотправителем расчетным способом, не соответствует массе груза, определенной перевозчиком путем взвешивания, грузоотправитель несет ответственность за искажение сведений о массе груза, в том числе в случае, когда указание такой массы груза грузоотправителем, с учетом допустимых погрешностей, привело к занижению размера стоимости перевозки груза. Вместе с тем судами не установлена допустимая погрешность расхождения массы груза, определенной грузоотправителем и перевозчиком разными способами, применительно к конкретным обстоятельствам дела. В другом деле суд применил данный подход к международной железнодорожной перевозке грузов, поскольку статьи 16, 19 Соглашения о международном железнодорожном грузовом сообщении от 1 ноября 1951 г. в редакции, действующей с 01.07.2016 (далее - СМГС), и пункта 4.7 Правил перевозки грузов, являющихся Приложением 1 к указанному соглашению, содержат аналогичное регулирование. 6. Масса груза считается правильной, если разница между массой груза, определенной грузоотправителем на станции отправления, и массой, установленной перевозчиком при соответствующей проверке, не превышает значения допустимой погрешности. Величина погрешности устанавливается исходя из сложившихся обычаев, свойств груза, а также обстоятельств конкретной перевозки и подлежит доказыванию сторонами по общим правилам, предусмотренным процессуальным законодательством. На станции отправления, расположенной в Российской Федерации, перевозчиком от грузоотправителя принят к железнодорожной перевозке вагон с грузом \"пиломатериалы\" до станции назначения, расположенной в Китае. Масса груза определена грузоотправителем расчетным способом (по обмеру) и составила 55 272 килограмма. На станции назначения на электронных весах перевозчиком произведена контрольная перевеска вагона, составлен коммерческий акт, которым зафиксировано превышение массы груза против указанной в транспортной накладной на 4 717 килограмм, повлекшее занижение провозной платы на 474 рубля. Перевозчик обратился в арбитражный суд с иском к грузоотправителю о взыскании 167 680 рублей штрафа за искажение сведений о массе груза в транспортной накладной, повлекшее занижение размера провозных платежей. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, исковые требования удовлетворены. Суды руководствовались статьями 9, 16, 23, 30, 31 СМГС и исходили из наличия оснований для взыскания указанной неустойки в качестве меры ответственности. Суды пришли к выводу, что поскольку в силу подпункта 35.4 Правил перевозки груза, являющихся приложением к СМГС (далее - Правила) составление коммерческого акта, являющегося основанием для привлечения к ответственности, может иметь место только в том случае, когда уменьшение массы груза или увеличение превышает нормы, установленные статьей 43 \"Ограничение ответственности при недостаче массы груза\" СМГС (0,2 процента), то в любом случае при расхождении массы груза, превышающей 0,2 процента, грузоотправитель несет ответственность за искажение сведений в транспортной накладной. Арбитражный суд округа отменил названные судебные акты и направил дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Указанные в статье 43 СМГС и пункте 35.4 Правил коэффициенты установлены в целях исключения случаев составления коммерческих актов по незначительным расхождениям массы груза. Само по себе превышение этих коэффициентов не свидетельствует о том, что грузоотправитель действовал недобросовестно и должен нести ответственность за искажение сведений о массе груза. О нарушении грузоотправителем Правил в данном случае будет свидетельствовать то обстоятельство, что перевозчик при проверке массы груза использовал тот же способ, что и отправитель, либо иной предусмотренный законом способ, однако выявленные расхождения превысили допустимые погрешности. Допустимая погрешность, не являясь абсолютной и неизменной величиной, определяется исходя из сложившихся коммерческих обычаев, свойств груза, а также обстоятельств конкретной перевозки и подлежит доказыванию сторонами по общим правилам, предусмотренным процессуальным законодательством. В частности, при доказывании размера допустимого расхождения массы груза может использоваться утвержденная Федеральным государственным унитарным предприятием \"ВНИИМС\" Ростехрегулирования 20.05.2008 Рекомендация МИ 3115-2008 \"Масса грузов, перевозимых железнодорожным транспортом. Измерения и учет массы груза при взаиморасчетах между грузоотправителем и грузополучателем\". При этом стороны не лишены возможности доказывать, что применение названной рекомендации не является обоснованным в данном случае (статья 65 Арбитражного процессуального кодекса Российской Федерации). Наличие указанных обстоятельств судами при рассмотрении настоящего дела в нарушение статей 168, 170 Арбитражного процессуального кодекса Российской Федерации не проверялось, действия перевозчика по применению и (или) неприменению в ходе проверки достоверности указанных в накладной сведений о массе груза допустимых погрешностей не оценивались. В другом деле арбитражный суд округа применил аналогичный подход к отношениям, возникшим из договора перевозки груза, права и обязанности по которой регулируются Уставом железнодорожного транспорта. 7. Штрафы, предусмотренные Уставом железнодорожного транспорта за искажение сведений о массе груза в транспортной накладной, могут быть снижены судом на основании положений статьи 333 ГК РФ при доказанности соответствующих обстоятельств. Перевозчик обратился в арбитражный суд с иском к грузоотправителю о взыскании 450 050 рублей штрафа за превышение грузоподъемности вагона на основании статьи 102 Устава железнодорожного транспорта и 450 050 рублей штрафа за искажение сведений в транспортной железнодорожной накладной, приведшее к занижению стоимости провозной платы, на основании статьи 98 Устава железнодорожного транспорта. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, исковые требования удовлетворены частично по следующим основаниям. Материалами дела подтверждено, что грузоотправитель допустил нарушение в виде искажения сведений в транспортной накладной о массе груза, погруженного в два вагона. В первом вагоне с учетом допустимых расхождений определения массы груза излишек составил 21 572 килограмма, грузоподъемность в размере 69,5 тонн превышена на 8 287 килограмм, во втором вагоне излишек - 21 222 килограмма, грузоподъемность в размере 70,3 тонны превышена на 7 137 килограмм. Размер провозной платы должен был составлять 89 694 рубля, но был уплачен грузоотправителем в размере 82 936 рублей, то есть занижен на 6 758 рублей. Суд пришел к выводу, что грузоотправитель обязан уплатить штраф, предусмотренный статьей 98 Устава железнодорожного транспорта, поскольку факт указания недостоверных сведений о массе перевозимого груза подтверждается материалами дела и в результате внесения недостоверных сведений обнаружена разница в тарифе на перевозимый груз, повлекшая за собой снижение стоимости перевозок груза. Суд также нашел основания для привлечения грузоотправителя к ответственности в силу статьи 102 Устава железнодорожного транспорта ввиду превышения грузоподъемности вагона. Вместе с тем грузоотправитель заявил о необходимости применения статьи 333 ГК РФ из-за явного несоответствия размера штрафов последствиям нарушения обязательства. В соответствии с пунктом 78 постановления Пленума Верховного Суда Российской Федерации от 24.03.2016 N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" правила о снижении размера неустойки на основании статьи 333 ГК РФ применяются также в случаях, когда неустойка определена законом, например положениями Устава железнодорожного транспорта. Оценив в совокупности представленные в дело доказательства, суд счел, что исчисленная истцом неустойка (штраф) несоразмерна последствиям совершенного правонарушения, и уменьшил общую сумму штрафов, подлежащих взысканию с грузоотправителя, до 538 164 рублей. Ответственность экспедитора за неисполнение договора транспортной экспедиции 8. Экспедитор несет ответственность за утрату, недостачу или повреждение (порчу) груза на основании статьи 7 Закона о транспортной экспедиции, если он фактически осуществлял перевозку своими собственными транспортными средствами (фактический перевозчик), выписал свой транспортный документ или иным образом выразил намерение взять на себя ответственность перевозчика (договорный перевозчик). Обществом (клиентом) и компанией (экспедитором) был заключен договор транспортной экспедиции, по условиям которого компания обязалась лично или с привлечением третьих лиц обеспечивать доставку груза общества автомобильным транспортом по соответствующим заявкам, а общество - оплачивать оказанные услуги. В ответ на заявку общества компания сообщила о времени прибытии автомобиля под управлением конкретного физического лица для принятия груза. Общество передало груз лицу, указанному компанией. Ссылаясь на то, что груз не был доставлен грузополучателю, по факту кражи груза возбуждено уголовное дело, а лицо, принявшее груз находится в федеральном розыске, общество обратилось в арбитражный суд с иском к компании о взыскании стоимости утраченного груза. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требования общества отказано. Суды пришли к выводу, что исходя из положений статьи 801 ГК РФ экспедитор обязан организовать перевозку груза и не отвечает за утрату груза, возникшую по вине перевозчика. Общество должно обратиться с требованием к физическому лицу, фактически выполнявшему перевозку. Арбитражный суд округа отменил названные судебные акты и направил дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Квалифицируя правоотношения участников спора, необходимо исходить из признаков договора, предусмотренных в соответствующих статьях ГК РФ, независимо от наименования договора, названия его сторон и т.п. Как установлено судами, общество не согласовывало кандидатуры конкретных перевозчиков, цена оказываемых компанией услуг сопоставима с рыночными ценами за перевозку соответствующих грузов, на сайте компании в сети Интернет, через который был заключен договор, указано, что компания обеспечивает доставку груза. Компания указала обществу конкретного перевозчика, общество передало ему груз, по сути, от имени компании как лицу привлеченному экспедитором к исполнению своего обязательства по доставке груза (статья 403 ГК РФ). Таким образом, на основании абзаца второго статьи 803 ГК РФ и пункта 1 статьи 7 Федерального закона от 30.06.2003 N 87-ФЗ \"О транспортно-экспедиционной деятельности\" (далее - Закон о транспортной экспедиции), компания приняла на себя обязательство по доставке груза и должна нести ответственность за его утрату в процессе перевозки. Однако эти обстоятельства не были проверены судами первой и апелляционной инстанции. Вывод судов о том, что законодательная конструкция договора транспортной экспедиции не предполагает ответственности экспедитора за утрату, недостачу и повреждение груза в процессе перевозки противоречит названным положениям ГК РФ и Закона о транспортной экспедиции. 9. На экспедитора не может быть возложена ответственность за утрату, недостачу или повреждение (порчу) груза перевозчиком, если в силу договора экспедитор обязан выполнять лишь функцию агента грузоотправителя, за исключением случаев, когда экспедитор не проявил необходимой осмотрительности в выборе перевозчика или принял на себя ручательство за исполнение договора перевозки. В соответствии с заключенным компанией (экспедитор) и обществом (клиент) договором компания обязалась по заявкам общества осуществлять оказание следующих услуг, связанных с организацией перевозки груза общества железнодорожным транспортом: согласование планов на железнодорожные перевозки и осуществление расчетов с железнодорожным перевозчиком через лицевой счет экспедитора, открытый у перевозчика. На основании заявки общества и от его имени компания осуществила указанные действия в отношении конкретного груза. Компания указала обществу время и место отправки груза, а также осуществила оплату перевозки через свой лицевой счет. Груз был передан обществом перевозчику и принят им к перевозке, что подтверждается квитанцией о приеме груза и железнодорожной накладной. В пути следования произошел сход вагонов, в результате чего груз был утрачен. Со ссылкой на то, что ответственность за утрату груза должен нести железнодорожный перевозчик, компания в ответ на претензию отказала обществу в возмещении стоимости утраченного груза. Общество обратилось в арбитражный суд с иском к компании о возмещении стоимости утраченного груза. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, исковые требования общества удовлетворены. Суды исходили из того, что сторонами заключен договор транспортной экспедиции и компания на основании абзаца второго статьи 803 ГК РФ и статьи 7 Закона о транспортной экспедиции отвечает перед обществом за транспортировку и обеспечение сохранности груза в пути следования. Суд отклонил довод компании о том, что перевозка осуществлялась другим лицом, указав на то, что железнодорожный перевозчик является лицом, привлеченным компанией к исполнению ее обязательства, и она на основании статьи 403 ГК РФ несет ответственность за ненадлежащие исполнение им обязательства. Постановлением арбитражного суда округа решение суда первой инстанции и постановление суда апелляционной инстанции отменены и в удовлетворении искового требования отказано по следующим основаниям. По смыслу пункта 1 статьи 801 ГК РФ содержание обязательства экспедитора может значительно отличаться (заключение договоров перевозки от имени клиента, оформление провозных документов, обеспечение отправки или получения груза и т.п.). На основании абзаца первого статьи 803 ГК РФ суд при возложении ответственности на экспедитора должен установить содержание его обязанностей и их ненадлежащее исполнение. Поскольку в настоящем деле условия договора транспортной экспедиции предусматривали только обязанности экспедитора согласовать планы железнодорожной перевозки и осуществить расчеты с перевозчиком, но не обеспечить доставку груза, вывод суда первой инстанции со ссылкой на положения статей 803, 805 ГК РФ о том, что экспедитор является ответственным за утрату груза вне зависимости от того, что перевозка груза исполнялась третьим лицом, является ошибочным. 10. Наличие права грузоотправителя требовать возмещения ущерба, причиненного утратой, недостачей или повреждением (порчей) груза, с перевозчика само по себе не является основанием для отказа в удовлетворении требования грузоотправителя к экспедитору, если последний также несет ответственность за сохранность груза. Обществом (клиентом) и компанией (экспедитором) заключен договор транспортной экспедиции. По заявке общества, принятой компанией к исполнению в рамках этого договора, она обязалась доставить конкретный груз общества автомобильным транспортом. Для исполнения данного обязательства компания привлекла индивидуального предпринимателя (перевозчика). Путем передачи груза и подписания транспортной накладной обществом и индивидуальным предпринимателем был заключен договор перевозки груза. В процессе перевозки произошло возгорание транспортного средства и груз был утрачен. Общество обратилось в арбитражный суд с иском к компании и индивидуальному предпринимателю о взыскании стоимости утраченного груза в солидарном порядке. Решением суда первой инстанции в удовлетворении исковых требований отказано. Суд исходил из того, что солидарная ответственность экспедитора и перевозчика не установлена законом. Постановлением суда апелляционной инстанции решение суда первой инстанции изменено, удовлетворены исковые требования к перевозчику. Суд пришел к выводу, что обстоятельства, освобождающие перевозчика от ответственности, последним не доказаны. Арбитражный суд округа изменил постановление суда апелляционной инстанции в части отказа в удовлетворении исковых требований к экспедитору по следующим основаниям. Из условий договора транспортной экспедиции и заявки общества следовало, что компания обязалась доставить груз общества автомобильным транспортом. Следовательно, экспедитор принял на себя обязательство отвечать за обеспечение сохранности груза наряду с перевозчиком и в соответствии с абзацем вторым статьи 803 ГК РФ и пунктом 1 статьи 7 Закона о транспортной экспедиции экспедитор несет ответственности за утрату, недостачу или повреждение (порчу) груза. Таким образом, наличие требования к перевозчику не исключает возможности грузоотправителя-клиента обратиться с требованием к экспедитору. При этом во избежание неосновательного обогащения грузоотправителя к требованиям к экспедитору и к перевозчику о возмещении одного вреда применяются нормы ГК РФ о солидарных обязательствах. 11. Третье лицо, привлеченное перевозчиком к исполнению своих обязательств и фактически осуществившее перевозку, вправе взыскать плату за выполненные работы только с перевозчика, но не с грузоотправителя, если иное не предусмотрено соглашением между ними. Общество (клиент-грузоотправитель) заключило договор на транспортно-экспедиционное облуживание с компанией. В соответствии с условиями сделки компания обязалась доставить вверенный груз самостоятельно или с привлечением третьих лиц. На основании этого договора общество обратилось к компании с заявкой об организации перевозки конкретного груза. В целях исполнения указанной заявки компания (клиент) заключила с предпринимателем (перевозчиком) договор о перевозке грузов автомобильным транспортом. Компания направила предпринимателю заявку на перевозку того же груза. Груз принят к перевозке от общества предпринимателем и доставлен в срок, что подтверждается транспортной накладной. Общество оплатило оказанные услуги компании. Ссылаясь на то, что он осуществил перевозку в интересах общества, предприниматель обратился в арбитражный суд с иском к обществу о взыскании провозной платы. Решением суда первой инстанции исковые требования удовлетворены. Суд указал на то, что транспортная накладная подписана обществом и предпринимателем, а следовательно, на основании пункта 2 статьи 785 ГК РФ и пункта 1 статьи 8 Устава автомобильного транспорта стороны заключили договор перевозки груза. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, в удовлетворении исковых требований отказано. Суды исходили из того, что сам по себе факт подписания транспортной накладной не может служить доказательством заключения договора перевозки при названных обстоятельствах. Общество представило доказательства того, что оно не состоит в правоотношениях с предпринимателем, предприниматель осуществлял перевозку на основании договора, заключенного с компанией, и являлся третьим лицом, привлеченным к исполнению обязательств компании перед обществом, перевозка оплачена обществом компании, выступившей грузоотправителем. Общество передавало груз предпринимателю по указанию компании. Таким образом, в силу пункта 3 статьи 308 ГК РФ общество не является обязанным лицом по отношению к предпринимателю. Страхование ответственности экспедитора и перевозчика 12. Заявление страховщика о ничтожности договора страхования ответственности перевозчика или экспедитора не имеет правового значения, если страховщик действует недобросовестно, в частности если его поведение давало основание страхователю полагаться на действительность этой сделки. Обществом (страховщиком) и компанией (страхователем) заключен договор страхования ответственности компании как экспедитора за утрату груза, в том числе вследствие кражи, грабежа, разбоя. При наступлении страхового случая (кража груза) компания, возместив своему клиенту стоимость груза, обратилась к обществу о выплате страхового возмещения. Решением суда первой инстанции, оставленным без изменения постановлением апелляционного суда, в удовлетворении исковых требований отказано. Суды исходили из того, что в силу пункта 1 статьи 932 и пункта 2 статьи 168 ГК РФ договор страхования является ничтожным, поскольку Закон о транспортной экспедиции не содержит нормы допускающей страхование ответственности по договору экспедитором. Постановлением арбитражного суда округа названные судебные акты отменены, исковые требования удовлетворены по следующим основаниям. Согласно пункту 5 статьи 166 ГК РФ заявление о недействительности сделки не имеет правового значения, если ссылающееся на недействительность сделки лицо действует недобросовестно, в частности если его поведение после заключения сделки давало основание другим лицам полагаться на действительность сделки. Договор страхования ответственности заключен на предложенных обществом условиях, согласно утвержденным обществом правилам страхования ответственности экспедиторов/перевозчиков, являющихся общими для всех лиц, обращающихся за страхованием рисков, связанных с перевозочной деятельностью. Общество, являясь профессиональным участником рынка страховых услуг и считая себя добросовестным контрагентом, осознает правовые последствия данных договоров. Заключение подобных договоров соответствует интересам как страховщика, получающего вознаграждение, так и страхователя, осуществляющего предпринимательскую деятельность с повышенным риском и в определенных случаях несущего ответственность за утрату груза без вины. Заключение подобных договоров не нарушает права третьих лиц и публичные интересы, распространено в международной практике и прямо предусмотрено законодательством для перевозок определенными видами транспорта (статья 134 Воздушного кодекса Российской Федерации, статья 249 Кодекса торгового мореплавания Российской Федерации). По другому делу суд признал действительным договор страхования ответственности перевозчика автомобильным транспортом, отклонив довод страховой компании, являющейся ответчиком, о том, что заключение подобных договоров не предусмотрено Уставом автомобильного транспорта. Споры, возникающие из договоров на подачу и уборку вагонов 13. В силу части 3 статьи 58 Устава железнодорожного транспорта условие договора о подаче и уборке вагонов о внесении платы за пользование принадлежащим перевозчику путем необщего пользования не противоречит действующему законодательству. Железнодорожным перевозчиком и обществом (заказчиком) заключен договор. Предметом договора является осуществление локомотивом перевозчика подачи, расстановки на месте выгрузки вагонов и уборки вагонов с железнодорожного пути необщего пользования. Согласно договору за оказываемую услугу предусмотрена уплата владельцем перевозчику сбора за подачу и уборку вагонов по ставкам таблицы 10 Тарифного руководства N 3 за каждый выход локомотива и договорной платы за пользование железнодорожным путем необщего пользования, начисляемой из расчета 2 411 руб./км в сутки за развернутую длину пути перевозчика в размере 0,635 км. Считая, что в период с апреля по июнь 2017 года общество не выполнило обязанность по внесению платы за использование железнодорожного пути, перевозчик обратился в арбитражный суд с иском к обществу о взыскании 163 448 рублей 88 копеек задолженности. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении исковых требований отказано. Суды исходили из того, цена в договоре на эксплуатацию пути необщего пользования является регулируемой и не может быть определена соглашением сторон, а соответствующий тариф уполномоченным органом не установлен. Арбитражный суд округа отменил названные судебные акты и удовлетворил исковые требования по следующим основаниям. В соответствии с частью 3 статьи 58 Устава железнодорожного транспорта перевозчик за подачу и уборку вагонов, осуществляемые им на принадлежащих ему железнодорожных путях необщего пользования, взимает с грузоотправителей (отправителей), грузополучателей (получателей), владельцев других железнодорожных путей необщего пользования сбор, включающий в себя плату за работу локомотива, принадлежащего перевозчику, и плату за использование железнодорожного пути необщего пользования, принадлежащего перевозчику. Размеры указанных сбора и платы устанавливаются соглашением сторон, если иное не установлено законодательством Российской Федерации (часть 6 статьи 58 Устава железнодорожного транспорта). Таким образом, из буквального толкования названных норм Устава железнодорожного транспорта следует, что подобные условия договора сами по себе не противоречат действующему законодательству. Вместе с тем стороны договора не лишены возможности оспаривать данное условие по другим основаниям, в частности ссылаясь на то, что сделка совершена на крайне невыгодных условиях, которую лицо было вынуждено совершить вследствие стечения тяжелых обстоятельств, чем другая сторона воспользовалась (пункт 3 статьи 179 ГК РФ), данное условие явно обременительно для присоединившейся стороны и она исходя из своих разумно понимаемых интересов не приняла бы его при наличии возможности участвовать в его определении (пункт 2 статьи 428 ГК РФ). 14. Владелец вагона, являющийся оператором подвижного состава, вправе взыскать штраф, предусмотренный частью 6 статьи 62 Устава железнодорожного транспорта, за задержку принадлежащего ему вагона под погрузкой или выгрузкой. Компанией (экспедитором) и обществом (клиентом) заключен договор транспортной экспедиции, в соответствии с которым экспедитор принял на себя обязательства оказывать клиенту транспортно-экспедиционные услуги, в том числе по предоставлению железнодорожного подвижного состава или контейнеров для организации транспортировки. Ссылаясь на задержку обществом вагонов под погрузкой компания обратилась в арбитражный суд с иском к обществу о взыскании штрафа за сверхнормативный простой вагонов. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении исковых требований отказано. Суды исходили из того, что компания не является субъектом, указанным в статьях 62, 99, 100 Устава железнодорожного транспорта, и не может обращаться с требованием о взыскании штрафа. Постановлением арбитражного суда округа названные судебные акты отменены, дело направлено на новое рассмотрение по следующим основаниям. В соответствии с частью 6 статьи 62 Устава железнодорожного транспорта за задержку вагонов, контейнеров, принадлежащих перевозчику, под погрузкой, выгрузкой на местах общего и необщего пользования, в том числе на железнодорожных путях необщего пользования, более чем на двадцать четыре часа по истечении установленных договорами на эксплуатацию железнодорожных путей необщего пользования или договорами на подачу и уборку вагонов технологических сроков оборота вагонов, контейнеров либо по истечении тридцати шести часов с момента подачи вагонов под погрузку, выгрузку локомотивами, принадлежащими перевозчику, грузоотправители, грузополучатели, владельцы железнодорожных путей необщего пользования несут перед перевозчиком ответственность в соответствии со статьей 99 данного Устава. Согласно части 2 статьи 99 Устава железнодорожного транспорта за задержку вагонов, контейнеров, принадлежащих перевозчикам, под погрузкой, выгрузкой грузов в местах общего и необщего пользования, включая железнодорожные пути необщего пользования, более чем на двадцать четыре часа по истечении технологических сроков оборота вагонов, контейнеров, установленных договорами на подачу и уборку вагонов или договорами на эксплуатацию железнодорожных путей необщего пользования, либо по истечении тридцати шести часов с момента подачи вагонов, контейнеров под погрузку, выгрузку грузов локомотивами перевозчика грузоотправители, грузополучатели, владельцы железнодорожных путей необщего пользования уплачивают перевозчику в десятикратном размере штрафы, установленные статьями 100 и 101 указанного Устава, без внесения при этом платы за пользование вагонами, контейнерами. В результате реформы, произошедшей после принятия Устава железнодорожного транспорта, перевозчик перестал быть единственным владельцем вагонов. В соответствии со статьей 2 Федерального закона от 10.01.2003 N 17-ФЗ \"О железнодорожном транспорте в Российской Федерации\" оператор железнодорожного подвижного состава - юридическое лицо или индивидуальный предприниматель, имеющие вагоны, контейнеры на праве собственности или ином праве, участвующие на основе договора с перевозчиком в осуществлении перевозочного процесса с использованием указанных вагонов, контейнеров. Компания является оператором подвижного состава и ее права при использовании принадлежащих ей вагонов не должны отличаться от прав перевозчика (публичного акционерного общества \"Российские железные дороги\"). 15. В случае задержки вагонов, не принадлежащих перевозчику, на железнодорожных путях общего пользования по причинам, зависящим от грузоотправителей, грузополучателей или владельцев железнодорожных путей необщего пользования, указанные лица вносят перевозчику плату за занятие путей общего пользования, в том числе при отсутствии соответствующего условия в договоре. Железнодорожным перевозчиком и обществом (владельцем) заключен договор от 09.08.2016, по условиям которого осуществляется эксплуатация принадлежащего владельцу железнодорожного пути необщего пользования. На путях общего пользования имели случаи простоя не принадлежавших перевозчику вагонов, прибывших в адрес общества, по причине занятости путей необщего пользования, которая обусловлена несоблюдением технологических сроков обработки вагонов. Перевозчик обратился в арбитражный суд с иском к обществу о взыскании платы за время нахождения вагонов, не принадлежащих перевозчику, на железнодорожном пути общего пользования. В возражениях на иск общество ссылалось на то, что соответствующая плата не предусмотрена договором. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, исковые требования удовлетворены. В соответствии с частью 12 статьи 39 Устава железнодорожного транспорта в случае задержки вагонов в пути следования, если вагоны находились на железнодорожных путях общего пользования по причинам, зависящим от владельцев железнодорожных путей необщего пользования, указанные лица вносят перевозчику плату за нахождение на железнодорожных путях общего пользования железнодорожного подвижного состава, которая включает в себя плату за предоставление железнодорожных путей в перевозочном процессе и другие затраты и расходы перевозчика, связанные с таким нахождением. Таким образом, названной нормой прямо установлена обязанность вносить плату за нахождение на путях общего пользования вагонов независимо от их принадлежности. В настоящее время размер платы за нахождение на железнодорожных путях общего пользования железнодорожного подвижного состава установлен уполномоченным органом. 16. В случае нарушения перевозчиком сроков отправки вагонов, предусмотренных договором на эксплуатацию железнодорожного пути необщего пользования, владелец этого пути вправе взыскать с перевозчика причиненные этим убытки. Обществом (владельцем) и железнодорожным перевозчиком заключен договор на эксплуатацию железнодорожного пути необщего пользования общества. Ссылаясь на то, что перевозчик в апреле 2016 года нарушал срок отправления поездов после окончания их формирования, общество обратилось в арбитражный суд с иском к перевозчику о взыскании штрафа в соответствии со статьей 63 Устава железнодорожного транспорта. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, исковые требования удовлетворены. Постановлением арбитражного суда округа названные судебные акты отменены, дело направлено на новое рассмотрение по следующим основаниям. В соответствии со статьей 63 Устава железнодорожного транспорта при использовании железнодорожного пути необщего пользования для выполнения маневровых работ и (или) временного размещения вагонов без согласования с владельцем железнодорожного пути необщего пользования перевозчик несет ответственность в размере, равном установленному статьей 99 Устава размеру ответственности за использование вагонов без согласия владельцев, то есть в десятикратном размере штрафа, установленного статьей 100 Устава. Эта норма подлежит применению при отсутствии договора между перевозчиком и владельцем железнодорожного пути необщего пользования, когда перевозчик использует железнодорожный путь самовольно, без соответствующего правового основания. Опасность таких действий обуславливает высокий размер штрафа. Вместе с тем в рамках настоящего дела между владельцем и перевозчиком был заключен договор. Следовательно, перевозчик нарушил условия заключенного договора и в отсутствие специальных законодательных положений несет ответственность за нарушение договорного обязательства в виде возмещения убытков. Согласно правовой позиции, содержащейся в пункте 9 постановления Пленума Верховного Суда Российской Федерации от 23.06.2015 N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", ссылка истца в исковом заявлении на не подлежащие применению в данном деле нормы права сама по себе не является основанием для отказа в удовлетворении заявленного требования. Таким образом, суду первой инстанции следовало вынести на обсуждение сторон вопрос о возможной правовой квалификации названного требования. Исковая давность по требованиям к перевозчикам и экспедиторам 17. Течение срока исковой давности по требованию к перевозчику/экспедитору приостанавливается на срок, установленный законом для соблюдения претензионного порядка разрешения спора. Общество (заказчик) и компания (перевозчик-экспедитор) заключили договор на оказание транспортно-экспедиционных услуг по перевозке грузов автомобильным транспортом. Согласно товарно-транспортным накладным груз был принят к перевозке компанией, однако обязательство по доставке груза не исполнено, груз утрачен. Предъявленная обществом компании претензия с требованием возместить понесенные убытки оставлена последним без ответа. Общество обратилось с иском к компании о возмещении причиненного вреда. Удовлетворяя иск, суд первой инстанции исходил из доказанности ненадлежащего оказания компанией услуг по перевозке груза и отсутствия оснований для освобождения ее от ответственности за его утрату. Доводы ответчика о пропуске срока исковой давности суд признал необоснованными. Применяя исковую давность и отказывая в иске, суд апелляционной инстанции исходил из следующего. Согласно пункту 3 статьи 797 ГК РФ срок исковой давности по требованиям, вытекающим из перевозки грузов, устанавливается в один год с момента, определяемого в соответствии с транспортными уставами и кодексами. В силу статьи 42 Устава автомобильного транспорта срок исковой давности по требованиям, вытекающим из договоров перевозок, составляет один год и исчисляется со дня наступления события, послужившего основанием для предъявления претензии или иска, в том числе в отношении возмещения ущерба, причиненного утратой груза - со дня признания груза утраченным. Аналогичные положения содержатся в части 7 статьи 7, части 4 статьи 12 и статье 13 Закона о транспортной экспедиции. При этом суд указал, что время предъявление претензии входит в срок исковой давности, не приостанавливает и не продлевает его, поскольку такие основания приостановления или перерыва не предусмотрены законодательством. Арбитражный суд округа постановлением отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции по следующим основаниям. Согласно пункту 3 статьи 202 ГК РФ, если стороны прибегли к предусмотренной законом процедуре разрешения спора во внесудебном порядке (процедура медиации, посредничество, административная процедура и т.п.), течение срока исковой давности приостанавливается на срок, установленный законом для проведения такой процедуры, а при отсутствии такого срока - на шесть месяцев со дня начала соответствующей процедуры. В соответствии с разъяснениями, содержащимися в пункте 16 постановления Пленума Верховного Суда Российской Федерации от 29.09.2015 N 43 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\", течение срока исковой давности приостанавливается, если стороны прибегли к несудебной процедуре разрешения спора, обращение к которой предусмотрено законом, в том числе к обязательному претензионному порядку. В этих случаях течение исковой давности приостанавливается на срок, установленный законом для проведения этой процедуры, а при отсутствии такого срока - на шесть месяцев со дня начала соответствующей процедуры. Таким образом, период, в который стороны соблюдали предусмотренный законом претензионный порядок в срок исковой давности не засчитывается. Из положений пункта 1 статьи 797 ГК РФ, части 2 статьи 39 Устава автомобильного транспорта и Закона о транспортной экспедиции следует, что до предъявления к перевозчику иска, вытекающего из перевозки груза, обязательно предъявление ему претензии в порядке, предусмотренном названными [ФИО]. Следовательно, в период соблюдения обществом обязательного претензионного порядка течение исковой давности по настоящему требованию в силу действующего законодательства приостанавливалось. При изложенных обстоятельствах суд первой инстанции правомерно отклонил доводы ответчика о пропуске срока исковой давности, рассмотрев спор по существу. 18. Исковая давность по требованию экспедитора к перевозчику о взыскании ущерба, причиненного утратой или порчей груза, начинает течь с момента, определенного в транспортных уставах и кодексах. Обществом (клиентом) и компанией (экспедитором-договорным перевозчиком) заключен договор на транспортно-экспедиционное обслуживание. По заявке к этому договору компания обязалась доставить конкретный груз общества автомобильным транспортом. Для исполнения этого обязательства компания привлекла к исполнению фирму (фактического перевозчика). По указанию компании общество передало груз фирме. В результате дорожно-транспортного происшествия часть вверенного фирме груза была повреждена. Общество обратилось с требованием к компании о возмещении стоимости утраченного груза. Отказ компании в удовлетворении претензии послужил основанием для обращения общества в арбитражный суд с иском к компании о взыскании реального ущерба. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, исковые требования общества удовлетворены. Компания исполнила вступившее в законную силу решение суда и обратилась с претензией к фирме о возмещении причиненного несохранной перевозкой реального ущерба. Фирма отказала компании в удовлетворении претензии, указав на то, что с момента утраты груза прошло полтора года. Данные обстоятельства послужили основанием для обращения компании в арбитражный суд с соответствующим исковым требованием к фирме. В возражениях на иск фирма сослалась на пропуск истцом сокращенного (годичного) срока исковой давности, исчисляемого в соответствии со статей 42 Устава автомобильного транспорта со дня признания груза утраченным. Решением суда первой инстанции исковые требования удовлетворены. Суд указал на то, что годичный срок исковой давности в данном случае необходимо исчислять с момента, когда компания возместила реальный ущерб обществу, поскольку именно в этот момент у нее образовались убытки и ее право было нарушено (пункт 1 статьи 200 ГК РФ). Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, в удовлетворении исковых требований отказано в связи с пропуском истцом срока исковой давности. Суды исходили из того, что сокращенный срок исковой давности и момент начала его исчисления по требованию к перевозчику о возмещении стоимости утраченного груза императивно установлены транспортными уставами и кодексами и не могут произвольно продлеваться в зависимости от действий истца. Своевременное возмещение компанией обществу возникших убытков позволило бы компании обратиться в арбитражный суд с настоящим требованием в установленный срок. Таким образом, исковая давность по требованию экспедитора к перевозчику о взыскании ущерба, причиненного утратой или порчей груза, начинает течь с момента, определенного в транспортных уставах и кодексах. 19. К требованию о возврате необоснованно списанной с лицевого счета истца, открытого у перевозчика, платы за перевозку применяется сокращенный (годичный) срок исковой давности. Общество 07.09.2017 обратилось в арбитражный суд с иском к железнодорожному перевозчику о взыскании 100 000 рублей неосновательного обогащения. Общество обосновывало свои требования тем, что 10.07.2016 перевозчик неправомерно списал с лицевого счета общества названную денежную сумму в отсутствии встречного предоставления (перевозка груза не осуществлялась), претензия общества отклонена перевозчиком. В возражениях на иск перевозчик сослался на пропуск истцом сокращенного (годичного) срока исковой давности, установленного статьей 125 Устава железнодорожного транспорта. Решением суда первой инстанции исковые требования удовлетворены. Отклоняя довод ответчика о пропуске истцом срока исковой давности, суд исходил из того, что в данном случае заявлен иск о взыскании неосновательного обогащения, который не связан с осуществлением перевозки, поэтому подлежит применению общий (трехлетний) срок исковой давности. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, в удовлетворении исковых требований отказано ввиду пропуска истцом срока исковой давности. Согласно статье 797 ГК РФ и статье 125 Устава железнодорожного транспорта иски к перевозчикам, возникшие в связи с осуществлением перевозок грузов, предъявляются в течение года со дня наступления событий, послуживших основанием для предъявления претензий. Устав железнодорожного транспорта регулирует отношения, возникающие между перевозчиками, пассажирами, грузоотправителями (отправителями), грузополучателями (получателями), владельцами инфраструктур железнодорожного транспорта общего пользования, владельцами железнодорожных путей необщего пользования, другими физическими и юридическими лицами при пользовании услугами железнодорожного транспорта общего пользования и железнодорожного транспорта необщего пользования (статья 1). Согласно определению, содержащемуся в статье 2 Федерального закона от 10 января 2003 г. N 17-ФЗ \"О железнодорожном транспорте в Российской Федерации\", перевозочный процесс - это совокупность организационно и технологически взаимосвязанных операций, выполняемых при подготовке, осуществлении и завершении перевозок пассажиров, грузов, багажа и грузобагажа железнодорожным транспортом. По смыслу изложенных норм отношения контрагентов, связанные с организацией расчетов и оплатой провозных платежей и сборов, являются неотъемлемой частью процесса по организации перевозок, а плательщики, имеющие единые лицевые счета в Центре фирменного транспортного обслуживания, являются участниками отношений, предусмотренных статьей 1 Устава железнодорожного транспорта. Обязательственные отношения сторон настоящего спора носят договорный характер и касаются вопросов организации расчетов и уплаты провозных платежей, следовательно они регулируются положениями пункта 3 статьи 797 ГК РФ и статьи 125 Устава железнодорожного транспорта. 20. К требованию исполнителя по договору о предоставлении в пользование вагонов и их обслуживании к заказчику о взыскании установленной договором неустойки за простой вагонов на станции отправления или назначения применяется общий (трехлетний) срок исковой давности. Общество (заказчик) и компания (исполнитель) заключили договор, согласно которому исполнитель обязался предоставлять вагоны для участия в процессе перевозки грузов, обеспечивать наличие на станции погрузки пригодных в техническом и коммерческом отношении вагонов, осуществлять диспетчерский контроль за продвижением вагонов. Общество обязалось обеспечивать простой вагонов на станциях погрузки/выгрузки не более определенного срока, за превышение которого договором установлена неустойка. Ссылаясь на то, что обществом допущен простой вагонов сверх сроков, установленных в договоре, компания обратилась в арбитражный суд с иском к обществу о взыскании суммы неустойки. В возражениях на иск общество указало на пропуск компанией срока исковой давности, установленного статьей 797 ГК РФ и статьей 125 Устава железнодорожного транспорта. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении исковых требований отказано ввиду пропуска срока исковой давности. Постановлением арбитражного суда округа названные судебные акты отменены, дело направлено на новое рассмотрение в суд первой инстанции по следующим основаниям. В силу пункта 1 статьи 196 ГК РФ срок исковой давности составляет три года со дня, определяемого в соответствии со статьей 200 ГК РФ. В соответствии с пунктом 1 статьи 197 ГК РФ для отдельных видов требований законом могут устанавливаться специальные сроки исковой давности, сокращенные или более длительные по сравнению с общим сроком. Согласно пункту 3 статьи 797 ГК РФ срок исковой давности по требованиям, вытекающим из перевозки груза, составляет один год с момента, определяемого в соответствии с транспортными уставами и кодексами. В соответствии с пунктом 1 статьи 785 ГК РФ по договору перевозки груза перевозчик обязуется доставить вверенный ему отправителем груз в пункт назначения и выдать его управомоченному на получение груза лицу (получателю), а отправитель обязуется уплатить за перевозку груза установленную плату. По смыслу названной нормы существенными условиями договора перевозки, определяющими договор как договор названного вида, являются обязанности должника обеспечить транспортировку (перемещение в пространстве) и сохранность груза. Из условий рассматриваемого договора не следует данная обязанность исполнителя, следовательно он не может быть квалифицирован в качестве договора перевозки. Кроме того, в силу статей 1, 125, 126 Устава железнодорожного транспорта годичный срок исковой давности распространяется также на отношения, регулируемые данным законом. Вместе с тем отношения сторон спорного договора Уставом железнодорожного транспорта не регулируются. Следовательно, к спорному требованию применяется общий (трехлетний) срок исковой давности. 21. Сокращенный (годичный) срок исковой давности, установленный статьей 797 ГК РФ и статьей 13 Закона о транспортной экспедиции, не распространяется на требования к участникам процесса транспортировки, основанные на нормах главы 59 \"Обязательства вследствие причинения вреда\" ГК РФ. При выполнении на путях необщего пользования погрузочно-разгрузочных работ завод повредил стоявшие на соседних путях и не участвующие в перевозке вагоны, принадлежащие обществу. Общество обратилось в арбитражный суд с иском к заводу о взыскании убытков. В возражениях на иск завод сослался на пропуск обществом сокращенного (годичного) срока исковой давности. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении исковых требований отказано в связи с пропуском истцом срока исковой давности. Суды исходили из того, что статьей 104 Устава железнодорожного транспорта предусмотрены последствия повреждения или утраты предоставленных перевозчиком вагонов. В этом случае грузооправители, грузополучатели обязаны их отремонтировать либо возместить стоимость ремонта, а также иные убытки. Следовательно, на данное требование распространяется специальный срок исковой давности (статья 126 Устава железнодорожного транспорта). Арбитражный суд округа постановлением отменил названные судебные акты и направил дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Как установлено судами первой и апелляционной инстанции, общество является собственником вагонов и не участвовало в отношениях по перевозке. Перевозку по договору с заводом выполняло третье лицо. Следовательно, положения статьи 104 Устава железнодорожного транспорта и главы 40 ГК РФ к правоотношениям с участием общества не применяются. Как разъяснено в пункте 32 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 06.10.2005 N 30 \"О некоторых вопросах практики применения Федерального закона \"Устав железнодорожного транспорта Российской Федерации\", положения Устава об ответственности перевозчиков, грузоотправителей и грузополучателей за утрату и повреждение подвижного состава не лишают собственников и законных владельцев вагонов и контейнеров права на защиту их нарушенных прав и законных интересов в порядке и способами, предусмотренными гражданским законодательством. Заявленные обществом требования основаны на статьях 15, 1064 ГК РФ. При этом в соответствии со статьей 196 ГК РФ к требованиям о взыскании убытков, возникшим вследствие причинения вреда имуществу (глава 59 ГК РФ), применяется общий трехлетний срок исковой давности."
}