{
  "title": "Обзор судебной практики по применению законодательства, регулирующего назначение и проведение экспертизы по гражданским делам (утв. Президиумом Верховного Суда РФ 14 декабря 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по применению законодательства, регулирующего назначение и проведение экспертизы по гражданским делам (утв. Президиумом Верховного Суда РФ 14 декабря 2011 г.) Верховным Судом Российской Федерации совместно с верховными судами республик, краевыми, областными судами и равными им судами проведено обобщение практики применения законодательства, регулирующего назначение и проведение экспертизы по гражданским делам В соответствии со ст. 2 ГПК задачами гражданского судопроизводства являются правильное и своевременное рассмотрение и разрешение гражданских дел в целях защиты нарушенных или оспариваемых прав, свобод и законных интересов указанных в ней субъектов частного и публичного права. Одним из источников сведений о фактах, на основе которых суд устанавливает наличие или отсутствие обстоятельств, обосновывающих требования и возражения сторон, а также иных обстоятельств, имеющих значение для правильного рассмотрения и разрешения гражданского дела, являются заключения экспертов (ст. 55 ГПК РФ). Государственная статистическая отчетность не выделяет сведения о количестве экспертиз, проведенных по рассмотренным судами гражданским делам. Судами был проведен мониторинг по гражданским делам, при рассмотрении которых было назначено 74 529 экспертиз. Из этого числа по инициативе судов было назначено 22,2 % экспертиз в связи с невозможностью вынесения правильного решения без их проведения, включая прямо предусмотренные законом случаи (например, по делам о признании гражданина недееспособным вследствие психического расстройства (ст. 283 ГПК РФ) и о признании дееспособным в случае выздоровления или значительного улучшения состояния здоровья (ч. 2 ст. 286 ГПК РФ). То есть в связи с невозможностью без специальных знаний установить факт, имеющий значение для разрешения дела, и (или) отсутствием иных доказательств, с достоверностью подтверждающих или опровергающих данное обстоятельство. В соответствии с положениями ч. 1 ст. 79 ГПК РФ производство экспертизы может быть поручено судебно-экспертному учреждению, конкретному эксперту или нескольким экспертам, обладающим специальными знаниями, необходимыми для ответа на поставленные вопросы. Экспертиза может проводиться как в государственном судебно-экспертном учреждении, так и в негосударственной экспертной организации либо конкретным экспертом или экспертами. Проведение большинства экспертиз судами поручается государственным судебно-экспертным учреждениям (72,7 %). В основном указанными учреждениями проводились следующие виды экспертиз: судебно-медицинские, медико-социальные, судебно-психиатрические, психолого-психиатрические, психолого-педагогические, молекулярно-генетические, пожарно-технические. Негосударственным экспертным учреждениям - коммерческим и некоммерческим организациям, отдельным экспертам, обладающим специальными знаниями, проведение экспертиз поручается 25,8 %, из числа дел изученных по запросу Верховного Суда РФ. Анализ судебной практики по применению законодательства, регулирующего назначение и проведение экспертизы по гражданским делам, показало, что экспертизы по гражданским делам назначались, как правило, в предварительном судебном заседании или в судебном заседании. Судами в целом соблюдался порядок назначения судебных экспертиз, предусмотренный процессуальным законодательством. В частности, определения судов о назначении экспертизы в основном соответствовали требованиям ст. 80 ГПК РФ. Вместе с тем были выявлены факты, когда в определениях о назначении экспертизы не были указаны сведения, перечисленные в ст.ст. 80 и 225 ГПК РФ. Некоторыми судами не указывались: дата назначения экспертизы; наименование экспертизы; факты, для подтверждения или опровержения которых назначается экспертиза; лица, которые производят оплату экспертизы; сведения о предупреждении эксперта об уголовной ответственности за дачу заведомо ложного заключения. В отдельных случаях суды при назначении экспертизы не указывали её наименование, а вместо этого указывали в определении ожидаемые от исследования результаты. Так, по делу по иску ОАО \"С\" к [ФИО], [ФИО] о взыскании задолженности по кредитному договору по ходатайству ответчика Индустриальным районным судом г. Барнаула была назначена \"судебная экспертиза по определению рыночной стоимости заложенного недвижимого имущества\", проведение которой поручено Алтайскому краевому государственному унитарному предприятию. В подобных случаях определение о назначении такой экспертизы и материалы для её проведения возвращались в суд без исполнения в целях уточнения названия экспертизы, что приводило к затягиванию сроков разрешения дела по существу. Протоколы, которые составлялись в ходе судебных заседаний, не во всех случаях отвечали требованиям, установленным ч. 2 ст. 229 ГПК РФ. В ряде протоколов, в частности, не были указаны: лицо, которым заявлено ходатайство о назначении экспертизы; содержание устного ходатайства о назначении экспертизы; сведения о разъяснении участвующим в деле лицам прав, предусмотренных ч. 2 ст. 79 ГПК РФ, а также последствий уклонения стороны от экспертизы, определённых в ч. 3 ст. 79 ГПК РФ; данные о представлении участвующими в деле лицами вопросов, отклонении судом вопросов, обсуждении выбора экспертного учреждения или эксперта, о заявлении отвода эксперту. В отдельных случаях в нарушение ст. 228 ГПК РФ суды не составляли протокол судебного заседания при совершении указанных процессуальных действий. Так, определением Кольчугинского городского суда Владимирской области по делу по заявлению директора Областного государственного стационарного учреждения \"Кольчугинский детский дом-интернат для умственно отсталых детей\", обратившегося в интересах [ФИО] о признании ее недееспособной, была назначена амбулаторная судебно-психиатрическая экспертиза, проведение которой поручалось экспертам Владимирской областной психиатрической больницы. Определением суда о назначении экспертизы производство по делу было приостановлено до получения заключения экспертизы, однако протокол в ходе судебного заседания не составлялся. Результаты проведенного обобщения судебной практики свидетельствуют о том, что суды испытывают затруднения при определении даты назначения экспертизы и даты, не позднее которой заключение должно быть составлено и направлено в суд (ч. 1 ст. 80 ГПК РФ). В тех случаях, когда судом определялись конкретные даты, им принимались во внимание Методические рекомендации по производству судебных экспертиз в государственных судебно-экспертных учреждениях системы Министерства юстиции Российской Федерации (утверждены приказом Минюста России от 20 декабря 2002 г. N 346) либо учитывались предварительная договорённость с экспертными учреждениями или сроки проведения конкретным учреждением (экспертом) назначенных ранее судебных экспертиз. Однако имели место случаи, когда суды не указывали в определении о назначении экспертизы конкретный срок либо указывали примерные даты её проведения, подготовки и направления экспертного заключения в суд. В поступивших из судов материалах среди причин, по которым суды не могли определить конкретный срок проведения экспертизы, называются загруженность либо отсутствие экспертов в необходимой области знаний, значительный объём представленных на экспертизу материалов, большой перечень поставленных перед экспертами вопросов. Такие ситуации вызывали необходимость в дополнительной переписке между судом, участниками процесса и экспертами, что негативно сказывалось на общих сроках рассмотрения дел судами (ст. 154 ГПК РФ). Представляется, что подобная практика противоречит ст. 80 ГПК РФ, которая предусматривает установление конкретных дат проведения экспертизы, а также положениям абз. 4 ч. 1 ст. 85 ГПК РФ, устанавливающего ответственность эксперта или судебно-экспертного учреждения в случае невыполнения требования суда, назначившего экспертизу, о направлении заключения эксперта в суд в срок, установленный в определении о назначении экспертизы, при отсутствии мотивированного сообщения эксперта или судебно-экспертного учреждения о невозможности своевременного проведения экспертизы либо о невозможности проведения экспертизы по причинам, указанным в абз. 2 части 1 статьи 85 ГПК РФ. Проведенное обобщение показало, что возникающие у некоторых судов сложности с определением вида экспертизы, необходимой для разрешения поставленных ими вопросов, зачастую вызваны недостаточной осведомленностью судей о классификации экспертиз. Так, Боровской районный суд Калужской области поручил Калужской лаборатории судебных экспертиз (далее - КЛСЭ) провести строительно-техническую экспертизу, на разрешение которой были поставлены вопросы, касающиеся возможности ведения истцами личного подсобного хозяйства на принадлежащем им земельном участке с учетом использования ответчиком смежного земельного участка под стоянку и ремонт грузового автотранспорта, а также для складирования пиломатериалов. Руководителем КЛСЭ определение о назначении данной экспертизы было возвращено в суд без исполнения в связи с тем, что поставленные вопросы не входят в компетенцию строительно-технической экспертизы и в данном экспертном учреждении отсутствуют эксперты, обладающие необходимыми знаниями. Одновременно суду сообщалось, что такие экспертные исследования могут быть выполнены специалистами ФГУЗ \"Центр гигиены и эпидемиологии Калужской области\". Несмотря на это, суд вновь пришёл к выводу о необходимости назначения именно строительно-технической экспертизы и поручил её проведение эксперту, имеющему специальность инженера-строителя. Однако, проведя назначенную судом экспертизу, данный эксперт также не смог дать конкретные ответы на интересующие суд вопросы, сославшись на то, что они находятся в компетенции органов, осуществляющих санитарно-эпидемиологический надзор. Принятое районным судом решение по делу было отменено в кассационном порядке. Комплексные экспертизы назначались судами в тех случаях, когда установление обстоятельств по делу требовало одновременного проведения исследований в разных областях знаний, а также использования различных научных направлений в пределах одной области знаний (ст. 82 ГПК, ст. 23 Федерального закона от 31 мая 2001 г. N 73-Ф3 \"О государственной судебно-экспертной деятельности в Российской Федерации\"). К числу наиболее часто назначаемых комплексных экспертиз относятся: психолого-психиатрическая, землеустроительная и строительно-техническая, судебно-медицинская и автотехническая, почерковедческая и судебно-техническая (для исследования подлинности подписи наследодателя и времени изготовления текста), пожарно-автотехническая (например, для определения очага возгорания автомобиля), транспортно-трассологическая (при наличии разногласий относительно обстоятельств дорожно-транспортного происшествия). Однако судами в определениях о назначении экспертизы не всегда указывался вид комплексной экспертизы, сведения о том, какими специальными знаниями должны обладать эксперты, а также основания назначения комплексной экспертизы. Основаниями для назначения комиссионной экспертизы, как правило, являлись сложность в установлении обстоятельств и необходимость получения полных и объективных ответов на поставленные судом вопросы; отсутствие согласия сторон в отношении кандидатуры эксперта (ст. 83 ГПК РФ, ст. 21 Федерального закона от 31 мая 2001 г. N 73-ФЗ \"О государственной судебно-экспертной деятельности в Российской Федерации\"). По сведениям, поступившим из судов, судебно-психиатрические и судебно-медицинские экспертизы в большинстве случаев являлись комиссионными. Судебно-медицинские экспертизы, при проведении которых привлекались врачи разных специальностей, некоторыми судами ошибочно назывались комиссионными. Между тем такие экспертизы следует относить к комплексным в силу ч. 1 ст. 82 ГПК РФ, поскольку в подобных случаях требуется одновременное проведение исследований с использованием различных научных направлений в пределах одной области знания. Если заключение комиссионной экспертизы подписывалось не всеми экспертами и к нему приобщалось отдельное заключение эксперта (ч. 2 ст. 83 ГПК РФ), то такие заключения оценивались судами по правилам ст. 67, ч. 3 ст. 86 ГПК РФ в совокупности со всеми имеющимися в деле доказательствами. Например, в заключении комиссии экспертов Алтайской краевой клинической психиатрической больницы имени Ю.К. Эрдмана (дело по иску [ФИО] к [ФИО], администрации Октябрьского района г. Барнаула о признании договора приватизации квартиры недействительным) содержался вывод о том, что выявленное у [ФИО] психическое расстройство не сопровождается значимыми нарушениями мнестических, интеллектуальных функций и критических способностей и на конкретную дату по психическому состоянию испытуемая не была лишена способности понимать значение своих действий либо руководить ими. Данное заключение не было подписано членом комиссии - экспертом-психологом первой категории, который в своем заключении выразил иное мнение о том, что с учетом низкого интеллектуального уровня, индивидуально-психологических особенностей Р. и сложной для ее понимания информации последняя в момент подписания согласия на приватизацию могла иметь ошибочное мнение относительно содержания данного документа. Решением Октябрьского районного суда г. Барнаула в удовлетворении исковых требований [ФИО] отказано в полном объёме. Отдельное заключение члена комиссии - эксперта-психолога было проанализировано и отвергнуто судом со ссылкой на то, что его выводы носят предположительный характер и что затруднения у истицы с восприятием не исключали наличия у неё возможности выяснить достоверное содержание подписываемого документа до полного понимания его сущности, что нашло отражение в мотивировочной части решения. Такие действия суда по оценке доказательств соответствуют разъяснениям Верховного Суда Российской Федерации, изложенным в п. 7 постановления Пленума от 19 декабря 2003 г. N 23 \"О судебном решении\", согласно которым, если экспертиза поручена нескольким экспертам, давшим отдельные заключения, то мотивы согласия или несогласия с ними должны быть приведены в судебном решении отдельно по каждому заключению. Дополнительная экспертиза (ст. 87 ГПК РФ, ст. 20 Федерального закона от 31 мая 2001 г. N 73-ФЗ \"О государственной судебно-экспертной деятельности в Российской Федерации\"), как правило, назначалась при неполноте заключения (когда не все объекты были представлены для исследования, не все поставленные вопросы получили разрешение); при неточностях в заключении и невозможности устранить их путём опроса эксперта в судебном заседании; при необходимости поставить перед экспертом новые вопросы (например, в случае неверного установления обстоятельств, имеющих значение для дела, или при уточнении таких обстоятельств в связи с изменением исковых требований). В определениях о назначении дополнительной экспертизы не всегда указывалось, что именно в заключении эксперта является неполным или недостаточно ясным. Необходимо отметить и то, что нередко назначение судами дополнительной экспертизы в целях устранения неполноты или недостаточной ясности первичного заключения было оправданным и целесообразным, поскольку такие недостатки могли быть устранены в судебном заседании при допросе эксперта по вопросам, связанным с проведённым исследованием и данным им заключением (ч. 1 ст. 187 ГПК РФ). Повторная экспертиза (ст. 87 ГПК РФ, ст. 20 Федерального закона от 31 мая 2001 г. N 73-ФЗ \"О государственной судебно-экспертной деятельности в Российской Федерации\") в основном назначалась в связи с сомнениями суда в объективности и обоснованности экспертного заключения, например, когда значительно различались цены, указанные в заключении оценочной экспертизы и в представленном по запросу суда документе о стоимости предмета; когда имелись противоречия в заключении эксперта и в пояснениях этого же эксперта в судебном заседании; когда экспертом не учитывались отдельные обстоятельства или был нарушен порядок проведения экспертизы, в частности, экспертом не осуществлялся личный осмотр объекта исследования. В определениях о назначении повторной экспертизы не всегда указывалось, какие именно выводы первичной экспертизы вызывают у суда сомнения. Некоторые суды при недостаточной ясности заключения, а также при отсутствии в экспертном заключении ответов на ряд вопросов, указаний на примененные методики и оборудование назначали повторную экспертизу вместо дополнительной. Неправильное определение вида экспертизы (повторная или дополнительная) ведёт к неверному разрешению вопроса о том, возможно ли поручение этой экспертизы тому же эксперту. За рассматриваемый период судами неоднократно назначались экспертизы по заявлениям о подложности имеющихся в деле доказательств (статья 186 ГПК РФ). По делам, касающимся денежных обязательств, чаще, чем по другим категориям дел, стороны ссылались на подложность доказательств или возражали против принадлежности им подписей на документах, которые противоположная сторона представляла в обоснование своих доводов или возражений. В таких ситуациях судами назначались следующие виды экспертиз: почерковедческая экспертиза (в целях выяснения вопроса о принадлежности подписи в доверенности, договоре, ином документе); судебно-техническая (в целях выяснения способа подписания соглашения, единства текста документа, давности изготовления документа); комплексная судебно-техническая и почерковедческая (по вопросам подлинности сертификата, принадлежности подписи, давности изготовления документа). Например, Октябрьским районным судом г. Санкт-Петербурга было удовлетворено заявленное представителем ответчицы [ФИО] ходатайство о назначении экспертизы документов, в котором была поставлена под сомнение подлинность представленной истцом [ФИО] долговой расписки с подписью от имени [ФИО] После получения экспертного заключения с выводом о том, что подпись на расписке выполнена не [ФИО], а другим лицом с подражанием подписи [ФИО], истец просил суд прекратить производство по делу, отказавшись от исковых требований. По некоторым делам такие экспертизы не были проведены в связи с отказом лица, заявившего о подложности документа, от проведения экспертизы и признанием принадлежности ему подписи; из-за запрета суда использовать методы, влекущие за собой уничтожение или повреждение документа; по причине непригодности штрихов записей для оценки времени их исполнения. Если заключением экспертизы подтверждалось отсутствие обстоятельств, свидетельствующих о подложности документа (например, установлена принадлежность истцу подписи в документе), то этот документ исследовался судом и оценивался в совокупности с другими собранными по делу доказательствами. При выявлении в документе признаков, подтверждающих его подложность (в частности, устанавливалось, что подпись не принадлежит лицу, которое отрицает ее проставление), суд исключал этот документ из числа доказательств по делу. Изучение судебной практики по применению законодательства, регулирующего назначение и проведение экспертизы по гражданским делам показало, что судами в основном соблюдалось требование о разъяснении сторонам по делу и другим участвующим в деле лицам их права представить суду вопросы, подлежащие разрешению при проведении экспертиз (ч. 2 ст. 79 ГПК РФ). Данное положение находится во взаимосвязи со ст. 35 ГПК РФ, предусматривающей права и обязанности лиц, участвующих в деле. Окончательный круг вопросов, по которым требуется заключение эксперта, определяется судом. Принятие предложенных сторонами вопросов является правом, а не обязанностью суда. Однако отклонение предложенных вопросов суд обязан мотивировать (ч. 2 ст. 79 ГПК РФ). В случае отклонения вопросов, предложенных лицами, участвующими в деле, суды в определении о назначении экспертизы мотивировали причины их отклонения. Так, по делу по иску [ФИО] к Индивидуальному предпринимателю о заключении трудового договора Железнодорожный районный суд г. Екатеринбурга в определении о назначении почерковедческой экспертизы отклонил вопросы, предложенные ответчиком относительно установления абсолютной давности выполнения документов, поскольку представитель истца возражал против частичного уничтожения документов, возможного при установлении абсолютной давности их выполнения. В случаях, когда в нарушение абз. 1 ч. 2 ст. 79 ГПК РФ стороны представляли свои вопросы после назначения экспертизы, суды, оценив их необходимость для установления наличия или отсутствия тех обстоятельств, для выяснения которых была назначена экспертиза, вынуждены были выносить новое определение о назначении экспертизы с учётом поступивших от сторон вопросов, что существенно увеличивало срок рассмотрения дела. По отдельным делам судами не определялся окончательный круг вопросов. Например, некоторыми судами Ямало-Ненецкого автономного округа перед экспертом ставились сначала определенные судом вопросы, а потом вопросы сторон, частично повторяющие вопросы суда. В ходе обобщения выявлены отдельные случаи, когда на разрешение экспертом (экспертами) ставились вопросы правового характера, рассмотрение которых относится к компетенции суда. При этом не учитывались разъяснения п. 13 постановления Пленума Верховного Суда Российской Федерации от 24 июня 2008 г. N 11 \"О подготовке гражданских дел к судебному разбирательству\", согласно которым недопустима постановка перед экспертами вопросов правового характера. Подобные ошибки допускаются судами преимущественно при назначении экспертизы по делам, связанным с возмещением вреда, причиненного в результате дорожно-транспортных происшествий. Например, по делу по иску [ФИО] к [ФИО] о возмещении ущерба, причиненного дорожно-транспортным происшествием, Артемовским городским судом Приморского края в определении о назначении по делу судебной автотехнической экспертизы поставлены следующие вопросы: \"Соответствовали ли действия истца и ответчика перед столкновением автотранспортных средств Правилам дорожного движения и если не соответствовали, то какие пункты Правил дорожного движения ими нарушены?\". Нередко вопросы правового характера содержатся и в определениях о назначении судебно-психиатрических экспертиз, в которых суды ставят на разрешение экспертов вопрос: \"Нуждается ли данный гражданин в установлении опеки?\". Из анализа судебной практики видно, что при ошибочном выборе экспертного учреждения либо эксперта, в компетенцию и возможности которого не входит проведение назначенной судом экспертизы, определения о её назначении возвращались в суды без исполнения. Например, Цивильским районным судом Чувашской Республики по делу по иску [ФИО] к [ФИО] о понуждении к государственной регистрации была назначена судебно-почерковедческая экспертиза, производство которой поручено экспертам Экспертно-криминалистического центра МВД Чувашской Республики. Определение о назначении экспертизы и материалы гражданского дела были возвращены в суд с указанием на то, что в силу приказа МВД России от 29 июня 2005 г. N 511 \"Вопросы организации производства судебных экспертиз в экспертно-криминалистических подразделениях органов внутренних дел Российской Федерации\" названный центр проводит экспертизы, в том числе почерковедческие, только по уголовным делам и делам об административных правонарушениях. Центр не вправе отказать в проведении экспертизы при отсутствии возможности её производства в ином государственном судебно-экспертном учреждении, однако возможность производства данного вида экспертизы в ином государственном судебно-экспертном учреждении имеется. В связи с этим суду было рекомендовано обратиться в ГУ \"Чувашская лаборатория судебной экспертизы\" Минюста России. Поручая проведение экспертизы государственному судебно-экспертному учреждению, не все суды учитывали территориальный принцип проведения судебных экспертиз в государственном судебно-экспертном учреждении, который предусмотрен ст. 11 Федерального закона от 31 мая 2001 г. N 73-ФЗ \"О государственной судебно-экспертной деятельности в Российской Федерации\" и иными нормативными правовыми актами. Так, определение Ленинского районного суда г. [ФИО] о назначении повторной судебно-почерковедческой экспертизы по делу по иску [ФИО], [ФИО] к [ФИО] о взыскании денежной суммы возвращено без исполнения из Приволжского регионального центра судебной экспертизы Минюста России. В письме руководителя этого центра сообщалось, что проведение повторной судебно- почерковедческой экспертизы по поставленным в определении вопросам в данном экспертном учреждении невозможно, поскольку территориальной сферой экспертного обслуживания центра, установленной приказом Минюста России от 19 мая 2006 г. N 200, является г. Нижний Новгород и Нижегородская область. В письме также указывалось, что в центре проводятся повторные экспертизы, ранее исполненные экспертами лабораторий судебной экспертизы Пензенской области и Республики Мордовия. В некоторых случаях судами не выяснялась возможность конкретного экспертного учреждения провести необходимый вид экспертизы. Например, определение Судогодского районного суда Владимирской области о проведении землеустроительной экспертизы по делу по иску [ФИО] к [ФИО] об освобождении участка от самовольно возведённых построек и его возврате собственнику возвращено без исполнения Владимирской лабораторией судебной экспертизы Министерства юстиции Российской Федерации. Причиной отказа в проведении экспертизы послужило то обстоятельство, что в соответствии с Перечнем родов (видов) экспертиз, выполняемых в судебно-экспертных учреждениях Министерства юстиции Российской Федерации, утвержденным приказом Минюста России от 14 мая 2003 г. N 114, землеустроительная экспертиза в судебно-экспертных учреждениях Минюста России не проводится. Аналогичная ситуация имела место в Ленинском районном суде г. Краснодара, который поручил производство амбулаторной судебно-психиатрической экспертизы ГУЗ \"Наркологический диспансер\", в компетенцию которого не входило проведение данной экспертизы. Также по делу по иску [ФИО], [ФИО] к ООО о расторжении договора купли-продажи и компенсации морального вреда Ленинским районным судом г. Магнитогорска Челябинской области назначена санитарно-эпидемиологическая экспертиза товара в Торгово-промышленной палате г. Магнитогорска. Экспертиза не была проведена, поскольку Торгово-промышленная палата г. Магнитогорска не включена в перечень экспертных организаций, уполномоченных на проведение экспертизы качества, эффективности и безопасности изделий медицинского назначения, контроль над производством, оборотом и порядком использования которых установлен Федеральной службой по надзору в сфере здравоохранения и социального развития. Не всегда судами выяснялась возможность экспертного учреждения или эксперта провести экспертизу в отношении конкретного объекта исследования, в частности наличие соответствующей материально-технической базы или условий для проведения экспертизы. Так, определением мирового судьи судебного участка N 2 Трусовского района г. Астрахани по делу по иску [ФИО] к ООО о взыскании расходов была назначена судебная экспертиза, однако определение возвращено без исполнения в связи с тем, что в экспертном учреждении отсутствовала материально-техническая база для проведения полного и всестороннего исследования. При этом суду сообщалось, что на территории Астраханской области отсутствует контрольно-диагностическое оборудование по исследуемому товару. Представляется, что в целях проведения экспертизы в наиболее краткие сроки судам при её назначении целесообразно запрашивать указанные выше сведения у руководителя экспертного учреждения, в котором предполагается её производство. Проведение экспертизы может быть поручено судебно-экспертному учреждению, конкретному эксперту или нескольким экспертам. Лица участвующие в деле, вправе предложить конкретные кандидатуры специалистов или экспертные учреждения, а также заявить отвод эксперту (ч. 1, 2 ст. 79 ГПК РФ). В практике имелись случаи заявления отвода конкретному эксперту. Суды удовлетворяли ходатайства об отводе эксперта в случаях, если: компетентность предложенного стороной эксперта не была подтверждена; до обращения истца в суд эксперт уже высказывал мнение по тому же объекту (в частности, определением Кировского районного суда Санкт-Петербурга по гражданскому делу по иску [ФИО], [ФИО] к ООО о признании права собственности, взыскании неустойки, устранения недостатков, компенсации морального вреда назначена комплексная судебная медицинская экспертиза с участием эксперта-миколога и аллерголога-иммунолога. Проведение экспертизы поручено экспертам Бюро судебно-медицинской экспертизы Администрации г. Санкт-Петербурга. При этом, как указано в определении суда, в качестве экспертов-микологов в проведении экспертизы не должны принимать участие [ФИО], [ФИО], [ФИО], поскольку ранее по указанному делу ими были даны консультативные суждения); при предыдущем рассмотрении дела эксперт участвовал в нём в качестве специалиста; имеются обстоятельства, вызывающие сомнения в объективности и беспристрастности эксперта (так, Рыбинским городским судом Ярославской области по иску [ФИО] к [ФИО], ЗАО о взыскании страхового возмещения по ходатайству ответчика была назначена автотехническая экспертиза. Ответчик просил поручить проведение экспертизы эксперту Е. (ООО \"АМИГО\"). Истец против назначения экспертизы не возражал, однако заявил отвод эксперту и другим специалистам г. Рыбинска, ставя под сомнение их объективность и ссылаясь на то, что ответчик и эксперт [ФИО] являются бывшими сотрудниками Управления ГИБДД УВД г. Рыбинска. Суд указанные доводы принял во внимание и поручил производство экспертизы ГУ \"Ярославская лаборатория судебной экспертизы\"). В соответствии с ч. 3 ст. 79 ГПК РФ суды, как правило, разъясняли сторонам последствия уклонения от проведения экспертизы. Согласно полученным из судов материалам обобщения судебной практики сведения об этом имелись в протоколах судебного заседания, в определениях о назначении экспертизы, в сопроводительных письмах, с которыми определения направлялись стороне, не явившейся в судебное заседание. Однако в материалах некоторых дел отсутствует информация о разъяснении положений указанной нормы. При уклонении стороны от экспертизы дела рассматривались по имеющимся доказательствам, на что указывалось в определениях о возобновлении производства по делу. Необходимость применения последствий уклонения стороны от экспертизы мотивировалась судами в решениях. Суды приходили к выводу об уклонении стороны от экспертизы в случаях, когда стороной не предоставлялись необходимые для исследования материалы и документы или не обеспечивался доступ к объекту исследования, когда сторона не являлась на исследование, которое невозможно провести без её участия, или сторона не осуществляла предварительную оплату экспертизы. Между тем отказ от предварительной оплаты экспертизы не должен повлечь последствия, предусмотренные ч. 3 ст. 79 ГПК РФ, поскольку эксперт или судебно-экспертное учреждение не вправе отказаться от проведения порученной им экспертизы в установленный судом срок, мотивируя это отказом стороны произвести оплату экспертизы до ее проведения (абз. 2 ч. 2 ст. 85 ГПК РФ). Согласно поступившей из судов информации по делам об установлении отцовства и об оспаривании отцовства чаще, чем по другим категориям дел, судами применялись положения о последствиях, установленных ч. 3 ст. 79 ГПК РФ. Например, Нижнеилимским районным судом Иркутской области при рассмотрении гражданского дела по иску [ФИО] к Ш. об установлении отцовства и взыскании алиментов с согласия ответчика была назначена судебная молекулярно-генетическая экспертиза, от проведения которой впоследствии ответчик уклонился. Суд вынес решение об отказе в удовлетворении исковых требований [ФИО] к [ФИО], сославшись на недоказанность факта отцовства ответчика в отношении сына истицы. Отменяя названное решение, судебная коллегия по гражданским делам Иркутского областного суда обоснованно указала, что наличие близких отношений ответчика с истицей с июня по октябрь 2004 г. подтверждено показаниями свидетелей и ответчиком не опровергнуто. В связи с этим вывод районного суда о невозможности признания доказанным факта отцовства [ФИО] в отношении сына [ФИО] при уклонении ответчика от экспертизы был сделан без учета положений ч. 3 ст. 79 ГПК РФ, а также ст. 45 СК РФ, согласно которой требования об установлении отцовства должны разрешаться с учетом любых доказательств, с достоверностью подтверждающих происхождение ребенка от конкретного лица. Кроме того, судебной коллегией по гражданским делам было отмечено, что районным судом не были учтены разъяснения, содержащиеся в постановлении Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9 \"О применении судами Семейного кодекса Российской Федерации при рассмотрении дел об установлении отцовства и о взыскании алиментов\". В соответствии с п. 6 данного постановления при уклонении стороны от участия в экспертизе, непредставлении экспертам необходимых материалов и документов для исследования и в иных случаях, если по обстоятельствам дела и без участия этой стороны экспертизу провести невозможно, суд в зависимости от того, какая сторона уклоняется от экспертизы, а также какое для неё она имеет значение, вправе признать факт, для выяснения которого экспертиза была назначена, установленным или опровергнутым. Этот вопрос разрешается судом в каждом конкретном случае в зависимости от того, какая сторона, по каким причинам не явилась на экспертизу или не предоставила экспертам необходимые предметы исследования, а также какое значение для нее имеет заключение экспертизы, исходя из имеющихся в деле доказательств в их совокупности. Изложенная позиция судебной коллегии по гражданским делам Иркутского областного суда по вопросу рассмотрения гражданских дел об установлении отцовства в случае уклонения ответчика от проведения экспертизы представляется обоснованной и заслуживающей внимание судов. Изучение судебной практики по применению законодательства, регулирующего назначение и проведение экспертизы по гражданским делам, показало, что в случае назначения экспертизы суды в основном использовали предусмотренное ч. 4 ст. 86 и ст. 216 ГПК РФ право приостановить производство по делу. Такие решения суда были вызваны необходимостью направления материалов гражданского дела в экспертное учреждение (т.е. при невозможности суда осуществлять производство по этому делу в период проведения экспертизы), а также необходимостью приостановить течение установленных ГПК РФ сроков рассмотрения дела (время проведения экспертизы нередко на практике превышает эти сроки). В ходе проведённого обобщения судами выявлены отдельные случаи нарушения требований ст. 227 ГПК РФ, когда копии определения о назначении экспертизы, в котором также решался вопрос о приостановлении производства по делу, не высылались лицам, участвующим в деле и не явившимся в судебное заседание, либо высылались, но позднее трёх дней со дня вынесения определения. В судебной практике имелись отдельные случаи, когда определения суда, которые могли быть обжалованы в кассационном порядке, вместе с материалами дел направлялись в экспертные учреждения до истечения срока обжалования. В таких ситуациях судам приходилось запрашивать дела из экспертных учреждений обратно. Некоторыми судами, наоборот, допускалась задержка направления определений и материалов в экспертные учреждения. Наиболее распространённой причиной задержки явилась несвоевременная сдача дел в канцелярию, в частности в связи с необходимостью оформления протоколов по большому количеству дел или в связи с оформлением нескольких дел для направления их одной почтовой бандеролью в экспертное учреждение, расположенное в другом населенном пункте. Выявленные в результате проведённого обобщения нарушения требований действующего законодательства, регулирующих производство судебной экспертизы, являются причиной затягивания сроков проведения экспертизы и нахождения дела в производстве суда и требуют скорейшего устранения. Обобщение судебной практики показало, что участвующие в деле лица подавали частные жалобы на определения о назначении экспертизы, ссылаясь на незаконность приостановления производства по делу, распределения расходов по оплате экспертизы, выбора экспертного учреждения, на немотивированное отклонение судом предложенных вопросов, на недостаточный объём материалов для эксперта, на необоснованность назначения экспертизы. По-разному складывается судебная практика по вопросу о том, в какой части определение о назначении экспертизы может быть обжаловано в кассационном (апелляционном) порядке. Некоторые суды полагают, что обжалование возможно лишь в части приостановления производства по делу (ч. 5 ст. 152, ст. 218 ГПК РФ). Определение суда в части разрешения иных вопросов не препятствует движению дела, поэтому определение в этой части в силу ст.ст. 331 и 371 ГПК РФ не подлежит обжалованию в кассационном (апелляционном) порядке. Другие суды исходят из возможности обжалования в кассационном (апелляционном) порядке определения о назначении экспертизы также в части распределения расходов на проведение экспертизы. При этом суды руководствуются положениями ст. 104, ч. 5 ст. 152, ст. 218 ГПК РФ. Например, по иску [ФИО] к ООО о возмещении ущерба мировым судьёй одного из судебных участков Ненецкого автономного округа по инициативе суда была назначена товароведческая экспертиза для определения размера ущерба, причинённого в результате повреждения автомобиля. Ответчик подал частную жалобу на определение о назначении экспертизы в части возложения на него расходов по оплате экспертизы, поскольку он не заявлял ходатайство о назначении экспертизы. Частная жалоба была принята и рассмотрена апелляционной инстанцией. Определением Нарьян-Марского городского суда определение мирового судьи судебного участка о назначении экспертизы было отменено в части и расходы по оплате экспертизы возложены на бюджет Ненецкого автономного округа. Ряд судов полагает, что определение суда о назначении экспертизы может быть обжаловано также в связи с нарушением процедуры назначения экспертизы. Некоторые суды принимали частные жалобы на определение о назначении экспертизы, в которых указывалось на необоснованность назначения по делу экспертизы. При этом суды исходили из того, что вопрос о наличии оснований для назначения экспертизы взаимосвязан с вопросом о законности приостановления производства по делу. Так, определением Суздальского районного суда Владимирской области по делу по иску [ФИО] к ООО о нарушении прав потребителей назначена повторная автотехническая экспертиза. Представителем ответчика была подана частная жалоба на определение суда, в которой он просил отменить судебное постановление ввиду нарушения норм процессуального права. Отменяя определение суда, судебная коллегия по гражданским делам Владимирского областного суда указала, что в нарушение требований ст. 87 ГПК РФ обжалуемое определение не содержит вывода о необходимости проведения по делу дополнительной экспертизы. Суд, приостанавливая производство по делу, не привёл мотивов, по которым он не согласился с заключением ранее проведённой экспертизы. Представляется правильной и согласующейся с положениями ст.ст. 104 и 218 ГПК РФ позиция судов, считающих, что на определение суда о назначении экспертизы по вопросам, связанным с судебными расходами, а также о приостановлении производства по делу может быть подана частная жалоба. Указанное определение суда в части разрешения иных вопросов не препятствует движению дела, в связи с чем в силу ст.ст. 331 и 371 ГПК РФ не подлежит обжалованию в кассационном (апелляционном) порядке. Требует особого внимания и скорейшего исправления довольно распространенная в судебной практике ситуация, когда при вынесении решения суды не указывают в его мотивировочной части на распределение судебных расходов, касающихся оплаты проведенной по делу экспертизы. Крайне редко этот вопрос решается путем вынесения дополнительного решения (п. 3 ч. 1 ст. 201 ГПК РФ). В результате экспертные учреждения вынуждены обращаться в суд с самостоятельными требованиями о возмещении расходов на произведенную по поручению суда экспертизу. Согласно полученным из судов данным сроки проведения экспертиз составляли от нескольких месяцев до нескольких лет. Так, определением судьи Кировского районного суда г. Санкт-Петербурга от 25 ноября 2008 г. по гражданскому делу по иску [ФИО] к Х о лишении родительских прав, взыскании алиментов, взыскании задолженности по уплате алиментов и по встречному иску об обязании исполнять условия соглашения была назначена психолого-педагогическая экспертиза. Заключение эксперта поступило в суд лишь 11 ноября 2009 г., т.е. фактически по истечении одного года с момента назначения экспертизы. Наиболее долго проводятся строительно-технические, землеустроительные, бухгалтерские и почерковедческие экспертизы. Например, определением Черёмуховского городского суда Иркутской области от 2 июля 2009 г. экспертам ГУ \"Иркутская лаборатория судебной экспертизы\" было поручено проведение строительно-технической экспертизы. Руководителем экспертного учреждения в письме от 24 августа 2009 г. было сообщено, что данная экспертиза будет проведена не ранее октября 2010 г., т.е. через один год три месяца после даты вынесения судом определения о назначении экспертизы. Среди основных ошибок, допускаемых судами и оказывающими негативное влияние на сроки проведения судебных экспертиз, являются: неправильное определение вида экспертизы, неправильное и некорректное формулирование вопросов, подлежащих разрешению при проведении экспертизы, поручение проведения экспертизы учреждению (эксперту), в чью компетенцию не входит проведение экспертного исследования либо направление эксперту недостаточного материала для ответа на поставленные вопросы (абз. 2 ч. 1 ст. 85 ГПК РФ), несвоевременное направление экспертам и в экспертные учреждения определений и материалов, необоснованное и преждевременное назначение экспертизы по делу. Результаты проведённого обобщения позволяют констатировать, что затягивание времени проведения экспертиз по гражданским делам происходит также по вине экспертов и экспертных учреждений. Со стороны экспертов и экспертных учреждений главными причинами чрезмерной продолжительности проведения судебных экспертиз являются: необоснованное возвращение определений без исполнения, несвоевременное сообщение суду о невозможности проведения экспертизы, длительные сроки проведения ряда экспертиз в государственных экспертных учреждениях, некачественное проведение экспертиз, отказ от проведения экспертизы без предварительной оплаты. В ряде регионов России в целях предупреждения длительного срока проведения экспертиз и задержки направления в суд заключений судьями и председателями соответствующих судов осуществляется контроль за деятельностью экспертов путем направления в учреждения писем и телефонограмм. Эту практику следует признать правильной. Однако имеют место случаи, когда после вынесения определения о назначении экспертизы и приостановления в связи с этим производства по делу судьи не следят за соблюдением экспертами сроков проведения экспертизы, указанных в определении. Между тем затягивание сроков проведения экспертиз нередко препятствует соблюдению разумных сроков рассмотрения гражданских дел. На необходимость осуществления судами контроля за прекращением обстоятельств, послуживших основанием для приостановления производства по делу (ст. ст. 215, 216 ГПК РФ), обращено внимание судов в п. 9 постановления Пленума Верховного Суда РФ от 27 декабря 2007 г. N 52 \"О сроках рассмотрения судами Российской Федерации уголовных, гражданских дел и дел об административных правонарушениях\" (с изменениями от 10 июня 2010 г.). Соответствующая обязанность по обеспечению контроля за соблюдением сроков производства судебных экспертиз возложена и на руководителя государственного судебно-экспертного учреждения (абз. 5 ст. 14 Федерального закона от 31 мая 2001 г. N 73 \"О государственной судебно-экспертной деятельности в Российской Федерации\" (в ред. Федерального закона от 28 июня 2009 г. N 124-ФЗ). По информации, поступившей из судов, меры ответственности, предусмотренные абз 4 ч. 1 ст. 85 ГПК РФ, в отношении руководителей экспертных учреждений и экспертов, виновных в нарушении сроков, устанавливаемых в определениях о назначении экспертизы, в случае невыполнения требования суда, назначившего экспертизу, о направлении заключения эксперта в установленный срок применялись судами крайне редко. При этом учитывалось, что основанием для вынесения определения о наложении судебного штрафа является отсутствие мотивированного сообщения эксперта или судебно-экспертного учреждения о невозможности своевременного проведения экспертизы либо о невозможности проведения экспертизы по причинам, указанным в абз. 2 ч. 1 ст. 85 ГПК РФ. Европейский Суд по правам человека, рассматривая вопрос о соблюдении разумного срока судебного разбирательства, по смыслу п. 1 ст. 6 Конвенции о защите прав человека и основных свобод, неоднократно отмечал, что основная ответственность за задержку судебного разбирательства в связи с проведением экспертизы лежит на государстве, поскольку в обязанности национальных судов входит обеспечение того, чтобы экспертам была предоставлена вся необходимая информация, а также чтобы осуществлялся контроль за соблюдением сроков проведения экспертизы. Как необоснованные задержки судебных разбирательств Европейский Суд расценивал периоды, связанные с несвоевременным назначением экспертиз и выбором экспертных организаций или учреждений, чрезмерной продолжительностью проведения экспертиз, отсутствием каких-либо строгих сроков их проведения и соответствующего контроля суда, несвоевременным представлением экспертам необходимых материалов и документов для сравнительного исследования и пр. С учётом приведённых обстоятельств Европейским Судом констатировалось нарушение п. 1 ст. 6 Конвенции в связи с чрезмерной длительностью судебного разбирательства (постановления Европейского Суда по делам \"Марченко против Российской Федерации\", \"Саламатина против Российской Федерации\", \"[ФИО] против Российской Федерации\", \"Глазков против Российской Федерации\", \"Кесьян против Российской Федерации\" и др.). Обобщение судебной практики показало, что суды не в полной мере соблюдают требования гражданско-процессуального законодательства, регулирующего назначение и производство экспертизы. При этом из анализа судебной практики видно, что сроки рассмотрения гражданских дел в значительной степени зависят от своевременного и качественного проведения экспертиз, обязательных в силу требований закона для правильного разрешения спора. Обозначенные в данном обзоре проблемы, возникающие у судов при назначении экспертиз, могут быть устранены при условии строгого выполнения судьями требований процессуального законодательства в части, касающейся определения обстоятельств, имеющих значение для дела (ч. 2 ст. 56 ГПК РФ), назначения и проведения экспертиз (ст. 79-87 ГПК РФ), соблюдения сроков рассмотрения и разрешения гражданских дел (ст. 154 ГПК РФ), а также повышения уровня организации деятельности судов и профессиональной квалификации судей. Представляется, что результаты проведённого обобщения помогут судам устранить выявленные недостатки в работе, что, в свою очередь, позволит им не допускать в дальнейшем неоправданных задержек в рассмотрении гражданских дел по причине проведения судебных экспертиз."
}