{
  "title": "Обзор судебной практики по применению Федерального закона от 29 ноября 2012 г. N 207-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" и постановления Государственной Думы Федерального Собрания Российской Федерации от 2 июля 2013 г. N 2559-6 ГД \"Об объявлении амнистии\" (утв. Президиумом Верховного Суда РФ 4 декабря 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по применению Федерального закона от 29 ноября 2012 г. N 207-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" и постановления Государственной Думы Федерального Собрания Российской Федерации от 2 июля 2013 г. N 2559-6 ГД \"Об объявлении амнистии\" (утв. Президиумом Верховного Суда РФ 4 декабря 2013 г.) Федеральным законом от 29 ноября 2012 г. N 207-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 29 ноября 2012 г. N 207-ФЗ) в Уголовный кодекс Российской Федерации внесены изменения, направленные на дифференциацию ответственности за различные виды мошенничества, в том числе совершённые в сфере экономической деятельности. В частности, уголовный закон дополнен ст.ст. 159.1-159.6 УК РФ, предусматривающими ответственность за мошенничество, совершаемое в сфере кредитования, предпринимательской деятельности, страхования, компьютерной информации, а также при получении выплат либо с использованием платёжных карт. Указанные виды преступления представляют собой специальные разновидности общего состава мошенничества, ответственность за которое предусмотрена в ст. 159 УК РФ. Новые уголовно-правовые нормы в ряде случаев улучшают положение лица, совершившего мошенничество в указанных сферах деятельности. В связи с этим в силу положений ст. 10 УК РФ в отношении таких лиц Федеральный закон от 29 ноября 2012 г. N 207-ФЗ имеет обратную силу. В судебной практике возникли вопросы применения нового уголовного закона в отношении лиц, отбывающих наказание или отбывших наказание, но имеющих судимость. 2 июля 2013 г. Государственной Думой Федерального Собрания Российской Федерации принято постановление N 2559-6 ГД \"Об объявлении амнистии\" (далее - Постановление об амнистии), которое вступило в силу с 3 июля 2013 г. (со дня его официального опубликования на официальном интернет-портале правовой информации http://www.pravo.gov.ru) и подлежит исполнению в течение шести месяцев. Проведённое выборочное изучение практики применения судами Постановления об амнистии выявило ряд вопросов, требующих единообразного решения. 1. Вопросы судебной практики, возникающие в ходе приведения приговоров в соответствие с уголовным законом в редакции Федерального закона от 29 ноября 2012 г. N 207-ФЗ. 1.1. Приговоры приводились в соответствие с новым уголовным законом на различных стадиях судебного рассмотрения уголовных дел. За период январь-сентябрь 2013 года по апелляционным (кассационным) жалобам и представлениям на приговоры, не вступившие в законную силу, были рассмотрены дела в отношении 3349 лиц, осуждённых по ст. 159 УК РФ*(1). Приговоры приведены в соответствие с Федеральным законом от 29 ноября 2012 г. N 207-ФЗ, и содеянное переквалифицировано на: ст. 159.1 УК РФ в отношении 106 лиц; ст. 159.1 УК РФ - 53 лиц; ст. 159.3 УК РФ - 6 лиц; ст. 159.4 УК РФ - 94 лиц; ст. 159.5 УК РФ - 4 лиц; ст. 159.6 УК РФ - 2 лиц. За этот же период по кассационным (надзорным) жалобам и представлениям на приговоры, вступившие в законную силу, были рассмотрены дела в отношении 412 лиц, осуждённых по ст. 159 УК РФ*(2). Приговоры были приведены в соответствие с Федеральным законом от 29 ноября 2012 г. N 207-ФЗ, и содеянное переквалифицировано на: ст. 159.1 УК РФ в отношении 16 лиц; ст. 159.2 УК РФ - 2 лиц; ст. 159.3 УК РФ - 1 лица; ст. 159.4 УК РФ - 12 лиц; ст. 159.6 УК РФ - 2 лиц. В указанном порядке деяния на ст. 159.5 УК РФ не переквалифицировались. За девять месяцев 2013 года в порядке исполнения приговора в соответствии с п. 13 ст. 397 УПК РФ судами были рассмотрены ходатайства (представления) о приведении приговоров в соответствие с Федеральным законом от 29 ноября 2012 г. N 207-ФЗ в отношении 4083 осуждённых по ст. 159 УК РФ. При этом содеянное переквалифицировано на: ст. 159.1 УК РФ в отношении 417 лиц; ст. 159.2 УК РФ - 120 лиц; ст. 159.3 УК РФ - 63 лиц; ст. 159.4 УК РФ - 495 лиц; ст. 159.5 УК РФ - 22 лиц; ст. 159.6 УК РФ - 8 лиц. Результатом приведения приговоров в соответствие с новым законом явилось смягчение осуждённым наказания либо освобождение их от наказания. 1.2. В судебной практике актуальным является вопрос о процессуальном порядке рассмотрения ходатайства (представления) о применении уголовного закона в редакции Федерального закона от 29 ноября 2012 г. N 207-ФЗ в отношении осуждённых по ст. 159 УК РФ, если приговор вступил в силу. В целях его правильного решения необходимо иметь в виду следующее. Согласно правовой позиции, изложенной в пункте 4.1 постановления Конституционного Суда Российской Федерации от 20 апреля 2006 г. N 4-П, применение нового уголовного закона, устраняющего или смягчающего ответственность за преступление и, следовательно, имеющего обратную силу, осуществляется на любых стадиях уголовного судопроизводства. Поскольку Федеральный закон от 29 ноября 2012 г. N 207-ФЗ смягчает ответственность за мошенничество, совершённое в сфере экономической деятельности, постольку он подлежит применению и на стадии исполнения приговора (гл. 47 УПК РФ). По приговору суда [ФИО] осуждена за совершение шести преступлений, предусмотренных ч. 3 ст. 159 УК РФ, с применением ч. 3 ст. 69, ч. 5 ст. 74, ст. 70 УК РФ к лишению свободы сроком на 4 года 10 месяцев с отбыванием наказания в исправительной колонии общего режима. [ФИО] признана виновной в том, что, являясь генеральным директором ООО \"В\", она в период с ноября 2008 по январь 2009 года после заключения договоров о реализации туристического продукта, оформления путёвок не осведомлёнными в её преступных намерениях сотрудниками общества и получения ею через сотрудников общества денежных средств во исполнение заключённых договоров преднамеренно не исполняла договорные обязательства и похитила денежные средства граждан: Н. - в сумме 21 300 руб., С. - в сумме 5 950 руб., К. - в сумме 25 400 руб. и других, переданные этими гражданами во исполнение обязательств по договорам. Согласно постановлению Советского районного суда Ставропольского края, вынесенному в порядке гл. 47 УПК РФ, ходатайство осуждённой о приведении приговора в соответствие с Федеральным законом от 29 ноября 2012 г. N 207-ФЗ удовлетворено, её действия в отношении каждого из потерпевших переквалифицированы на ч. 1 ст. 159.4 УК РФ, на основании ч. 2 ст. 69, ч. 5 ст. 74, ст. 70 УК РФ ей назначено наказание в виде лишения свободы сроком на 3 года 11 месяцев с отбыванием наказания в колонии-поселении. В тех случаях, когда при наличии предусмотренных уголовно-процессуальным законом оснований для пересмотра вступивших в законную силу судебных решений жалоба с уголовным делом передана для рассмотрения в суд кассационной (надзорной) инстанции, решение о переквалификации на основании ст. 10 УК РФ действий осуждённого со ст. 159 УК РФ на ст.ст. 159.1-159.6 УК РФ может быть принято и в указанном порядке. 1.3. При рассмотрении ходатайств (представлений) о приведении приговоров в соответствие с новым уголовным законом и переквалификации содеянного со ст. 159 УК РФ на ст.ст. 159.1-159.6 УК РФ суды исходили из установленных судом первой инстанции и отражённых в приговоре фактических обстоятельств содеянного. 1.3.1. Большинство рассмотренных ходатайств (представлений) касалось мошенничества в сфере кредитования. Преступные деяния лиц, осуждённых по ст. 159 УК РФ, переквалифицировались на ст. 159.1 УК РФ в тех случаях, когда хищение денежных средств было совершено заёмщиком путём представления банку или иному кредитору заведомо ложных и (или) недостоверных сведений. По приговору Октябрьского районного суда г. Липецка от 27 декабря 2011 г. (с учётом изменений) [ФИО] осуждён по ч. 4 ст. 159 УК РФ к лишению свободы за мошенничество в особо крупном размере, а именно за то, что он с целью хищения чужого имущества путём обмана представил в отдел розничного кредитования операционного офиса ЗАО \"КБ \"О.\" заведомо ложные сведения о себе, после чего заключил с данным банком кредитный договор на 1 093 000 руб. Указанные денежные средства по его поручению были переведены в счёт оплаты за автомобиль, который в дальнейшем им был продан иному лицу. После совершения указанных действий [ФИО] скрылся, похитив принадлежащие банку денежные средства в особо крупном размере и распорядившись ими по своему усмотрению. По постановлению Правобережного районного суда г. Липецка от 16 апреля 2013 г. с учётом изложенных в приговоре обстоятельств преступления действия [ФИО] были переквалифицированы на ч. 1 ст. 159.1 УК РФ в редакции Федерального закона от 29 ноября 2012 г. N 207-ФЗ, ему назначено наказание в виде штрафа. В соответствии с ч. 5 ст. 72 УК РФ постановлено считать наказание отбытым с освобождением осуждённого из-под стражи. 1.3.2. Судами при рассмотрении ходатайств также принимались решения о переквалификации деяний осуждённых со ст. 159 УК РФ на ст. 159.2 УК РФ (мошенничество при получении выплат), если хищение денежных средств или иного имущества произошло при получении пособий, компенсаций, субсидий и иных социальных выплат, установленных законом и иными нормативными правовыми актами, путём представления заведомо ложных и (или) недостоверных сведений, а равно путём умолчания о фактах, влекущих прекращение указанных выплат. По приговору мирового судьи судебного участка N 1 Володарского района Астраханской области от 29 мая 2012 г. [ФИО] осуждён по ч. 1 ст. 159 УК РФ к лишению свободы. Согласно приговору [ФИО] в период с 1 по 6 июля 2011 г., представив ОКГУ \"Центр занятости населения Володарского района Астраханской области\" заведомо ложные и недостоверные сведения для получения субсидии, похитил 176 400 руб. Исходя из установленных судом обстоятельств, Наримановский районный суд Астраханской области, рассмотрев ходатайство осуждённого, пришёл к выводу о применении в отношении его уголовного закона в редакции Федерального закона от 29 ноября 2012 г. N 207-ФЗ. По постановлению суда от 15 апреля 2013 г. приговор в отношении [ФИО] изменён, его действия переквалифицированы на ч. 1 ст. 159.2 УК РФ, по которой ему назначен 1 год исправительных работ с удержанием 10% заработной платы в доход государства. 1.3.3. При разрешении ходатайств (представлений) о переквалификации содеянного со ст. 159 УК РФ на ст. 159.4 УК РФ суды исходили из установленных в приговоре данных, свидетельствующих о совершении мошенничества в сфере предпринимательской деятельности и преднамеренном неисполнении договорных обязательств. При этом суды учитывали, что виновным в мошенничестве в сфере предпринимательской деятельности признаётся, в частности, лицо, являющееся индивидуальным предпринимателем, в случае совершения преступления в связи с осуществлением им предпринимательской деятельности и (или) управлением принадлежащим ему имуществом, используемым в целях предпринимательской деятельности, а также члены органов управления коммерческой организации в связи с осуществлением ими полномочий по управлению организацией либо при осуществлении коммерческой организацией предпринимательской деятельности. Постановлением от 24 января 2013 г. было удовлетворено ходатайство [ФИО] о переквалификации его действий на ч. 3 ст. 159.4 УК РФ (в редакции Федерального закона от 29 ноября 2012 г. N 207-ФЗ). [ФИО] осуждён по приговору Железнодорожного районного суда г. Хабаровска от 25 августа 2011 г. по ч. 4 ст. 159 УК РФ. Принимая данное решение, суд руководствовался тем, что по приговору [ФИО] признан виновным в мошенничестве, то есть в хищении чужого имущества путём обмана, совершённом лицом с использованием своего служебного положения, в особо крупном размере. Являясь учредителем и директором ООО \"Ю.\", умышленно из корыстных побуждений похитил часть привлечённых для строительства коттеджного посёлка денежных средств, принадлежащих участникам долевого строительства, причинив тем самым ущерб в особо крупном размере. Поскольку последний совершил мошенничество, сопряжённое с преднамеренным неисполнением договорных обязательств в сфере предпринимательской деятельности, суд пришёл к выводу о переквалификации действий [ФИО] на ст. 159.4 УК РФ. В тех случаях, когда судом было установлено и в приговоре отражено, что осуждённый на момент совершения мошенничества не являлся индивидуальным предпринимателем или членом органа управления коммерческой организации (отсутствовали доказательства) либо представлялся руководителем несуществующих коммерческих организаций, суды обоснованно отказывали в удовлетворении соответствующих ходатайств (представлений). Постановлением Кинешемского городского суда Ивановской области от 21 февраля 2013 г. [ФИО] отказано в удовлетворении ходатайства о переквалификации её действий на новый уголовный закон по следующим основаниям. В приговоре Фрунзенского районного суда г. [ФИО] от 14 декабря 2009 г. не содержится указаний о том, что основной целью деятельности негосударственного образовательного учреждения \"Учебный центр Г.\" являлось извлечение прибыли, а следовательно, эта деятельность относилась к предпринимательской. Кроме того, из приговора следует, что приказами начальника департамента образования Ивановской области деятельность \"Учебного центра Г.\" приостанавливалась, изымалась лицензия на право осуществления образовательной деятельности. В приговоре нет данных об основных видах деятельности [ФИО] в качестве индивидуального предпринимателя и о том, было ли ей при регистрации разрешено оказывать образовательные услуги. Напротив, из приговора следует, что [ФИО] с целью совершения преступлений представлялась потерпевшим руководителем несуществующих организаций, в которых будет проходить их обучение разным специальностям, а как индивидуальный предприниматель она не имела права выдавать сертификаты о присвоении квалификации по тем или иным специальностям. Суды обоснованно применяли ст. 159.4 УК РФ в тех случаях мошенничества, когда преступные деяния, совершённые в сфере предпринимательской деятельности, были сопряжены с преднамеренным неисполнением договорных обязательств и в приговорах содержались доказательства наличия заключённого договора (договоров). По приговору Новоалтайского городского суда Алтайского края от 15 марта 2012 г. [ФИО] осуждён по ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) к лишению свободы. [ФИО], являясь генеральным директором ООО \"Д.\", выполнял в данной коммерческой организации организационно-распорядительные и административно-хозяйственные функции. Он признан виновным в том, что, используя своё служебное положение, путём обмана и злоупотребления доверием, похитил принадлежащие ОАО \"Б.\" денежные средства в сумме 6 047 252 руб., то есть в особо крупном размере, и распорядился ими, причинив ОАО \"Б.\" материальный ущерб на указанную сумму. Осуждённый [ФИО] обратился с ходатайством о приведении приговора в соответствие с Федеральным законом от 29 ноября 2012 г. N 207-ФЗ. Рубцовский городской суд Алтайского края удовлетворил ходатайство осуждённого, приговор изменил и переквалифицировал его действия на ч. 3 ст. 159.4 УК РФ, смягчив наказание. В постановлении от 9 апреля 2013 г. суд указал, что [ФИО] осуждён за мошенничество, связанное с преднамеренным неисполнением договорных обязательств в сфере предпринимательской деятельности, с причинением ущерба в особо крупном размере, поэтому действия [ФИО] подпадают под признаки состава преступления, предусмотренного ч. 3 ст. 159.4 УК РФ, санкция которой является более мягкой по сравнению с ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ). Суд также исключил из приговора осуждение по квалифицирующему признаку совершения преступления \"с использованием служебного положения\", поскольку в ст. 159.4 УК РФ этот признак не предусмотрен. 1.3.4. При переквалификации содеянного со ст. 159 УК РФ на ст.ст. 159.1-159.6 УК РФ в порядке исполнения приговора судам надлежит учитывать следующие обстоятельства. Отсутствие в приговоре указания на то, что мошенничество совершено в той или иной конкретной сфере (например, в сфере кредитования, предпринимательской деятельности) само по себе не является основанием для отказа в приведении его в соответствие с новым уголовным законом. При решении вопроса о переквалификации действий осуждённых со ст. 159 УК РФ на ст.ст. 159.1-159.6 УК РФ суду следует учитывать, в какой сфере совершено мошенничество, исходя из фактических обстоятельств дела, установленных судом и изложенных в описательно-мотивировочной части приговора. При определении сферы предпринимательской деятельности судам необходимо учитывать, что преступления, предусмотренные ст. 159 УК РФ, следует считать совершёнными в сфере предпринимательской деятельности, если они совершены лицами, осуществляющими предпринимательскую деятельность или участвующими в предпринимательской деятельности, и эти преступления непосредственно связаны с указанной деятельностью. При этом не имеет значения, каким образом осуждённый поступил с похищенным имуществом (например, присвоил себе лично или использовал для предпринимательской деятельности). Разрешая вопрос о том, является ли деятельность предпринимательской, суды должны руководствоваться п. 1 ст. 2 ГК РФ, в соответствии с которым предпринимательской является самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг лицами, зарегистрированными в этом качестве в установленном законом порядке. Обратить внимание судов на то, что основанием для квалификации содеянного по ст. 159.4 УК РФ является не только совершение мошенничества в сфере предпринимательской деятельности, но и его сопряжённость с преднамеренным неисполнением договорных обязательств. Понятие и условия договора, обязательств, возникших из договора, регламентируются положениями гражданского законодательства (гл. 9, разд. III, IV ГК РФ). Для квалификации содеянного по ст. 159.4 УК РФ не имеет значения, кто является другой стороной договора (коммерческая организация, предприниматель или физическое лицо). Отсутствие в приговоре сведений о договорных обязательствах между осуждённым и потерпевшим служит основанием для отказа в удовлетворении ходатайства о приведении приговора в соответствие с новым уголовным законом. 1.4. Федеральным законом от 29 ноября 2012 г. N 207-ФЗ также внесены изменения в Уголовно-процессуальный кодекс Российской Федерации. Согласно новой редакции ч. 3 ст. 20 УПК РФ к уголовным делам частно-публичного обвинения отнесены дела о преступлениях, предусмотренных ст.ст. 159-159.6, 160, 165 УК РФ, если они совершены индивидуальным предпринимателем в связи с осуществлением им предпринимательской деятельности и (или) управлением принадлежащим ему имуществом, используемым в целях предпринимательской деятельности, либо если эти преступления совершены членом органа управления коммерческой организации в связи с осуществлением им полномочий по управлению организацией либо в связи с осуществлением коммерческой организацией предпринимательской или иной экономической деятельности, за исключением случаев, когда преступлением причинён вред интересам государственного или муниципального унитарного предприятия, государственной корпорации, государственной компании, коммерческой организации с участием в уставном (складочном) капитале (паевом фонде) государства или муниципального образования либо когда предметом преступления явилось государственное или муниципальное имущество. Изменения, внесённые Федеральным законом от 29 ноября 2012 г. N 207-ФЗ, вступили в силу с 10 декабря 2012 г. [ФИО] из положений ст. 4 УПК РФ при производстве по уголовному делу применяется уголовно-процессуальный закон, действовавший во время производства соответствующего процессуального действия или принятия процессуального решения. Производство по возбуждённым до указанной даты уголовным делам о преступлениях, предусмотренных ст.ст. 159-159.6 УК РФ, прекращению по основанию отсутствия заявления потерпевшего не подлежит. 2. Вопросы судебной практики, возникающие в ходе применения Постановления об амнистии. 2.1. По состоянию на 1 октября 2013 г. судами на основании Постановления об амнистии прекращены уголовные дела или приняты решения об освобождении от наказания в отношении 401 лица, из них: 246 лиц - при рассмотрении уголовного дела судом первой инстанции; 24 лиц - при рассмотрении уголовного дела судом апелляционной инстанции; 125 лиц - при рассмотрения вопросов, связанных с исполнением приговора, в том числе: 113 лиц, осуждённых условно, 11 лиц при рассмотрении иных вопросов в порядке ст. 399 УПК РФ, в том числе о приведении приговоров в соответствие с уголовным законом, имеющим обратную силу. Постановление об амнистии применялось в отношении лиц, подсудимых или осуждённых по: ст. 146 УК РФ \"Нарушение авторских и смежных прав\" (91 лицо); ст. 159.1 УК РФ \"Мошенничество в сфере кредитования\" (149 лиц); ст. 159.4 УК РФ \"Мошенничество в сфере предпринимательской деятельности\" (15 лиц); ст. 171 УК РФ \"Незаконное предпринимательство\" (63 лица); ст. 180 УК РФ \"Незаконное использование товарного знака\" (14 лиц); ст. 191 УК РФ \"Незаконный оборот драгоценных металлов, природных драгоценных камней или жемчуга\" (14 лиц); ст. 199 УК РФ \"Уклонение от уплаты налогов и (или) сборов с организации\" (10 лиц); ст. 199.2 УК РФ \"Сокрытие денежных средств либо имущества организации или индивидуального предпринимателя, за счёт которого должно производиться взыскание налогов и (или) сборов\" (12 лиц). В результате рассмотрения 88 ходатайств судами отказано в применении Постановления об амнистии по следующим основаниям: обвиняемым или осуждённым не было исполнено обязательство по возврату имущества и (или) возмещению убытков потерпевшим (74 лица); лицо не являлось впервые осуждённым (4 лица); лицо ранее осуждалось за умышленные преступления и вновь осуждено к лишению свободы за умышленное преступление (4 лица); лицо осуждено по совокупности с другими преступлениями, предусмотренными УК РФ (6 лиц); по иным основаниям (10 лиц). 2.2. В подп. 3 п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 2 июля 2013 г. N 2562-6 ГД \"О порядке применения постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии\" (далее - Постановление о порядке применения акта об амнистии) перечислены случаи применения Постановления об амнистии судами. Если исполнение Постановления об амнистии возложено на другие учреждения и органы, то судам следует отказывать в приёме соответствующих заявлений и разъяснять лицам их право обратиться к должностным лицам, уполномоченным применить акт об амнистии. В этих случаях выносится постановление, соответствующее требованиям ч. 4 ст. 7 УПК РФ. 2.3. При решении вопроса о том, совершены ли перечисленные в п. 1 Постановления об амнистии преступления впервые, судам следует руководствоваться разъяснениями, содержащимися в п. 2 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 19 \"О применении судами законодательства, регламентирующего основания и порядок освобождения от уголовной ответственности\". По приговору мирового судьи от 25 апреля 2013 г. [ФИО] осуждена по ч. 2 ст. 146 УК РФ к 8 месяцам лишения свободы, с применением ст. 73 УК РФ условно. В суд поступило представление начальника ФКУ УИИ УФСИН России по Камчатскому краю о рассмотрении вопроса о применении Постановления об амнистии в отношении [ФИО] также просила освободить её от наказания, применить к ней акт об амнистии. Суд отказал в удовлетворении представления по следующим основаниям. Как установлено судом, [ФИО] по приговору Елизовского районного суда Камчатского края от 27 июля 2011 г. была осуждена по п. \"в\" ч. 3 ст. 146 УК РФ к 1 году лишения свободы, на основании ст. 73 УК РФ условно с испытательным сроком 1 год. 2 августа 2011 г. приговор вступил в законную силу. По приговору от 25 апреля 2013 г. [ФИО] признана виновной и осуждена по ч. 2 ст. 146 УК РФ за преступление, совершённое 27 января 2012 г. Таким образом, на момент совершения преступления по приговору от 25 апреля 2013 г. судимость [ФИО] не была погашенной. В соответствии с ограничениями, установленными п. 7 Постановления об амнистии, его положения не распространяются на лиц, ранее осуждавшихся за умышленные преступления и вновь осуждённых к лишению свободы за умышленные преступления. Поскольку [ФИО] имела судимость за совершение умышленного преступления, предусмотренного ст. 146 УК РФ, она не является лицом, впервые совершившим преступление, предусмотренное ст. 146 УК РФ. В связи с изложенным по преступлению, предусмотренному ч. 2 ст. 146 УК РФ, Постановление об амнистии в отношении [ФИО] применено быть не может. 2.4. В случае, если подсудимый или осуждённый, в отношении которого приговор не вступил в законную силу, возражает против применения акта об амнистии, прекращение уголовного преследования не допускается, производство по делу продолжается в обычном порядке. В случае вынесения обвинительного приговора суд освобождает осуждённого от наказания (ч. 8 ст. 302 УПК РФ). Возражение осуждённого, в отношении которого приговор вступил в законную силу, против применения акта об амнистии не является для суда обязательным. Мировой судья судебного участка N 68 Октябрьского района г. Красноярска рассмотрел представление начальника филиала по Октябрьскому району г. Красноярска ФКУ УИИ ГУФСИН России по Красноярскому краю о применении Постановления об амнистии в отношении [ФИО], ранее осуждённого по приговору от 26 сентября 2012 г. по ч. 3 ст. 30 и ч. 2 ст. 146 УК РФ к 6 месяцам исправительных работ с удержанием 5% заработной платы в доход государства, на основании ст. 73 УК РФ условно с испытательным сроком 1 год, с возложением на него обязанностей. Осуждённый [ФИО] и его адвокат против удовлетворения представления возражали. [ФИО] пояснил, что не нуждается в применении акта об амнистии, приговор мирового судьи от 26 сентября 2012 г. считает незаконным, поскольку он не виновен в преступлении, за которое осуждён. Помощник прокурора Октябрьского района г. Красноярска поддержал представление начальника филиала по Октябрьскому району г. Красноярска ФКУ УИИ ГУФСИН России по Красноярскому краю о применении Постановления об амнистии, указав, что законность постановленного в отношении [ФИО] приговора не является предметом рассмотрения при решении вопроса о применении акта об амнистии. Суд удовлетворил представление о применении акта об амнистии по следующим основаниям. В соответствии со ст. 84 УК РФ амнистия объявляется Государственной Думой Федерального Собрания Российской Федерации в отношении индивидуально не определённого круга лиц. Актом об амнистии лица, совершившие преступления, могут быть освобождены от уголовной ответственности. Лица, осуждённые за совершение преступлений, могут быть освобождены от наказания, либо назначенное им наказание может быть сокращено или заменено более мягким видом наказания, либо такие лица могут быть освобождены от дополнительного вида наказания. С лиц, отбывших наказание, актом об амнистии может быть снята судимость. Согласно Постановлению об амнистии освобождению от наказания в виде лишения свободы независимо от назначенного срока подлежат лица, впервые осуждённые за преступления, в том числе предусмотренные ст. 146 УК РФ, если до окончания срока исполнения Постановления об амнистии эти лица выполнили обязательства по возврату имущества и (или) возмещению убытков потерпевшим. Постановлением о порядке применения акта об амнистии его применение в отношении лиц, отбывающих наказание в виде исправительных работ, возложено на уголовно-исполнительные инспекции. При этом в отношении условно осуждённых вопрос о применении акта об амнистии решает суд по представлению уголовно-исполнительных инспекций, осуществляющих контроль за их поведением. Как следует из приговора суда, [ФИО] полностью возместил ущерб потерпевшим. При таких данных суд пришёл к выводу, что на [ФИО] распространяется действие Постановления об амнистии. Вопреки доводам [ФИО] вопрос о незаконности его осуждения по приговору суда от 26 сентября 2012 г., вступившему в законную силу, не мог быть рассмотрен при разрешении представления о применении акта об амнистии и не являлся основанием, исключающим применение к М. акта об амнистии. 2.5. Основной причиной отказов судов в применении амнистии являлось невыполнение подсудимыми или осуждёнными условия по возврату имущества и (или) возмещению убытков потерпевшим. Так, по приговору Басманного районного суда г. Москвы от 15 марта 2013 г. [ФИО] осуждён по ч. 3 ст. 159.1 УК РФ к 2 годам лишения свободы условно с испытательным сроком 3 года. Начальник уголовно-исполнительной инспекции ходатайствовал перед судом об освобождении осуждённого от отбывания наказания ввиду акта об амнистии. По постановлению Жуковского городского суда Московской области от 25 августа 2013 г. судом отказано в удовлетворении данного ходатайства по следующему основанию. Согласно приговору [ФИО] совершил мошенничество в сфере кредитования в составе группы лиц по предварительному сговору с причинением ущерба потерпевшему - ОАО \"М. банк\" в крупном размере - 3 000 000 руб. Сведений о возмещении подсудимым ущерба потерпевшему до вынесения приговора нет. В материалах, представленных уголовно-исполнительной инспекцией, также отсутствуют сведения о возмещении осуждённым убытков ОАО \"М. банк\". На основании изложенного суд отказал в удовлетворении ходатайства. 2.5.1. При установлении данного условия у судов возникают вопросы о том, что следует понимать под возмещением убытков потерпевшим. В соответствии с ч. 2 ст. 15 ГК РФ под убытками потерпевшим следует понимать расходы, которые лицо, чьё право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). В целях правильного применения акта об амнистии судам необходимо устанавливать прежде всего наличие реального ущерба (вреда), предусмотренного в качестве признака преступления в статьях [ФИО] части Уголовного кодекса Российской Федерации. Кроме того, суды должны обращать внимание и на возможность установления упущенной выгоды в тех случаях, когда она является признаком преступления (например, в ст. 146 УК РФ) или одним из требований гражданского истца. Реальный ущерб может быть возмещён в натуре (предоставление вещи того же рода и качества, ремонт или исправление повреждённого имущества), в денежной форме (возмещение стоимости утраченного или повреждённого имущества), путём компенсации неимущественных видов вреда (например, физического или морального вреда, вреда деловой репутации организации). Упущенная выгода возмещается посредством компенсации неполученных потерпевшим доходов. При оценке в ходе применения акта об амнистии документов, подтверждающих исполнение подсудимыми или осуждёнными условия по возврату имущества и (или) возмещению убытков потерпевшим, судам необходимо устанавливать, можно ли считать причинённый в результате преступления вред (ущерб) возмещённым исходя из положений гражданского законодательства о возмещении вреда (в частности, положений ст.ст. 1064 и 1082 ГК РФ об объёме и способах возмещения вреда, ст.ст. 151 и 1099-1101 ГК РФ об основаниях, способах и размере компенсации морального вреда и др.). 2.5.2. Основанием возникновения обязательств по возврату имущества и (или) возмещению убытков потерпевшим является причинение им вреда в результате совершения преступления (ч. 2 ст. 307 ГК РФ). Обратить внимание судов на то, что совершение некоторых преступлений, перечисленных в п. 1 Постановления об амнистии, может быть сопряжено с извлечением доходов в крупном либо особо крупном размере, однако при этом содеянное не причиняет ущерба гражданам, организациям либо государству (например, ст. 171 УК РФ). В таких случаях у лица, совершившего такое преступление, не возникает обязательств по возврату имущества и (или) возмещению убытков потерпевшему. Отсутствие таких обязательств не препятствует применению акта об амнистии при наличии иных условий. Петрозаводский городской суд Республики Карелия (постановление от 15 августа 2013 г.) прекратил уголовное дело по обвинению [ФИО] в совершении преступления, предусмотренного п. \"б\" ч. 2 ст. 171 УК РФ. [ФИО] обвинялся в незаконном предпринимательстве, то есть в осуществлении предпринимательской деятельности без регистрации, без лицензии в случаях, когда такая лицензия обязательна, сопряжённом с извлечением дохода в особо крупном размере. [ФИО], ранее исключённый из Единого государственного реестра индивидуальных предпринимателей в связи с признанием его несостоятельным (банкротом), совместно с [ФИО] осуществлял предпринимательскую деятельность, связанную с оказанием услуги общественного питания и розничной торговли алкогольной продукцией в кафе \"Ф.\", сопряжённую с извлечением дохода в особо крупном размере, без специального разрешения (лицензии) и без регистрации в установленном законом порядке в качестве индивидуального предпринимателя. Зная о том, что у него отсутствует право на осуществление предпринимательской деятельности, а также о том, что для осуществления розничной продажи алкогольной продукции требуется специальное разрешение (лицензия), [ФИО] ввёл в заблуждение директора ООО \"Д.\" К. и заключил с ООО \"Д.\" в лице исполнительного директора [ФИО] от имени индивидуального предпринимателя [ФИО] договор аренды складского помещения без права выкупа. Впоследствии [ФИО] совместно с [ФИО] в арендованном помещении организовал предприятие общественного питания и осуществлял фактическое руководство предприятием. В ходе предварительного слушания разрешался вопрос о прекращении уголовного дела по обвинению [ФИО] на основании п. 3 ч. 1 ст. 27 УПК РФ - вследствие акта об амнистии. Согласно п. 5 Постановления об амнистии находящиеся в производстве суда уголовные дела о преступлениях, предусмотренных ст. 171 УК РФ, совершённых до дня вступления указанного постановления в силу, подлежат прекращению, если обвиняемый выполнил обязательства по возврату имущества и (или) возмещению убытков потерпевшим. По названному делу потерпевших и гражданских истцов нет, убытки не причинены. В ходе предварительного слушания стороны (обвиняемый [ФИО] и его адвокат, а также прокурор) не возражали против прекращения уголовного дела вследствие акта об амнистии. 2.5.3. В результате совершения преступления в силу тех или иных обстоятельств реальный ущерб потерпевшему может быть не причинён. Например, если все контрафактные экземпляры произведений были обнаружены и изъяты в ходе проведения оперативно-розыскного мероприятия (оперативного эксперимента) и не установлено фактов их сбыта покупателям (ст. 146 УК РФ) либо ущерб кредитной организации не причинён в силу того, что осуждённый не довёл преступление до конца (ст. 176 УК РФ). В таких случаях у подсудимых (осуждённых) также отсутствуют обязательства по возврату имущества и (или) возмещению убытков потерпевшему и, как следствие, в отношении их может быть применён акт об амнистии. По постановлению от 23 июля 2013 г. мировой судья судебного участка района Братеево г. Москвы, рассмотрев уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 2 ст. 146 УК РФ, прекратил его на основании п. 5 Постановления об амнистии. [ФИО] обвинялся в совершении незаконного использования объектов авторского права, а равно в приобретении, хранении контрафактных экземпляров произведений в целях сбыта в крупных размерах. Подсудимый, имея умысел на незаконное использование объектов авторского права, в целях извлечения прибыли путём незаконного распространения контрафактных экземпляров аудиовизуальных произведений, изготовленных на DVD-дисках, без заключения с правообладателем соответствующего договора, приобрёл у не установленных следствием лиц не менее 542 DVD-дисков с содержащимися на них заведомо для него контрафактными аудиовизуальными произведениями в количестве 611 записей, которые расположил в помещении торгового павильона. Находясь в указанном торговом павильоне, продолжая осуществлять торговую деятельность, связанную с незаконным использованием авторских прав, он сбыл [ФИО] одно контрафактное аудиовизуальное произведение на сумму 145 руб. После этого сотрудником ОЭБиПК УВД по ЮАО ГУ МВД России по г. Москве в указанном торговом павильоне обнаружены и изъяты хранившиеся у [ФИО] в целях сбыта ещё 541 DVD-диск, 611 контрафактных аудиовизуальных произведений на общую сумму 109 980 руб. Действия [ФИО] органами предварительного расследования квалифицированы по ч. 2 ст. 146 УК РФ. Выслушав государственного обвинителя и защитника, полагавших возможным применить акт об амнистии к подсудимому [ФИО], не возражавшему против применения акта об амнистии, суд прекратил уголовное дело в отношении [ФИО], поскольку имелись все основания для применения Постановления об амнистии. По постановлению Симоновского районного суда г. Москвы от 13 августа 2013 г. прекращено уголовное дело в отношении [ФИО] на основании Постановления об амнистии. Органами следствия [ФИО] обвинялся в том, что он совершил покушение на мошенничество в сфере кредитования, то есть умышленные действия, непосредственно направленные на хищение денежных средств заёмщиком путём представления банку заведомо ложных и недостоверных сведений, совершённое группой лиц по предварительному сговору, при этом преступление не было доведено до конца по независящим от него обстоятельствам ([ФИО] был задержан на месте совершения преступления при попытке получить кредит по подложным документам). В судебном заседании защитник заявил поддержанное подсудимым ходатайство о прекращении уголовного дела в отношении [ФИО] на основании п. 5 Постановления об амнистии. Представитель потерпевшей организации не возражал против прекращения дела. Учитывая, что [ФИО] ранее не судим (судимости сняты и погашены), ранее акты амнистии к нему не применялись, от наказания в порядке помилования он не освобождался, материальный ущерб потерпевшему (банку) не причинён, что не отрицалось представителем банка, поскольку преступление не было доведено до конца по независящим от [ФИО] обстоятельствам, суд уголовное дело в отношении [ФИО] прекратил. 2.5.4. Следует иметь в виду, что факт исполнения обязательств по возврату имущества и (или) возмещению убытков потерпевшему может устанавливаться судом не только на основании документов, представленных службой судебных приставов по месту регистрации должника или нахождения имущества, но и на основании документов, подтверждающих исполнение соответствующих обязательств, представленных суду другими лицами и органами (например, потерпевшим, органами налоговой службы, учреждениями уголовно-исполнительной системы). По постановлению Калужского районного суда Калужской области от 7 августа 2013 г. прекращено уголовное дело по обвинению [ФИО] в совершении преступлений, предусмотренных ч. 2 ст. 146 УК РФ, п. \"в\" ч. 3 ст. 146 УК РФ, на основании п. 5 Постановления об амнистии. [ФИО] обвинялся в нарушении авторских прав, то есть в незаконном использовании объектов авторского права, в крупном размере. Кроме того, [ФИО] обвинялся в нарушении авторских прав, то есть в хранении контрафактных экземпляров произведений в целях сбыта, совершённом в особо крупном размере. В ходе судебного заседания адвокат [ФИО] заявил ходатайство о прекращении уголовного дела в связи с принятием Постановления об амнистии, при этом он указал, что [ФИО] добровольно возместил убытки и причинённый потерпевшим имущественный ущерб. Подсудимый поддержал ходатайство защитника, указал, что полностью признаёт свою вину и добровольно возместил убытки потерпевшим и причинённый имущественный ущерб. [ФИО] представил суду соглашение с потерпевшими об уплате денежных средств и соответствующие платёжные документы. От представителей потерпевших в суд поступили ходатайства о прекращении уголовного дела в отношении [ФИО] ввиду того, что он в полном объёме возместил причинённые преступлением убытки и ущерб. Государственный обвинитель подтвердил наличие законных оснований для прекращения уголовного дела в отношении [ФИО] ввиду принятия Постановления об амнистии. Преступления, в совершении которых обвинялся [ФИО], подпадают под действие Постановления об амнистии, [ФИО] ранее не судим, возместил потерпевшим причинённые преступлениями убытки. 2.6. Применение акта об амнистии разрешается судом в порядке, предусмотренном статьёй 399 УПК РФ. При этом вопрос о применении акта об амнистии в отношении условно осуждённых и осуждённых, отбывание наказания которым отсрочено, разрешает суд по представлению уголовно-исполнительных инспекций, осуществляющих контроль за их поведением. Вопрос о применении акта об амнистии в отношении осуждённых, к которым до дня вступления в силу Постановления об амнистии применено условно-досрочное освобождение, и осуждённых, которым до дня вступления в силу Постановления об амнистии неотбытая часть наказания заменена более мягким видом наказания, рассматривается тем же судом, который вынес постановление о применении условно-досрочного освобождения или о замене неотбытой части наказания более мягким видом наказания. 2.7. В тех случаях, когда суд при рассмотрении ходатайства осуждённого о применении к нему акта об амнистии придёт к выводу о необходимости привести приговор в соответствие с Федеральным законом от 29 ноября 2012 г. N 207-ФЗ, он вначале приводит приговор в соответствие с новым уголовным законом (в том числе и при отсутствии соответствующего ходатайства), а затем решает вопрос о применении акта об амнистии. Рекомендовать председателям верховных судов республик, краевых, областных судов, Московского и Санкт-Петербургского городских судов, судов автономных округов и автономной области, окружных (флотских) военных судов ознакомить судей с настоящим [ФИО] в целях его учёта в правоприменительной деятельности. [ФИО](1) Имеются в виду все жалобы и представления, рассмотренные судом апелляционной (кассационной) инстанции, поданные по различным основаниям. *(2) Имеются в виду все жалобы и представления, рассмотренные судом кассационной (надзорной) инстанции, поданные по различным основаниям."
}