{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2005 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2005 год В 2005 году Судебная коллегия по уголовным делам Верховного Суда РФ в кассационном порядке рассмотрела 4295 дел (в 2004 году - 5123 дела) в отношении 7417 лиц по жалобам и представлениям на решения республиканских, краевых, областных, окружных судов, а также судов Москвы и Санкт-Петербурга, что на 828 дел (16,2%) меньше, чем в 2004 году. По кассационным жалобам и представлениям прокурора на приговоры и определения о прекращении дела и о применении мер медицинского характера к невменяемым рассмотрено 3249 дел в отношении 5982 человек. Снято с рассмотрения и возвращено 110 дел. Как и прежде, более половины рассмотренных дел составляют дела об умышленных убийствах - 68,4%; о хищениях собственности - 12,3% (в том числе 7,6% - о разбое); о преступлениях против общественной безопасности - 5,4%; о преступлениях против половой неприкосновенности - 2,5%; о преступлениях против государственной власти - 2,6% (в том числе о преступлениях против правосудия - 2,2%); о даче и получении взятки - 2,1%; о преступлениях против порядка управления - 0,5%. Всего в кассационном порядке приговоры отменены (оправдательные и обвинительные) в отношении 453 лиц, изменены - в отношении 768 лиц, оставлены без изменения - в отношении 4358 лиц. Судебная коллегия в кассационном порядке рассмотрела обвинительные приговоры в отношении 5698 человек, оправдательные - в отношении 246 человек. Отменены обвинительные приговоры в отношении 343 человек, что составляет 6% (в 2004 году - 5,9%) от числа лиц, обжаловавших обвинительный приговор. С направлением дел на новое судебное рассмотрение отменены в полном объеме приговоры в отношении 282 лиц, в отношении 19 лиц приговоры отменены ввиду мягкости наказания. В отношении 18 осужденных приговоры отменены с прекращением дел по реабилитирующим основаниям и в отношении 12 лиц - по иным основаниям. Оправдательные приговоры отменены в отношении 110 человек, что составляет 46% от оправданных лиц, приговоры в отношении которых были обжалованы в Верховный Суд РФ. Изменены приговоры в кассационном порядке в отношении 768 человек, т.е. 12,8% от лиц, обжаловавших приговор. Судебная коллегия рассмотрела в кассационном порядке 425 дел (в отношении 843 человек), приговоры по которым вынесены судами с участием присяжных заседателей. Отменены обвинительные приговоры в отношении 94 человек и оправдательные - в отношении 72 человек с направлением дел на новое судебное рассмотрение. Изменены приговоры в отношении 65 человек. За отчетный период рассмотрены жалобы и представления на определения о возвращении дел прокурору в отношении 258 человек, из них в отношении 128 человек (49,6%) определения отменены. Не отменялись в кассационном порядке приговоры 15 областных и соответствующих им судов. Не отменялись и не изменялись в кассационном порядке приговоры Верховного Суда Республики Адыгея, Камчатского и Орловского областных судов и Суда Корякского автономного округа. Отмена приговоров с направлением дел на новое судебное рассмотрение В связи с нарушением требований ст. 345 УПК РФ о порядке провозглашения вердикта отменен приговор в отношении [ФИО], осужденного по п. \"к\" ч. 2 ст. 105, ч. 1 ст. 167 УК РФ Ростовским областным судом с участием присяжных заседателей. В кассационном определении Судебная коллегия указала следующее. Согласно ст. 345 УПК РФ после подписания вопросного листа с внесенными в него ответами на поставленные вопросы присяжные заседатели возвращаются в зал судебного заседания, где старшина присяжных заседателей передает председательствующему вопросный лист с внесенными в него ответами. Найдя вердикт неясным или противоречивым, председательствующий указывает на его неясность или противоречивость коллегии присяжных заседателей и предлагает им возвратиться в совещательную комнату для внесения уточнений в вопросный лист. Таким образом, в соответствии с законом председательствующий вправе возвратить присяжных заседателей в совещательную комнату для внесения уточнений в вопросный лист лишь в случае неясности и противоречивости вердикта. Однако эти требования закона были нарушены председательствующим по данному делу. Как видно из протокола судебного заседания, в 11 час. 8 мин. коллегия присяжных заседателей удалилась в совещательную комнату для вынесения вердикта, а возвратилась в 14 час. 8 мин., после чего старшина присяжных заседателей передал вопросный лист председательствующему для проверки. Проверив вопросный лист, председательствующий признал вердикт противоречивым, указав на то, что два пояснительных слова, добавленных к ответу на вопрос N 8, не раскрывают значение ответа на вопрос. При этом председательствующий предложил присяжным заседателям вернуться в совещательную комнату с целью устранения данного противоречия. Каких-либо других замечаний и предложений присяжным заседателям председательствующий не делал. Между тем из ответа на вопрос N 8 видно, что присяжные заседатели признали доказанным факт сожжения автомобиля, не согласившись лишь с его стоимостью, что никоим образом не делало вердикт противоречивым или неясным, поэтому у председательствующего не было законных оснований возвращать присяжных в совещательную комнату с целью внесения уточнений в вопросный лист, однако председательствующий в нарушение требований ст. 345 УПК РФ сделал это. Во исполнение указания председательствующего присяжные заседатели возвратились в совещательную комнату и исправили ответ на вопрос N 8, зачеркнув в нем слова \"факт сожжения, за исключением стоимости автомобиля\", о чем старшиной присяжных заседателей на оборотной стороне вопросного листа была сделана отметка о том, что изменения в вопрос N 8 внесены в совещательной комнате. Кроме того, как видно из вердикта, присяжные заседатели внесли в него и другие изменения, на необходимость внесения которых, согласно протоколу судебного заседания, председательствующий их внимание не обращал. Так, в вопросном листе ими были зачеркнуты первоначальные ответы на вопросы NN 2, 3 и др., согласно которым [ФИО] был признан виновным в убийстве [ФИО] и [ФИО]. Вместо зачеркнутых ответов даны предположительные ответы, устанавливающие виновность осужденного в этом преступлении. Об этих исправлениях также имеется отметка старшины присяжных заседателей на оборотной стороне вопросного листа, которая сделана после отметки об исправлениях в ответе на вопрос N 8. Однако при каких обстоятельствах присяжные заседатели изменили свое мнение относительно доказанности вины [ФИО] в убийстве и внесли изменения в ответы на вопросы NN 2, 3, 4, 5, 6, 7 из материалов дела не видно. С учетом указанных обстоятельств Судебная коллегия признала приговор незаконным и направила дело на новое судебное рассмотрение. Судебной коллегией по уголовным делам отменен приговор Верховного Суда Республики Дагестан с участием присяжных заседателей в отношении [ФИО]. В определении [ФИО] указала, что особенности судебного следствия в суде с участием присяжных заседателей определяются ст. 335 УПК РФ. В присутствии присяжных заседателей подлежат исследованию только те фактические обстоятельства дела, доказанность которых устанавливается присяжными заседателями в соответствии с их полномочиями, предусмотренными ст. 334 УПК РФ. Согласно требованиям закона недопустимо исследовать с участием присяжных заседателей вопросы, способные вызвать предубеждение присяжных заседателей в отношении подсудимого и других участников процесса. Как видно из протокола судебного заседания, в начале судебного следствия в ходе допросов потерпевших, в частности [ФИО], [ФИО], [ФИО], государственный обвинитель по делу выяснял вопросы об их участии в судебных заседаниях при рассмотрении уголовных дел в отношении ранее осужденных по этому же делу [ФИО], [ФИО], [ФИО], [ФИО] и других, о [ФИО], которые давали эти осужденные, хотя на тот момент они не были допрошены судом по делу в отношении [ФИО]. Государственный обвинитель указал, что у стороны обвинения имеются опасения, что [ФИО] и [ФИО], будучи допрошенными в настоящем деле в качестве свидетелей, могут изменить свои показания. Такие утверждения государственного обвинителя в присутствии присяжных заседателей могли оказать определенное влияние на оценку присяжными заседателями достоверности показаний названных свидетелей в судебном заседании. В соответствии со ст. 17 УПК РФ никакие доказательства не имеют заранее установленной силы. Председательствующий по делу не только не остановил государственного обвинителя, но и продублировал мнение стороны обвинения, отклонив возражения защиты и указав, что эти вопросы \"задаются для установления, какие именно показания давали ранее в суде другие лица, поскольку имеются опасения, что эти лица, будучи допрошенными в настоящем деле в качестве свидетелей, могут изменить свои показания\". После этого государственный обвинитель продолжал выяснять у потерпевших интересующие его вопросы. Согласно ст. 74 УПК РФ доказательствами по уголовному делу являются любые сведения, на основе которых суд в порядке, определенном указанным законом, устанавливает наличие или отсутствие обстоятельств, подлежащих доказыванию при производстве по уголовному делу, а также иных обстоятельств, имеющих значение для уголовного дела. Приговор по другому делу в отношении ранее осужденного соучастника (соучастников) подсудимого по рассматриваемому делу в силу ст. 74 УПК РФ доказательством не является, поэтому не может использоваться для доказывания любого из обстоятельств, предусмотренных ст. 73 УПК РФ. В соответствии со ст. 90 УПК РФ такой приговор не может предрешать виновность лиц, не участвовавших ранее в рассматриваемом уголовном деле. Однако в ходе разбирательства уголовного дела в отношении [ФИО] государственный обвинитель в присутствии присяжных заседателей огласил приговор от 21 февраля 2001 г. в отношении [ФИО], [ФИО], [ФИО] и [ФИО], а также вводную и описательно-мотивировочную части приговора от 10 апреля 2000 г. в отношении [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО]. В судебном заседании подсудимый [ФИО] утверждал, что ранее осужденные по его делу лица в отношении него давали ложные показания. Вопреки требованиям ч. 3 ст. 336 УПК РФ в прениях до постановки вопросов, подлежащих разрешению присяжными заседателями, сторона обвинения ссылалась на указанные выше приговоры, в частности на то, что \"правдивость показаний [ФИО], [ФИО], [ФИО] и [ФИО] признана уже вступившими в законную силу приговорами, по которым они были осуждены... В этих приговорах в соответствии с действующим законодательством фамилия [ФИО] не называлась. Он проходит по этим приговорам как лицо, объявленное в розыск. [ФИО] в течение 6 лет скрывался от органов правосудия\"; \"показания [ФИО] и [ФИО] признаны достоверными вступившим в законную силу приговором, по которому они осуждены,... и соответствующими фактическим обстоятельствам совершенных преступлений, они положены в основу обвинительного приговора от 21 февраля 2001 г.\". Председательствующий по делу при оглашении стороной обвинения названных приговоров не остановил государственного обвинителя, не прервал его выступление в судебных прениях при обосновании позиции путем ссылок на данные приговоры, как предусмотрено ст. 336 УПК РФ, на этих стадиях процесса и в своем напутственном слове не разъяснил присяжным заседателям, что названные обстоятельства не должны учитываться ими при вынесении вердикта. При таких обстоятельствах Судебная коллегия согласилась с доводами защиты о том, что со стороны обвинения имело место незаконное воздействие на присяжных заседателей, которое могло повлиять на их объективность, беспристрастность, на их ответы на поставленные в вопросном листе вопросы, а в дальнейшем - и на постановление законного, обоснованного, справедливого приговора. Отмена судебных решений с прекращением дел Судебная коллегия отменила приговор Новгородского областного суда в части осуждения [ФИО] по ч. 1 ст. 139 УК РФ и уголовное дело прекратила на основании п. 3 ч. 1 ст. 24 УПК РФ за истечением сроков давности уголовного преследования, указав в определении, что срок давности по преступлениям небольшой тяжести, каковым является преступление, предусмотренное ч. 1 ст. 139 УК РФ, равен двум годам. Гамбарян на момент совершения им 13 января 2004 г. преступления, за которое он осужден, являлся несовершеннолетним. В соответствии с положениями ст. 94 УК РФ сроки давности при освобождении несовершеннолетних от уголовной ответственности сокращаются наполовину. Таким образом, срок давности уголовного преследования со дня совершения [ФИО] преступления, предусмотренного ч. 1 ст. 139 УК РФ, равен одному году и к моменту рассмотрения дела судом истек, в связи с чем приговор в этой части отменен. По приговору Оренбургского областного суда Рыбинский и Марковский осуждены по ч. 1 ст. 285 УК РФ. Судебная коллегия отменила приговор, уголовное дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления и указала в определении следующее. [ФИО], являясь инспектором службы отдельного взвода дорожно-патрульной службы (ДПС), а Марковский - старшим инспектором ДПС ГИБДД Новотроицкого ГОВД, т.е. должностными лицами, признаны виновными в злоупотреблении должностными полномочиями, использовании своих служебных полномочий вопреки интересам службы из корыстной заинтересованности, что повлекло существенное нарушение охраняемых законом интересов государства. По смыслу закона уголовная ответственность по ч. 1 ст. 285 УК РФ за злоупотребление должностными полномочиями наступает в случае, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства. Как видно из приговора, по ч. 1 ст. 285 УК РФ суд квалифицировал факты ненаправления потерпевшего [ФИО] на освидетельствование и изъятия у него водительского удостоверения. Вывод о том, что указанными действиями осужденных было допущено существенное нарушение охраняемых законом интересов государства, судом не мотивирован. Отмена судебных решений в связи с нарушением норм уголовного и уголовно-процессуального закона органами предварительного расследования Нарушение требований ст. 448 УПК РФ повлекло отмену заключения коллегии из трех судей Тверского областного суда о наличии признаков преступления, предусмотренного ч. 2 ст. 116 УК РФ, в действиях депутата Законодательного Собрания Тверской области [ФИО], и материалы направлены на новое судебное разбирательство. Из указанного Закона следует, что с представлением о даче заключения о наличии признаков преступления в действиях депутата законодательного органа государственной власти субъекта Российской Федерации может войти в коллегию судей только прокурор субъекта Российской Федерации. Поскольку представление прокурора основано на материалах проверки, то и проверка в отношении такого лица должна проводиться только по поручению прокурора субъекта Российской Федерации. Из материалов дела следует, что проверка в отношении депутата Законодательного Собрания Тверской области [ФИО] вопреки нормам ст.ст. 447, 448 УПК РФ была проведена прокурором Весьегонского района Тверской области на основании его же рапорта. В соответствии с ч. 2 ст. 20 УПК РФ уголовные дела о преступлениях, предусмотренных ст. 116 УК РФ, считаются делами частного обвинения, которые возбуждаются не иначе как по заявлению потерпевшего, за исключением случаев, предусмотренных ч. 4 ст. 20 УПК РФ (в отношении лица, находящегося в зависимом состоянии или по иным причинам не способного самостоятельно воспользоваться принадлежащим ему правом). Из приобщенных к представлению прокурора материалов следует, что проверка в отношении депутата [ФИО] в порядке требований ст.ст. 144, 145 УПК РФ была начата не по заявлению потерпевшего, а на основании рапорта прокурора Весьегонского района (рапорт никому не адресован). Из этого рапорта усматривается, что 7 апреля 2005 г. прокурор провел \"беседу\" с [ФИО], во время которой последний сообщил о причинении ему 20 марта 2005 г. телесных повреждений депутатом [ФИО], и пришел к выводу о необходимости проведения проверки в целях выяснения вопроса о наличии в действиях [ФИО] состава преступления. [ФИО] написал объяснение, в котором он указал, что возбуждать уголовное дело в отношении [ФИО] не желает. Несмотря на это проверка в отношении депутата [ФИО] продолжалась. [ФИО] был направлен на судебно-медицинское освидетельствование, прокуратура получила заключение судебно-медицинского эксперта о его освидетельствовании либо 20 марта, либо 8 апреля 2005 г., так как даты исправлены, обе читаются, а исправления не оговорены. Таким образом, прокуратура Весьегонского района Тверской области нарушила требования ч. 2 ст. 20 УПК РФ: при отсутствии заявления [ФИО] и вопреки его желанию, не выполнив требования ст.ст. 447, 448 УПК РФ и выйдя за пределы своей компетенции, в апреле 2005 г. провела проверку в порядке ст.ст. 144, 145 УПК РФ в отношении депутата Законодательного Собрания Тверской области С. Аналогичная ошибка была устранена Судебной коллегией по уголовному делу в отношении [ФИО], осужденной Самарским областным судом по ст. 300 и ч. 2 ст. 303 УК РФ. Как отметила Судебная коллегия, отменяя приговор, из материалов уголовного дела видно, что [ФИО], являясь следователем отдела внутренних дел Сергиевского района Самарской области, фальсифицировала доказательства по уголовному делу и незаконно освободила от уголовной ответственности подозреваемого в совершении преступления. В соответствии с требованиями п. 7 ч. 1 ст. 447, п. 10 ч. 1 ст. 448 УПК РФ в отношении следователя установлен особый порядок производства по уголовным делам, решение о возбуждении уголовного дела в отношении него принимается прокурором на основании заключения судьи районного суда по месту совершения деяния, содержащего признаки преступления. Эти требования закона органами предварительного следствия не соблюдены. Выдача лица, находящегося на территории Российской Федерации. Постановлением заместителя Генерального прокурора РФ от 30 марта 2005 г. [ФИО] подлежал выдаче правоохранительным органам Республики Узбекистан для уголовного преследования за деяния, которые являются уголовно наказуемыми и квалифицируются по ст. 159 УК РФ. Определением Санкт-Петербургского городского суда жалоба [ФИО] на постановление заместителя Генерального прокурора оставлена без удовлетворения. Судебная коллегия отменила определение городского суда и указала в своем определении следующее. В соответствии с ч. 1 ст. 462 УПК РФ выдача лица иностранному государству для уголовного преследования может быть произведена за деяния, которые являются уголовно наказуемыми по уголовному закону Российской Федерации и законам иностранного государства, направившего запрос о выдаче лица. Поэтому в запросе иностранного государства должен быть точно указан уголовный закон этого государства, а в постановлении Генеральной прокуратуры РФ о выдаче должен быть точно указан закон Российской Федерации, которому соответствует уголовный закон иностранного государства. В нарушение названных требований уголовно-процессуального закона в постановлении заместителя Генерального прокурора РФ о выдаче [ФИО] правоохранительным органам Республики Узбекистан для уголовного преследования записано, что в Российской Федерации совершенное [ФИО] деяние квалифицируется по ст. 159 УК РФ, при этом не указано, по какой части этого уголовного закона. Между тем данная статья состоит из четырех частей, санкции которых предусматривают наказание в виде лишения свободы до 2, 5, 6 и 10 лет. Отсутствие в постановлении точной нормы уголовного закона не позволяет проверить не только его соответствие уголовному закону иностранного государства, но и сроки давности уголовного преследования, предусмотренные ст. 78 УК РФ, хотя согласно п. 4 ч. 1 ст. 464 УПК РФ истечение сроков давности уголовного преследования является основанием для отказа в выдаче лица. Многочисленные нарушения уголовно-процессуального закона на предварительном следствии, а также невыполнение требований ч. 5 ст. 237 УПК РФ, запрещающей собирать доказательства по истечении процессуальных сроков, установленных ч. 2 этой же статьи, повлекли отмену Судебной коллегией приговора Кемеровского областного суда и направление дела на новое судебное разбирательство. В определении [ФИО] указала, что, как следует из материалов дела, предварительное следствие производила следователь прокуратуры. По ходатайству государственного обвинителя 23 октября 2003 г. она была допрошена в судебном заседании в качестве свидетеля по этому делу. 24 октября 2003 г. в отношении [ФИО], [ФИО] и [ФИО] был постановлен обвинительный приговор. Определением Судебной коллегии по уголовным делам Верховного Суда РФ от 22 апреля 2004 г. приговор отменен, а дело направлено на новое судебное рассмотрение в тот же суд со стадии предварительного слушания. Основанием отмены приговора явилось нарушение права [ФИО] и [ФИО] на защиту в стадии предварительного следствия: осуществление их защиты одним и тем же адвокатом при наличии противоречий их интересов, в том числе предъявление обвинения [ФИО] и [ФИО] с его участием и ознакомление с материалами дела по окончании предварительного следствия с тем же адвокатом. Постановлением судьи от 18 июня 2004 г. по результатам предварительного слушания удовлетворено ходатайство прокурора: дело в отношении [ФИО] и [ФИО] возвращено прокурору Кемеровской области для устранения препятствий его рассмотрения судом в связи с нарушением права обвиняемых на защиту. Данное дело было передано этому же следователю для принятия к производству и устранения недостатков. 13 июля 2004 г. следователь приняла дело к производству и приступила к расследованию. 14 июля 2004 г. ею вынесены постановления о привлечении [ФИО] и [ФИО] в качестве обвиняемых, проведены их допросы, выполнены требования ст.ст. 215-218 УПК РФ, и 16 июля 2004 г. ею же было составлено обвинительное заключение, которое 19 июля 2004 г. утверждено прокурором. В судебном заседании 7 сентября 2004 г. старший следователь прокуратуры вновь была допрошена в качестве свидетеля по делу. Судебная коллегия отметила, что согласно п. 1 ч. 1 ст. 61 УПК РФ следователь не может участвовать в производстве по уголовному делу, если он является свидетелем по данному уголовному делу. Поскольку в судебном заседании 23 октября 2003 г. следователь допрошена в качестве свидетеля по данному делу, она стала свидетелем (как в приговоре от 23 октября 2003 г., так и в приговоре от 8 сентября 2004 г. суд сослался на ее показания) и не вправе была проводить следствие после направления судьей дела прокурору для устранения препятствий его рассмотрения судом, вследствие чего все произведенные ею процессуальные действия в период с 14 по 16 июля 2004 г. юридического значения не имеют. Кроме того, Судебная коллегия установила, что по делу допущены и другие нарушения норм уголовно-процессуального законодательства. При таких данных приговор, постановленный по материалам дела, расследованного с указанными нарушениями уголовно-процессуального законодательства, отменен как незаконный. Нарушения по делам, связанным с уголовной ответственностью несовершеннолетних [ФИО], [ФИО] и [ФИО] осуждены Ивановским областным судом с участием присяжных заседателей. Постановлено взыскать с них солидарно в пользу [ФИО] 14 тыс. рублей в возмещение материального ущерба; в пользу учреждения \"Ивановский главпочтамт\" - солидарно с [ФИО] и [ФИО] 1374 руб. в возмещение материального ущерба; в пользу Куприной - с каждого осужденного по 20 тыс. рублей компенсации морального вреда; солидарно с [ФИО], [ФИО] и [ФИО] в пользу Куприной - 8600 руб. в возмещение расходов на погребение сына и поминальный обед. Судебная коллегия согласилась с доводами кассационного представления о неправильном разрешении судом гражданского иска, приговор в этой части отменила, дело направила на новое судебное рассмотрение в порядке гражданского судопроизводства и в определении указала, что в соответствии со ст. 1074 ГК РФ в случае, когда у несовершеннолетнего в возрасте от 14 до 18 лет нет доходов или иного имущества, достаточных для возмещения вреда, вред должен быть возмещен полностью или в недостающей части его родителями или попечителями. Как видно из материалов дела, [ФИО] и [ФИО] являются несовершеннолетними, каких-либо доходов, а также имущества для возмещения вреда не имеют, в связи с чем решение суда о взыскании с осужденных морального вреда и материального ущерба не основано на законе. Судебная коллегия изменила приговор в отношении [ФИО], 1988 года рождения, осужденного Московским городским судом с участием присяжных заседателей по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к семи годам лишения свободы, по ч. 4 ст. 111 УК РФ - к шести годам лишения свободы, на основании ч. 3 ст. 69 УК РФ - к восьми годам лишения свободы с отбыванием наказания в воспитательной колонии. В определении Судебная коллегия указала, что [ФИО], задержанный за совершение убийства [ФИО], добровольно сообщил правоохранительным органам о совершении 6 января 2005 г. еще одного преступления в отношении не установленного следствием лица, о чем в деле имеется отдельное заявление, которое соответствующим образом оформлено и зарегистрировано в Мещанской межрайонной прокуратуре г. Москвы. На основании этого заявления произведено расследование и осужденный был привлечен к уголовной ответственности. Данное заявление должно рассматриваться в соответствии с требованиями ст. 142 УПК РФ как явка с повинной, однако это обстоятельство не признано судом в качестве смягчающего наказание, хотя как доказательство оно было предметом исследования в судебном заседании. С учетом изложенного назначенное судом наказание [ФИО] по ч. 4 ст. 111 УК РФ смягчено до пяти лет шести месяцев лишения свободы и на основании ч. 3 ст. 69 УК РФ назначено семь лет шесть месяцев лишения свободы. Отмена определений и постановлений о возвращении уголовного дела прокурору Постановлением судьи Рязанского областного суда уголовное дело в отношении [ФИО] возвращено прокурору Рязанской области для устранения препятствий рассмотрения его судом. Суд в постановлении указал, что, как видно из дела, [ФИО] вину не признал и сослался на предварительном следствии на протоколы судебных заседаний от 27, 28 мая 2004 г. и 24 февраля 2005 г. по делу, по которому он был осужден ранее. Орган предварительного расследования не включил их в перечень доказательств, на которые ссылается сторона защиты, чем нарушил право [ФИО] на защиту. Судебная коллегия согласилась с представлением прокурора, отменила постановление суда и направила дело на новое рассмотрение со стадии предварительного слушания. В определении [ФИО] указала на то, что в соответствии со ст. 237 УПК РФ судья возвращает дело прокурору для устранения препятствий его рассмотрения судом в случаях, если: - обвинительное заключение или обвинительный акт составлены с нарушением процессуального закона, что исключает возможность постановления судом приговора или вынесения иного решения на основе данного заключения или акта; - копия обвинительного заключения или обвинительного акта не была вручена обвиняемому, за исключением случаев, указанных в ч. 4 ст. 222 УПК РФ; - есть необходимость составления обвинительного заключения или обвинительного акта по делу, направленному в суд с постановлением о применении принудительной меры медицинского характера. Из материалов уголовного дела таких нарушений не усматривается. Ссылка суда на то, что в обвинительном заключении нет указаний на протоколы судебных заседаний по делу, по которому [ФИО] был осужден ранее, не может быть принята во внимание, поскольку сторона защиты на них в период следствия не ссылалась и не просила включить их в перечень доказательств. Не было заявлений об этом и на предварительном слушании уголовного дела. Из показаний [ФИО], данных на предварительном следствии, видно, что он заявлял о несправедливости этих приговоров, утверждая, что в протоколах судебных заседаний от 27, 28 мая 2004 г. и 24 февраля 2005 г. не содержится указаний на то, что он сопровождал свои высказывания непристойными жестами. Судебная коллегия пришла к выводу, что суд возвратил дело без достаточных к тому оснований, кроме того, обратила внимание на то, что, если при судебном разбирательстве возникнет необходимость ознакомиться с протоколами судебных заседаний по предыдущим уголовным делам в отношении [ФИО], суд может решить этот вопрос без возвращения уголовного дела прокурору. Решение, принятое Судебной коллегией, согласуется с позицией Конституционного Суда Российской Федерации, высказанной в Постановлении от 8 декабря 2003 г. N 18-П \"По делу о проверке конституционности положений статей 125, 219, 227, 229, 236, 237, 239, 246, 254, 271, 378, 405 и 408, а также глав 35 и 39 Уголовно-процессуального кодекса Российской Федерации в связи с запросами судов общей юрисдикции и жалобами граждан\". Судебной коллегией отменено постановление судьи Брянского областного суда о возвращении дела прокурору для устранения препятствий его рассмотрения судом в отношении [ФИО], [ФИО], [ФИО] и [ФИО], обвиняемых в совершении преступлений, предусмотренных ч. 4 ст. 159 и ч. 2 ст. 210 УК РФ. В постановлении судья указал, что не раскрыт способ обмана при мошенничестве; не раскрыто содержание терминов \"семинар\", \"индивидуальное собеседование\", употребляемых в кавычках и без таковых; не определено время совершения Ужастиным преступления, предусмотренного ст. 210 УК РФ, поскольку не установлено, когда и как он вошел в состав преступного сообщества; не раскрыт состав преступной группы, не показано соотношение группы и сообщества, отсутствуют процессуальные решения органов следствия о других участниках преступного сообщества, не привлекаемых к уголовной ответственности по настоящему делу; в списке к обвинительному заключению поступившие в суд вещественные доказательства - две аудиокассеты - названы дисками. Судебная коллегия в определении отметила, что ни одно из указанных в постановлении нарушений, допущенных при составлении обвинительного заключения, ни все они в совокупности не препятствуют рассмотрению дела в суде, принятию по нему судебного решения и основанием для возвращения дела прокурору не являются. Нарушения, касающиеся других лиц, не привлеченных к ответственности, разрешению дела в отношении обвиняемых не препятствуют. Вопрос о вещественных доказательствах может быть выяснен и разрешен в судебном заседании. Судебной коллегией отменено постановление Иркутского областного суда о возвращении дела по обвинению [ФИО] прокурору для устранения препятствий его рассмотрения судом. В качестве основания возвращения указано наличие неприязненных отношений между подсудимой и прокурором, по инициативе которого было возбуждено уголовное дело. Прокурор продлевал сроки следствия, поручал следователю производство предварительного расследования, утверждал обвинительное заключение. По мнению суда, прокурор обязан был устраниться от расследования данного уголовного дела, поскольку имелись основания к его отводу. Между тем в ст. 237 УПК РФ содержится перечень оснований, по которым уголовное дело может быть возвращено прокурору для устранения препятствий его рассмотрения судом. Оснований, которые указаны судом в постановлении при возвращении прокурору уголовного дела в отношении [ФИО], в данной статье не содержится. Постановлением Кемеровского областного суда от 11 января 2005 г. уголовное дело по обвинению [ФИО] в совершении преступления, предусмотренного п. \"б\" ч. 2 ст. 105 УК РФ, возвращено прокурору для устранения нарушений прав подсудимого. Судебная коллегия постановление суда отменила и в определении указала, что, как следует из материалов дела, постановлением судьи от 12 октября 2004 г. ходатайство адвоката [ФИО] о возвращении дела прокурору из-за нарушения права [ФИО] на защиту было оставлено без удовлетворения по тем основаниям, что в ходе предварительного расследования [ФИО] был обеспечен защитой в лице адвоката [ФИО] Однако в ходе судебного следствия государственный обвинитель заявил аналогичное ходатайство о возвращении дела прокурору, которое судом было удовлетворено. Таким образом, суд при рассмотрении дела принял два взаимоисключающих решения, что противоречит уголовно-процессуальному закону. Отмена иных постановлений и определений суда Постановлением Московского городского суда [ФИО] продлен срок содержания под стражей до 3 мая 2005 г. - до момента окончания ознакомления обвиняемого и его защитника с материалами уголовного дела и направления прокурором уголовного дела в суд. Согласно ч. 3 ст. 109 УПК РФ срок содержания под стражей свыше 12 месяцев может быть продлен лишь в исключительных случаях в отношении лиц, обвиняемых в совершении особо тяжких преступлений. При этом согласно ч. 7 ст. 109 УПК РФ продление срока содержания под стражей до момента окончания ознакомления обвиняемого и его защитника с материалами дела возможно, если 30 суток после окончания предварительного следствия для ознакомления с материалами дела им оказалось недостаточно. Как видно из материалов дела в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 1 ст. 105 УК РФ, он уведомлен об окончании предварительного следствия в январе 2005 г. и за два дня (17 и 18 января 2005 г.) ознакомился с двумя томами уголовного дела. После этого в течение двух недель уголовное дело для ознакомления ему не предъявлялось. В продолжение последующих двух дней (2 и 3 февраля 2005 г.) [ФИО] ознакомился с остальными томами уголовного дела. Затем последовало ходатайство о продлении срока содержания под стражей. Отменяя постановление, Судебная коллегия указала, что, соглашаясь с ходатайством о продлении срока содержания [ФИО] под стражей, суд не проверил, по какой причине имелся столь длительный перерыв в ознакомлении с делом и ознакомился ли [ФИО] с делом на момент рассмотрения ходатайства. Доводы кассационной жалобы [ФИО] о том, что с 3 февраля 2005 г. дело для ознакомления не предъявлялось, подтверждены графиком ознакомления [ФИО] и его адвоката с материалами дела. Этому обстоятельству суд оценки не дал, так же как не оценил он то, каким образом следователь предъявлял материалы дела для ознакомления другим обвиняемым и их защитникам. Коллегия отметила также, что затягивание ознакомления с делом не по вине обвиняемого, а вследствие иных причин не может служить основанием к продлению срока содержания под стражей. Судебной коллегией отменено постановление судьи Калининградского областного суда от 11 апреля 2005 г., которым [ФИО] продлен срок содержания под стражей на три месяца. [ФИО] обвинялся в совершении преступлений, предусмотренных ч. 5 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и ч. 5 ст. 33, ч. 3 ст. 30, пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. В порядке, установленном ст. 91 УПК РФ, он был задержан 29 сентября 2003 г., а 3 октября 2003 г. ему была избрана мера пресечения в виде заключения под стражу. При назначении 27 сентября 2004 г. судебного заседания мера пресечения [ФИО] была оставлена прежней - заключение под стражу. В судебном заседании 11 апреля 2005 г. было установлено, что предусмотренный ч. 2 ст. 255 УПК РФ срок содержания [ФИО] под стражей истек 2 марта 2005 г., однако прокурор ходатайствовал о продлении этого срока на три месяца. По заявленному ходатайству судом со ссылкой на ч. 3 ст. 255 УПК РФ принято решение о продлении [ФИО] срока содержания под стражей на три месяца - до 2 июня 2005 г. Таким образом, в судебном заседании установлено нарушение требований ч. 2 ст. 22 Конституции Российской Федерации, согласно которой арест, заключение под стражу и содержание под стражей допускаются только по судебному решению, а [ФИО] в период со 2 марта по 11 апреля 2005 г. содержался под стражей без такого решения. Судебная коллегия отметила, что помимо этого судом нарушены требования ч. 2 ст. 10 УПК РФ, обязывающей суд немедленно освободить всякого содержащегося под стражей свыше срока, предусмотренного уголовно-процессуальным законом, т.е. указанного в ч. 2 ст. 255 УПК РФ шестимесячного срока со дня поступления уголовного дела в суд. Эти требования закона не выполнены, что повлекло вынесение незаконного постановления о продлении срока содержания [ФИО] под стражей. Обжалуемое постановление не может быть признано соответствующим уголовно-процессуальному закону еще и потому, что продление истекшего процессуального срока законом не предусмотрено. В соответствии с положениями ч. 1 ст. 255 УПК РФ суд 11 апреля 2005 г. вправе был рассмотреть вопрос об избрании меры пресечения, но не сделал этого. Постановлением судьи Хабаровского краевого суда от 26 октября 2004 г. по ходатайству государственного обвинителя мера пресечения в отношении [ФИО], обвинявшегося в организации убийства и руководившего убийством лица, выполнявшего общественный долг, изменена с подписки о невыезде на заключение под стражу. Судебная коллегия согласилась с доводами кассационной жалобы, отменила постановление и указала, что согласно ст. 110 УПК РФ мера пресечения изменяется на более строгую, когда изменяются основания для избрания меры пресечения, предусмотренные ст.ст. 97 и 99 УПК РФ. В представленных материалах в отношении [ФИО] упомянутых обстоятельств не имеется. Принимая решение об изменении меры пресечения на заключение под стражу, судья, как следует из постановления, не привел изменившихся оснований, учитываемых при избрании меры пресечения, и доводов, в силу которых невозможно оставить ранее избранную меру пресечения. Между тем из материалов дела видно, что после вынесения 24 декабря 2003 г. оправдательного приговора в отношении [ФИО] он был освобожден из-под стражи и каких-либо данных о нарушении им ранее избранной меры пресечения не имеется. Заключением коллегии из трех судей Московского городского суда признано наличие признаков преступлений, предусмотренных ч. 3 ст. 160, ч. 2 ст. 201 и ч. 3 ст. 174.1 УК РФ, в действиях депутата Законодательного Собрания Тверской области Л. Судебная коллегия отменила заключение и дело направила на новое судебное рассмотрение, отметив в определении, что согласно положениям ч. 2 ст. 448 УПК РФ рассмотрение представления прокурора проводится с его участием, а также с участием лица, в отношении которого внесено представление, и его защитника в закрытом судебном заседании. Однако эти требования уголовно-процессуального закона по данному делу не выполнены, а несвоевременное извещение сторон о дне слушания и рассмотрение дела в отсутствие депутата [ФИО] и его адвоката являются нарушением закона, которое могло повлиять на правильность вынесенного судом заключения. Так, из материалов дела усматривается, что в адрес [ФИО] 29 августа 2005 г. была направлена телеграмма о назначении судебного разбирательства на 1 сентября 2005 г., фактически менее чем за пять дней до начала судебного заседания. Доставлена телеграмма только 3 сентября 2005 г., т.е. после проведения судебного заседания, что подтверждается письмом начальника отдела связи дер. Родня Тверской области от 5 сентября 2005 г. При рассмотрении представления прокурора суд не принял во внимание телеграммы [ФИО], в которых он своевременно извещал суд о месте своего проживания и просил не проводить судебное заседание без его участия. Определением Волгоградского областного суда оставлена без удовлетворения жалоба [ФИО] на постановление заместителя Генерального прокурора РФ о выдаче его правоохранительным органам Республики Таджикистан. Судебная коллегия кассационную жалобу [ФИО] удовлетворила, определение суда отменила по следующим основаниям. В соответствии с требованиями п. 3 ч. 3 ст. 462 УПК РФ выдача лица, находящегося на территории Российской Федерации, может быть произведена в случае, когда иностранное государство, направившее запрос, может гарантировать, что лицо, в отношении которого направлен запрос о выдаче, будет преследоваться только за преступление, которое указано в запросе, и после окончания судебного разбирательства и отбытия наказания сможет свободно покинуть территорию данного государства, а также не будет выслано, передано либо выдано третьему государству без согласия Российской Федерации. Однако, как видно из представленных материалов, в них отсутствуют данные о наличии такой гарантии в отношении [ФИО]. Суд же при рассмотрении жалобы [ФИО] не выяснил, имеется ли в отношении него письменная гарантия, почему она отсутствует в материалах дела и на нее не ссылается в своем постановлении заместитель Генерального прокурора РФ. Изменение приговоров [ФИО] осужден Московским городским судом по пп. \"а\", \"д\" ч. 2 ст. 105 и ч. 2 ст. 167 УК РФ за убийство двух лиц - Пурцелидзе и [ФИО] с особой жестокостью, а также за умышленные повреждение и уничтожение чужого имущества путем поджога, повлекшие причинение значительного ущерба. Судебная коллегия изменила приговор, исключив из него осуждение [ФИО] по п. \"д\" ч. 2 ст. 105 УК РФ, и в определении указала следующее. Действия [ФИО] необоснованно расценены как совершенные с особой жестокостью. Из заключения экспертов, проводивших судебно-медицинскую экспертизу, видно, что смерть потерпевших наступила в результате открытых черепно-мозговых травм, в дыхательных путях обнаружена копоть, свидетельствующая о пребывании их в условиях высокого содержания окиси углерода. Как пояснил в суде подсудимый, после нанесения ударов потерпевшим он с целью скрыть следы преступления и уничтожения чужого имущества поджег квартиру. Вывод о том, что умысел осужденного при нанесении ударов потерпевшим, а также при поджоге квартиры, в которой они оставались, был направлен на причинение им особых мучений и страданий, не основан на материалах дела. Это признал и сам суд, указав в приговоре, что при совершении поджога квартиры [ФИО] относился к судьбе потерпевших безразлично. Аналогичная ошибка допущена Верховным Судом Удмуртской Республики в отношении [ФИО], осужденного по п. \"д\" ч. 2 ст. 105 УК РФ. Судебная коллегия переквалифицировала действия осужденного на ч. 1 ст. 105 УК РФ и указала, что квалификацию действий виновного по п. \"д\" ч. 2 ст. 105 УК РФ закон связывает как со способом убийства, так и с другими обстоятельствами, свидетельствующими о проявлении виновным особой жестокости. При этом для признания убийства совершенным с особой жестокостью необходимо установить, что умыслом виновного охватывалось совершение убийства с особой жестокостью. Из показаний осужденного следует, что применение разных способов и орудий убийства, в частности удушения, ударов ножом и обломком кирпича, связано не со стремлением причинить потерпевшей особые мучения и страдания, а с целью довести убийство до конца. Потерпевшая [ФИО], находясь в бессознательном состоянии, подавала признаки жизни (хрипела), и он, чтобы быстрее окончить преступление, ударил ее канцелярским ножом, но нож сломался, поэтому он нашел обломок кирпича и нанес им потерпевшей удары по голове, а когда убедился, что она мертва, прекратил свои действия. Мотивируя свой вывод об убийстве [ФИО] потерпевшей с особой жестокостью, суд в приговоре указал, что, обнаружив [ФИО] живой, [ФИО] стал наносить ей удары ножом, а спустя некоторое время, когда потерпевшая вновь стала подавать признаки жизни, принес обломок кирпича и нанес ей удары по голове. Эти данные подтверждают показания осужденного о его стремлении добить потерпевшую, но противоречат выводу суда об убийстве с особой жестокостью. Ссылка в приговоре на заключение судебно-медицинского эксперта как на доказательство особых мучений потерпевшей [ФИО], поскольку таких выводов в заключении не содержится. На основании изложенного действия [ФИО] переквалифицированы на ч. 1 ст. 105 УК РФ и определены как умышленное причинение смерти другому человеку из личных неприязненных отношений без отягчающих обстоятельств. По приговору Ставропольского краевого суда [ФИО] осужден по ч. 1 ст. 222 УК РФ к двум годам лишения свободы, по ч. 3 ст. 30, пп. \"е\", \"и\" ч. 2 ст. 105 УК РФ - к девяти годам лишения свободы, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний - к десяти годам лишения свободы. Судебная коллегия удовлетворила кассационную жалобу осужденного, приговор изменила и указала в определении, что, признавая [ФИО] виновным в покушении на убийство [ФИО], суд отметил в приговоре, что тот действовал с прямым умыслом на убийство потерпевшего общеопасным способом, бросив гранату перед Бадаляном на землю. Между тем вывод суда о наличии у [ФИО] прямого умысла на причинение смерти [ФИО] с достоверностью не подтверждается собранными по делу доказательствами. Сам осужденный как на предварительном следствии, так и в судебном заседании утверждал, что убивать никого не собирался, гранату принес для того, чтобы напугать [ФИО], бросил ее в сторону, так как взрыватель сработал у него в руке. Из показаний потерпевшего [ФИО], данных в ходе предварительного следствия, видно, что он, увидев в руках у [ФИО] гранату, подошел к нему, взял за руку, стал успокаивать и отводить в сторону от кафе, расстояние между ними было около одного метра, когда [ФИО] бросил гранату вперед под ноги. Из показаний потерпевшего нельзя сделать вывод о том, что гранату [ФИО] бросил под ноги ему, [ФИО]. Шли они, как видно из показаний [ФИО], рядом. В судебном заседании [ФИО] вообще не упомянул о каких-либо действиях, которые бы свидетельствовали об умысле [ФИО] на причинение ему смерти. Более того, [ФИО] опроверг свои показания на предварительном следствии о том, что [ФИО] якобы высказывал угрозы взорвать его и его кафе, заявив, что эти показания он дал на предварительном следствии под впечатлением происшедшего. При таких обстоятельствах у суда не было достаточных оснований считать, что осужденный действовал с прямым умыслом на причинение смерти потерпевшему. Как видно из показаний [ФИО], он умышленно привел гранату в боевое положение: вкрутил в нее взрыватель и выдернул чеку. О том, что осужденный умышленно произвел взрыв, действуя из хулиганских побуждений, свидетельствует и его поведение после взрыва, когда он, видя, что в результате взрыва [ФИО] и другим лицам причинены легкие ранения, заявил, как это следует из показаний свидетеля [ФИО]: \"Вы видели, кто я такой\". Все вышеприведенные обстоятельства дают основание считать, что умысел [ФИО] был направлен на совершение хулиганских действий с применением гранаты и к последствиям своих действий он относился безразлично. Бесспорных доказательств того, что [ФИО] желал наступления смерти [ФИО], в материалах дела нет, поэтому действия осужденного [ФИО] переквалифицировала на ч. 1 ст. 213 УК РФ, по которой назначила наказание в виде четырех лет лишения свободы. По приговору того же суда [ФИО] осужден по пп. \"а\", \"е\", \"ж\", \"з\", \"л\" ч. 2 ст. 105, ч. 2 ст. 210, ч. 3 ст. 205 УК РФ. Судебная коллегия, исключив из приговора осуждение [ФИО] по п. \"з\" ч. 2 ст. 105 УК РФ, обратила внимание на следующее. Как установлено совокупностью исследованных в судебном заседании доказательств, на территории Карачаево-Черкесской Республики было создано и существовало преступное сообщество, состоящее из религиозно-военизированных объединений - ваххабитских \"джамматов\", т.е. из автономных устойчивых групп как структурных подразделений. Данная преступная организация имела своей целью совершение тяжких и особо тяжких преступлений и совершала эти преступления. Она отличалась большим и стабильным составом членов, высокой степенью организации и сплоченности, четким распределением ролей, имела ярко выраженных лидеров - \"духовных наставников\", авторитет которых был непререкаем, чьи приказы выполнялись фактически беспрекословно, достаточно высоко и стабильно финансировалась. [ФИО] принимал непосредственное и активное участие в преступной организации, выполняя роль, отведенную ему руководителями сообщества. В результате террористических актов в городах Минеральные Воды и Адыге-Хабль, совершенных преступным сообществом, активным членом которого являлся [ФИО], погибло 27 человек. В связи с тем, что основным мотивом преступных действий [ФИО], как это установлено судом, была религиозная ненависть, осуждение [ФИО] за убийство из корыстных побуждений Судебная коллегия сочла излишним и подлежащим исключению из приговора. Судебная коллегия изменила приговор Саратовского областного суда в отношении [ФИО], осужденного по ч. 4 ст. 111 УК РФ к тринадцати годам лишения свободы, и [ФИО], осужденного по ч. 4 ст. 111 УК РФ к четырнадцати годам лишения свободы, и в определении указала, что в соответствии с п. \"и\" ч. 1 ст. 61 УК РФ активное способствование раскрытию преступления признается обстоятельством, смягчающим наказание, а исходя из требований ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. В материалах уголовного дела имеются сведения о том, что [ФИО] и [ФИО] в ходе предварительного следствия активно способствовали раскрытию преступления, не отрицал это и суд в приговоре. Обстоятельств, отягчающих наказание [ФИО] и [ФИО], судом не установлено. С учетом изложенного Судебная коллегия на основании ст. 62 УК РФ смягчила наказание [ФИО] и [ФИО] до одиннадцати лет лишения свободы каждому. Судебной коллегией изменен приговор Ростовского областного суда в отношении [ФИО], осужденного по п. \"г\" ч. 4 ст. 290 УК РФ к семи годам лишения свободы. Коллегия сочла возможным применить к осужденному требования ст. 64 УК РФ и назначить наказание ниже низшего предела. В определении [ФИО] указала, что суд признал отсутствие обстоятельств, смягчающих и отягчающих наказание [ФИО]. Вместе с тем судом установлено, что [ФИО] по месту жительства и работы характеризуется положительно, на его иждивении находятся две дочери, он имеет заболевание, преступление совершил впервые. Учитывая изложенное, Судебная коллегия признала указанные обстоятельства исключительными и наказание смягчила до пяти лет лишения свободы. Исследование допущенных судами ошибок позволяет сделать вывод о необходимости повышения качества рассмотрения уголовных дел в кассационном порядке. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}