{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за 2 квартал 2007 г. (утв. постановлением Президиума Верховного Суда РФ от 1 августа 2007 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за 2 квартал 2007 г. (утв. постановлением Президиума Верховного Суда РФ от 1 августа 2007 г.) I. Нормативные акты Федеральные законы О внесении изменений в Федеральный закон \"О минимальном размере оплаты труда\" и другие законодательные акты Российской Федерации Федеральный закон принят ГД ФС РФ*(1) 04.04.2007 (СЗ РФ*(2) 2007, N 17, ст. 1930) О внесении изменений в статьи 214 и 244 Уголовного кодекса Российской Федерации и статью 20.3 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят ГД ФС РФ 18.04.2007 (СЗ РФ 2007, N 21, ст. 2456) Об упразднении Тунгиро-Олекминского районного суда Читинской области Федеральный закон принят ГД ФС РФ 18.04.2007 (СЗ РФ 2007, N 21, ст. 2458) Об упразднении некоторых районных судов Псковской области Федеральный закон принят ГД ФС РФ 18.04.2007 (СЗ РФ 2007, N 21, ст. 2459) О Банке развития Федеральный закон принят ГД ФС РФ 20.04.2007 (СЗ РФ 2007, N 22, ст. 2462) О Знамени Победы Федеральный закон принят ГД ФС РФ 25.04.2007 (СЗ РФ 2007, N 20, ст. 2369) О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации и Федеральный закон \"О прокуратуре Российской Федерации\" Федеральный закон принят ГД ФС РФ 11.05.2007 (СЗ РФ 2007, N 24, ст. 2830) О внесении изменений в статьи 103 и 141 Уголовно-исполнительного кодекса Российской Федерации и Закон Российской Федерации \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\" Федеральный закон принят ГД ФС РФ 16.05.2007 (СЗ РФ 2007, N 24, ст. 2834) О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации Федеральный закон принят ГД ФС РФ 18.05.2007 (СЗ РФ 2007, N 24, ст. 2833) О присоединении Российской Федерации к Соглашению о привилегиях и иммунитетах Международного трибунала по морскому праву Федеральный закон принят ГД ФС РФ 18.05.2007 (СЗ РФ 2007, N 25, ст. 2969) Указы Президента Российской Федерации О пересчете размера ежемесячной доплаты к пенсии лицам, замещавшим государственные должности Российской Федерации, лицам, замещавшим должности в органах государственной власти и управления Союза ССР и РСФСР, гражданам Российской Федерации, замещавшим должности в аппарате Исполнительного комитета Союза Беларуси и России, секретариате Парламентского Собрания Союза Беларуси и России, Межгосударственном экономическом комитете экономического союза и Межгосударственном статистическом комитете Содружества Независимых Государств Указ Президента РФ от 29.05.2007 N 682 (СЗ РФ 2007, N 23, ст. 2750) Об утверждении Положения о порядке проведения экспериментов в ходе реализации федеральных программ развития федеральной государственной гражданской службы Указ Президента РФ от 06.06.2007 N 722 (СЗ РФ 2007, N 23, ст. 2897) О стипендиях Президента Российской Федерации для студентов, аспирантов, адъюнктов, слушателей и курсантов образовательных учреждений высшего профессионального образования Указ Президента РФ от 14.06.2007 N 760 (СЗ РФ 2007, N 25, ст. 3008) Постановления Правительства Российской Федерации О внесении изменений в Федеральную целевую программу \"Развитие судебной системы России\" на 2007-2011 годы Постановление Правительства РФ от 10.04.2007 N 214 (СЗ РФ 2007, N 16, ст. 1916) Об отнесении некоторых населенных пунктов Республики Коми к районам Крайнего Севера Постановление Правительства РФ от 24.04.2007 N 245 (СЗ РФ 2007, N 18, ст. 2234) Об утверждении Положения о подготовке лесного плана субъекта Российской Федерации Постановление Правительства РФ от 24.04.2007 N 246 (СЗ РФ 2007, N 18, ст. 2235) Об утверждении [ФИО] профессий и должностей творческих работников средств массовой информации, организаций кинематографии, теле- и видеосъемочных коллективов, театров, театральных и концертных организаций, цирков и иных лиц, участвующих в создании и (или) исполнении (экспонировании) произведений, особенности трудовой деятельности которых установлены Трудовым кодексом Российской Федерации Постановление Правительства РФ от 28.04.2007 N 252 (СЗ РФ 2007, N 19, ст. 2356) О порядке ведения государственного водного реестра Постановление Правительства РФ от 28.04.2007 N 253 (СЗ РФ 2007, N 19, ст. 2357) Об исчислении размера вреда, причиненного лесам вследствие нарушения лесного законодательства (вместе с \"Методикой исчисления размера вреда, причиненного лесным насаждениям или не отнесенным к лесным насаждениям деревьям, кустарникам и лианам вследствие нарушения лесного законодательства\") Постановление Правительства РФ от 08.05.2007 N 273 (СЗ РФ 2007, N 20, ст. 2457) О Государственном лесном реестре (вместе с \"Положением о ведении Государственного лесного реестра\") Постановление Правительства РФ от 24.05.2007 N 318 (СЗ РФ 2007, N 22, ст. 2650) О договоре аренды лесного участка, находящегося в государственной или муниципальной собственности (вместе с \"Правилами подготовки и заключения договора аренды лесного участка, находящегося в государственной или муниципальной собственности\") Постановление Правительства РФ от 28.05.2007 N 324 (СЗ РФ 2007, N 23, ст. 2793) О мерах по реализации статьи 54 Федерального закона \"О рыболовстве и сохранении водных биологических ресурсов\" (вместе с \"Правилами реализации и уничтожения безвозмездно изъятых или конфискованных водных биологических ресурсов и продуктов их переработки\") Постановление Правительства РФ от 31.05.2007 N 367 (СЗ РФ 2007, N 25, ст. 3031) Об осуществлении ежемесячных компенсационных выплат неработающим трудоспособным лицам, осуществляющим уход за нетрудоспособными гражданами Постановление Правительства РФ от 04.06.2007 N 343 (СЗ РФ 2007, N 24, ст. 2913) О мерах по реализации Федерального закона \"О противодействии терроризму\" Постановление Правительства РФ от 06.06.2007 N 352 (СЗ РФ 2007, N 24, ст. 2921) Об утверждении Положения об особенностях порядка исчисления пособий по временной нетрудоспособности, по беременности и родам гражданам, подлежащим обязательному социальному страхованию Постановление Правительства РФ от 15.06.2007 N 375 (СЗ РФ 2007, N 25, ст. 3042) Об утверждении Положения о создании и ликвидации игорных зон Постановление Правительства РФ от 18.06.2007 N 376 (\"Российская газета\", N 132, 22.06.2007) Постановления Пленума Верховного Суда РФ О практике рассмотрения судами уголовных дел о нарушении авторских, смежных, изобретательских и патентных прав, а также о незаконном использовании товарного знака Постановление Пленума Верховного Суда РФ от 26.04.2007 N 14 (\"Российская газета\", N 95, 05.05.2007) О признании утратившими силу некоторых постановлений Пленума Верховного Суда Российской Федерации Постановление Пленума Верховного Суда РФ от 26.04.2007 N 15 О внесении изменений и дополнений в постановление Пленума Верховного Суда Российской Федерации от 14 декабря 2000 года N 35 \"О некоторых вопросах, возникающих при рассмотрении дел, связанных с реализацией инвалидами прав, гарантированных Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции Постановления Пленума от 5 апреля 2005 года N 7) Постановление Пленума Верховного Суда РФ от 11.05.2007 N 23 О внесении изменения в Постановление Пленума Верховного Суда Российской Федерации от 29 сентября 1994 года N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" (с изменениями и дополнениями, внесенными постановлениями Пленума от 25 апреля 1995 года N 6, от 25 октября 1996 года N 10, от 17 января 1997 года N 2, от 21 ноября 2000 года N 32, от 10 октября 2001 года N 11, от 6 февраля 2007 года N 6) Постановление Пленума Верховного Суда РФ от 11.05.2007 N 24 (\"Российская газета, N 107, 23.05.2007) О практике рассмотрения судами дел об оспаривании решений квалификационных коллегий судей о привлечении судей судов общей юрисдикции к дисциплинарной ответственности Постановление Пленума Верховного Суда РФ от 31.05.2007 N 27 (\"Российская газета, N 122, 08.06.2007) Постановления и определения Конституционного Суда РФ По делу о проверке конституционности положений статей 237, 413 и 418 Уголовно-процессуального кодекса Российской Федерации в связи с запросом президиума Курганского областного суда Постановление Конституционного Суда РФ от 16.05.2007 N 6-П (СЗ РФ 2007, N 22, ст. 2686) По делу о проверке конституционности абзаца четвертого части двенадцатой статьи 230 Трудового кодекса Российской Федерации по запросу Ухтинского городского суда Республики Коми Постановление Конституционного Суда РФ от 24.05.2007 N 7-П (СЗ РФ 2007, N 23, ст. 2829) По делу о проверке конституционности статьи 141 Федерального закона \"О погребении и похоронном деле\" и Положения о погребении лиц, смерть которых наступила в результате пресечения совершенного ими террористическая акта, в связи с жалобой граждан [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 28.06.2007 N 8-П (СЗ РФ 2007, N 27, ст. 3346) Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение ее конституционных прав положениями пунктов 1 и 2 статьи 58 Земельного кодекса Российской Федерации, пунктов 1 и 3 Положения о порядке возмещения убытков собственникам земли, землевладельцам, землепользователям, арендаторам и потер сельскохозяйственного производства и пункта 1 статьи 311 Арбитражного процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 03.04.2007 N 335-О-О Об отказе в принятии к рассмотрению запроса Московского областного суда о проверке конституционности части 1 статьи 30.1 Кодекса Российской Федерации об административных правонарушениях Определение Конституционного Суда РФ от 03.04.2007 N 336-О-О Об отказе в принятии к рассмотрению жалобы закрытого акционерного общества \"СЕБ русский лизинг\" на нарушение конституционны прав и свобод пунктом 2 статьи 29, пунктом 1 части 1 статьи 150, частью 1 статьи 198 Арбитражного процессуального кодекса Российской Федерации и частью первой статьи 137 Налогового кодекса Российской Федерации\" Определение Конституционного Суда РФ от 03.04.2007 N 363-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью четвертой статьи 46, частью четвертой статьи 47, частью первой статьи 198 и частью второй статьи 217 Уголовно-процессуального кодекса Российской Федерации. Определение Конституционного Суда РФ от 19.04.2007 N 343-О-О Об отказе в принятии к рассмотрению жалоб гражданина [ФИО] на нарушение его конституционных прав положениями Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" и Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" Определение Конституционного Суда РФ от 15.05.2007 N 364-О-О По запросу Конституционного суда Республики Саха (Якутия) о проверке конституционности отдельных положений статьи 325 Трудового кодекса Российской Федерации, статьи 33 Закона Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающий в районах Крайнего Севера и приравненных к ним местностях\", статей 26 и 138 Федерального закона \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" и статьи 1 Федерального закона \"О внесении изменений в Трудовой кодекс Российской Федерации, признании не действующими на территории Российской Федерации некоторых нормативных правовых актов СССР и утратившими силу некоторых законодательных актов (положений законодательных актов) Российской Федерации\" Определение Конституционного Суда РФ от 15.05.2007 N 365-О-П Об отказе в удовлетворении ходатайства гражданки [ФИО] об официальном разъяснении Постановления Конституционного Суда Российской Федерации от 24 апреля 2003 года N 7-П Определение Конституционного Суда РФ от 15.05.2007 N 369-О-О Об отказе в принятии к рассмотрению жалоб гражданина [ФИО] на нарушение его конституционных прав частями первой и второй статьи 7, частью шестой статьи 162 и статьей 182 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.05.2007 N 371-О-П Об отказе в принятии к рассмотрению запроса Амурского городского суда Хабаровского края о проверке конституционности положения статьи 59 Трудового кодекса Российской Федерации Определение Конституционного Суда РФ от 15.05.2007 N 378-О-П Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 6 статьи 9 Федерального закона \"Об особенностях управления и распоряжения имуществом железнодорожного транспорта\" и пунктом 15 статьи 43 Федерального закона \"О приватизации государственного и муниципального имущества\" Определение Конституционного Суда РФ от 15.05.2007 N 379-О-П Об отказе в принятии к рассмотрению жалоб граждан [ФИО], [ФИО] и [ФИО] на нарушение их конституционных прав частями первой и третьей статьи 59 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 15.05.2007 N 380-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав законом Российской Федерации \"О реабилитации жертв политических репрессий\" Определение Конституционного Суда РФ от 15.05.2007 N 383-О-П Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение ее конституционных прав частью шестой статьи 148 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 16.05.2007 N 374-О-О Об отказе в принятии к рассмотрению жалобы гражданина Животовского [ФИО] на нарушение его конституционных прав положениями пункта 2 статьи 1091 Гражданского кодекса Российской Федерации и части второй статьи 5 Федерального закона \"О минимальном размере оплаты труда\" Определение Конституционного Суда РФ от 16.05.2007 N 375-О-П Об отказе в принятии к рассмотрению запроса группы депутатов Государственной Думы о проверке конституционности абзацев второго и третьего пункта 1 статьи 252 Налогового кодекса Российской Федерации Определение Конституционного Суда РФ от 04.06.2007 N 320-О-П Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав рядом положений Закона Ивановской области \"О внесении изменений в Закон Ивановской области \"О статусе депутата Законодательного Собрания Ивановской области\", Регламента Законодательного Собрания Ивановской области, положения о фракциях в Ивановской областной Думе, Положения о депутатских группах в Ивановской областной Думе, а также распоряжением Председателя Законодательного Собрания Ивановской области от 16 декабря 2005 года N 83-к и решением Законодательного Собрания Ивановской области от 28 декабря 2005 года Определение Конституционного Суда РФ от 04.06.2007 N 384-О-О По запросу Московского областного суда о проверке конституционности статей 387 и 390 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 04.06.2007 N 423-О-П Нормативные акты федеральных органов исполнительной власти Об утверждении Положения о территориальном органе федеральной службы судебных приставов Приказ Минюста РФ от 09.04.2007 N 69 (Бюллетень нормативных актов федеральных органов исполнительной власти*(3), 2007, N 19) Об утверждении разъяснения о порядке назначения и выплаты ежемесячного пособия по уходу за ребенком [ФИО] РФ N 270, ФСС РФ N 196 от 13.04.2007 (\"Российская газета\", N 100, 15.05.2007) Об утверждении порядка направления граждан в Российскую правовую академию Минюста России для обучения на основе целевой контрактной подготовки специалистов с высшим и средним профессиональным образованием Приказ Минюста РФ от 16.04.2007 N 79 (БНА 2007, N 19) Об утверждении Инструкции о порядке представления результатов оперативно-розыскной деятельности дознавателю, органу дознания, следователю, прокурору или в суд Приказ МВД РФ N 368, ФСБ РФ N 185, ФСО РФ N 164, ФТС РФ N 481, СВР РФ N 32, ФСИН РФ N 184, ФСКН РФ N 97, Минобороны РФ N 147 от 17.04.2007 (\"Российская газета\", N 101, 16.05.2007) О порядке выплаты пособия по временной нетрудоспособности в связи с несчастным случаем на производстве или профессиональным заболеванием Письмо Минздравсоцразвития РФ от 24.04.2007 N 3311-ЛГ Об установлении стоимости экспертного часа в государственных судебноэкспертных учреждениях Министерства юстиции Российской Федерации при производстве судебных экспертиз по гражданским и арбитражным делам, делам об административных правонарушениях, а также при производстве на договорной основе экспертных исследований для граждан и юридических лиц Распоряжение Минюста РФ от 25.04.2007 N 398 (БНА 2007, N 25) Об утверждении разъяснений о применении правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации Приказ Минюста РФ от 04.05.2007 N 88 (БНА 2007, N 23) Судебная практика по уголовным делам [ФИО] квалификации 1. Неоднократные действия в отношении одного и того же объекта преступного посягательства, направленные на достижение единого результата, совершенные тем же субъектом в небольшой промежуток времени, аналогичным способом, образуют единое преступление и не требуют дополнительной квалификации действий, предшествовавших достижению преступного результата. Из судебных решений исключено осуждение лица по ч. 1 ст. 30 и п. \"а\" ч. 3 ст. 162 УК РФ. Установлено, что в начале июня 2001 года [ФИО] создал устойчивую вооруженную группу (банду) для совершения нападений на граждан и организации в целях хищения чужого имущества. В банду были привлечены [ФИО], [ФИО], [ФИО], [ФИО], а также неустановленное лицо. В начале июня 2001 года [ФИО] разработал план совершения кражи имущества из офиса ООО \"Инвапомощь\", о чем сообщил участникам банды. 12 июня 2001 года [ФИО] и [ФИО] взломали решетку на окнах данной фирмы, однако увидев проезжавшую мимо патрульную милицейскую автомашину и опасаясь задержания, скрылись с места происшествия. 24 июня 2001 года [ФИО] разработал новый план совершения преступления, согласно которому участники банды в форме сотрудников милиции и ОМОН под предлогом осмотра помещения должны зайти в офис ООО \"Инвапомощь\" и совершить вооруженное нападение. 25 июня 2001 года [ФИО], [ФИО], [ФИО] и [ФИО], переодевшись в форму сотрудников милиции и ОМОН, направились к офису ООО \"Инвапомощь\", но увидев, что из здания выходят сотрудники фирмы и опасаясь, что впоследствии они будут опознаны, с места происшествия скрылись. 28 июня 2001 года [ФИО], [ФИО] и другие участники банды совершили нападение на офис ООО \"Инвапомощь\" и завладели имуществом на сумму 120835 рублей. Суд квалифицировал действия [ФИО] по ч. 2 ст. 209, ч. 3 ст. 30 и п.п. \"а\", \"б\" ч. 3 ст. 158, ч. 1 ст. 30 и п.п. \"а\", \"б\" ч. 3 ст. 162, п.п. \"а\", \"б\" ч. 3 ст. 162 УК РФ и ч. 3 ст. 222 УК РФ. Президиум Верховного Суда Российской Федерации изменил судебные решения, исключил осуждение [ФИО] по ч. 1 ст. 30 и п. \"а\" ч. 3 ст. 162 УК РФ. Президиум мотивировал свое решение следующим. В соответствии с ч. 1 ст. 30 УК РФ приготовлением к преступлению признаются приискание, изготовление или приспособление лицом средств или орудий совершения преступления, приискание соучастников преступления либо иное умышленное создание условий для совершения преступления, если при этом преступление не было доведено до конца по независящим от этого лица обстоятельствам. По смыслу закона неоднократные действия в отношении одного и того же объекта преступного посягательства, направленные на достижение единого результата, совершенные тем же субъектом в небольшой промежуток времени, аналогичным способом, образуют единое преступление и не требуют дополнительной квалификации действий, предшествовавших достижению преступного результата. Как видно из приговора, суд самостоятельно квалифицировал действия [ФИО] в части приготовления 25 июня 2001 года к разбойному нападению на ООО \"Инвапомощь\". С таким решением согласилась и кассационная инстанция. Согласно материалам дела, 25 июня 2001 года преступление не было доведено до конца ввиду того, что участники нападения, в том числе [ФИО], подойдя к офису ООО \"Инвапомощь\", не успели надеть маски и, опасаясь быть опознанными сотрудниками, которые вышли из офиса, с места преступления скрылись. Однако уже 28 июня 2001 года, то есть спустя непродолжительное время, [ФИО] и соучастники способом, аналогичным ранее спланированному, осуществили задуманное - совершили вооруженное разбойное нападение на офис ООО \"Инвапомощь\", в результате которого похитили чужое имущество. Таким образом, установленные судом обстоятельства свидетельствуют, что действия [ФИО] как в части приготовления 25 июня 2001 года к разбойному нападению на офис ООО \"Инвапомощь\", так и в части непосредственного совершения 28 июня 2001 года спранированного ранее разбойного нападения на тот же объект посягательства, охватывались единым умыслом и были направлены на достижение тем же способом одной цели - завладения чужим имуществом. Поэтому самостоятельная квалификация указанных действий [ФИО], связанных с приготовлением к нападению, которое было осуществлено не 25 июня 2001 года, а в другой день, еще и по ч. 1 ст. 30 и п. \"а\" ч. 3 ст. 162 УК РФ (с учетом внесенных изменений) является излишней, в связи с чем подлежит исключению. Постановление Президиума Верховного Суда РФ N 771-П06 по делу [ФИО] 2. Квалификация действий виновного по ч. 1 ст. 30 и п. \"а\" ч. 3 ст. 162 УК РФ признана излишней, поскольку они охватываются оконченным составом преступления (п. \"а\" ч. 3 ст. 162 УК РФ). Установлено, что в середине сентября 1999 года организованная группа в составе [ФИО], [ФИО], [ФИО] на автомашине под управлением [ФИО] с целью совершения разбойного нападения приехала на квартиру потерпевших [ФИО] Открыв дверь, потерпевшая узнала [ФИО] и заявила, что вызовет милицию, после чего все члены организованной группы с места преступления скрылись. 20 октября 1999 года эта же организованная группа вновь приехала на квартиру потерпевших в целях совершения разбойного нападения. Встретив потерпевшего [ФИО] в подъезде дома, участники группы напали на него, требуя ключи от квартиры. В ходе борьбы, удерживая потерпевшего, [ФИО] по неосторожности произвел выстрел из пистолета, в результате чего потерпевший [ФИО] был убит. Указанные действия Ж. суд (с учетом внесенных изменений) квалифицировал по ч. 1 ст. 30 и п. \"а\" ч. 3 ст. 162 УК РФ, п. \"а\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года) и ч. 1 ст. 109 УК РФ (в редакции от 8 декабря 2003 года). Президиум Верховного Суда РФ изменил судебные решения в отношении [ФИО], исключил осуждение его по ч. 1 ст. 30 и п. \"а\" ч. 3 ст. 162 УК РФ. В постановлении [ФИО] указал следующее. Действия [ФИО], совершенные в середине сентября 1999 года, суд квалифицировал как приготовление к разбою, то есть как неоконченное преступление. Между тем преступление было окончено, поскольку, как установил суд, 20 октября 1999 года организованная группа в том же составе вновь выехала с целью совершить разбойное нападение на квартиру потерпевших [ФИО] и, угрожая оружием, напала в подъезде дома на [ФИО] с целью завладеть ключами от квартиры. Таким образом, действия [ФИО] в отношении одного и того же объекта преступного посягательства, направленные на достижение единого результата, совершенные с теми же целями и мотивами, следует рассматривать как единое преступление, не требующее дополнительной квалификации действий [ФИО], предшествовавших оконченному нападению, как приготовление к преступлению. В связи с этим квалификация действий [ФИО] по ч. 1 ст. 30 и п. \"а\" ч. 3 ст. 162 УК РФ является излишней, так как его действия охватываются оконченным составом преступления. Постановление Президиума Верховного Суда РФ N 167-П07 по делу [ФИО] 3. Разбой может быть признан совершенным с причинением тяжкого вреда здоровью потерпевшего в том случае, когда виновное лицо участвует в причинении такого вреда или способствует этому в процессе завладения имуществом. Один лишь факт осведомленности виновного о намерении других осужденных совершить убийство не дает оснований для квалификация разбоя по признаку причинения тяжкого вреда здоровью потерпевшего. Установлено, что [ФИО] предложил [ФИО] и [ФИО] завладеть имуществом [ФИО] В ходе подготовки к преступлению [ФИО] взял металлический прут для использования его в качестве оружия, изложил план действий, предложив в процессе завладения имуществом убить потерпевшего. [ФИО] передал металлический прут [ФИО], отводя ему роль исполнителя убийства. После этого [ФИО], [ФИО] и [ФИО] пришли к дому [ФИО], выяснили, что в доме находится [ФИО] заявил о необходимости убийства потерпевшей. [ФИО], вооруженный металлическим прутом, проник на веранду. Когда [ФИО] открыла дверь, [ФИО] нанес ей несколько ударов металлическим прутом по голове, а когда она упала, продолжил избиение ногами по голове и различным частям тела. В это время [ФИО] также проник на веранду и впустил [ФИО] в кухне взял нож и передал его [ФИО] с указанием убить [ФИО] После этого [ФИО] стал наносить потерпевшей удары ножом. В результате потерпевшей [ФИО] были причинены телесные повреждения, от которых она скончалась на месте происшествия. Затем осужденные забрали вещи на сумму 12820 рублей. Указанные действия [ФИО] квалифицированы судом (с учетом внесенных изменений) по п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года). Президиум Верховного Суда Российской Федерации, проверив материалы дела и обсудив доводы надзорной жалобы осужденного [ФИО], изменил судебные решения на основании п. 3 ч. 1 ст. 379 УПК РФ в связи с неправильным применением уголовного закона. Судом обоснованно признано, что [ФИО] совершил разбойное нападение группой лиц по предварительному сговору, с незаконным проникновением в жилище, с применением предметов, используемых в качестве оружия. Однако квалификация его действий по п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года) как разбой с причинением тяжкого вреда здоровью потерпевшей является ошибочной. Согласно приговору разбойное нападение в отношении [ФИО] признано совершенным с причинением тяжкого вреда здоровью потерпевшей в связи с тем, что при завладении имуществом она была лишена жизни. Убийство [ФИО], как установил суд, совершил [ФИО] при подстрекательстве и пособничестве [ФИО] при завладении имуществом участия в убийстве потерпевшей, в причинении тяжкого вреда ее здоровью не принимал, каких-либо насильственных действий не совершал. Квалифицируя действия [ФИО], суд указал в приговоре, что \"он участвовал в обсуждении плана действий, был осведомлен о способе хищения и учиненное в ходе нападения с применением оружия убийство охватывалось его сознанием и умыслом. В соответствии с отведенной ему ролью он также проник в помещение, участвовал в завладении чужим имуществом\". Исходя из этого суд признал наличие в его действиях квалифицирующего признака, предусмотренного п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года). Между тем доказательств, свидетельствующих о том, что [ФИО] договорился с другими осужденными совершить убийство с целью завладеть имуществом, в приговоре не приведено. По смыслу закона разбой может быть признан совершенным с причинением тяжкого вреда здоровью потерпевшего в том случае, когда виновное лицо участвует в причинении такого вреда или способствует этому в процессе завладения имуществом. Один лишь факт осведомленности [ФИО] о намерении других осужденных совершить убийство не дает оснований для квалификации разбоя по признаку причинения тяжкого вреда здоровью потерпевшего. Президиум переквалифицировал действия Б. с п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года) на п.п. \"а\", \"в\", \"г\" ч. 2 ст. 162 (в редакции от 13 июня 1996 года) как разбой, совершенный группой лиц по предварительному сговору, с применением предмета, используемого в качестве оружия, с незаконным проникновением в жилище. Постановление Президиума Верховного Суда РФ N 571-П06 по делу [ФИО] и других 4. Действия лица необоснованно квалифицированы как разбой, совершенный организованной группой. Как установлено приговором суда, в конце марта 2003 года руководитель банды [ФИО] принял решение о совершении разбойного нападения на [ФИО], для чего привлек членов банды [ФИО], [ФИО], [ФИО], [ФИО], а также Т-х, который до этого не являлся членом банды и, как признал суд, не осознавал, что принимает участие в преступлении, совершаемом бандой. Для разбойного нападения участники банды, а также [ФИО] заранее подготовили обрез охотничьего ружья, охотничьи патроны, сигнальный револьвер и бейсбольную биту. 30 марта 2003 года участники нападения на автомобиле под управлением [ФИО] к дому потерпевшего, куда привезли огнестрельное оружие. По указанию [ФИО], [ФИО], вооруженный обрезом, и Т-х, вооруженный сигнальным пистолетом, проникли к квартиру, где напали на [ФИО], ее малолетнюю дочь и [ФИО] При совершении разбойного нападения [ФИО], [ФИО] и Т-х., угрожая убийством, требовали у [ФИО] деньги и ценности. При этом нападавшие, демонстрируя реальность своих угроз, направляли в сторону потерпевших обрез охотничьего ружья, который передавали друг другу в процессе нападения, а также сигнальный револьвер, представляя его потерпевшим как боевое оружие, нанесли побои [ФИО] и [ФИО], после чего, похитив деньги и браслет на общую сумму 2550 рублей, скрылись. Суд квалифицировал действия Т-х по п. \"а\" ч. 3 ст.162 УК РФ (в редакции от 13 июня 1996 года) и ч. 3 ст. 222 УК РФ (в редакции от 21 июля 2004 года). Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Президиум Верховного Суда Российской Федерации, проверив материалы дела и обсудив доводы, изложенные в надзорной жалобе Т-х, изменил приговор суда и кассационное определение по следующим основаниям. По смыслу уголовного закона действия виновного могут быть квалифицированы по п. \"а\" ч. 3 ст.162 УК РФ как разбой, совершенный организованной группой, если по делу будет установлено, что группа из двух и более лиц объединена умыслом на совершение одного или нескольких разбойных нападений. Как правило, такая группа тщательно планирует преступление, заранее подготавливает орудия преступления, распределяет между участниками группы роли, которые каждый из них будет исполнять в процессе совершения преступления. Как указано в приговоре, разбойное нападение на [ФИО] было совершено бандой, которая по своему понятию является одной из форм преступной организации. От иных организованных групп банда отличается сочетанием двух обязательных признаков - вооруженностью и преступными целями, однако каких-либо отличий между бандой и преступной организацией, в составе которой [ФИО], по мнению суда, совершил преступление, в приговоре не приведено. Квалифицируя действия осужденного как совершенные в составе организованной группы, суд одновременно с этим указал, что [ФИО] в деятельности банды не участвовал, ее членов не являлся и не осознавал, что принимает участие в преступлении, совершаемом бандой. Из описания преступного деяния, признанного доказанным, следует, что Т-х, действуя по сговору и совместно с [ФИО], [ФИО], а также другими лицами, принял участие в одном разбойном нападении на [ФИО] и [ФИО], незаконно проникнув в жилище, где [ФИО], имея обрез охотничьего ружья, а Т-х - сигнальный пистолет, угрожали потерпевшим, требуя выдать им деньги и ценности. Из показаний осужденных [ФИО], [ФИО], [ФИО] на предварительном следствии видно, что Т-х согласился принять участие в разбое в день его совершения и его вооружили сигнальным пистолетом (который огнестрельным оружием не являлся). Выводы суда о том, что Т-х встречался с членами банды, когда те делились информацией и обсуждали объекты предстоящих нападений, разделял преступные цели членов банды, незаконно перевозил, передавал и носил огнестрельное оружие - обрез, изготовленный из двуствольного охотничьего ружья, и боеприпасы к нему, являются предположением, поскольку не подтверждены доказательствами, приведенными в приговоре. При таких обстоятельствах [ФИО] переквалифицировал действия Т-х с п. \"а\" ч. 3 ст.162 УК РФ (разбой, совершенный организованной группой) на п.п. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ (в редакции от 13 июня 1996 года), предусматривающей уголовную ответственность за разбой, совершенный группой лиц по предварительному сговору, с незаконным проникновением в жилище, с применением оружия или предметов, используемых в качестве оружия. В связи с исключением из обвинения Т-х квалифицирующего признака \"совершение преступления организованной группой\" при отсутствии доказательств того, что он непосредственно перевозил, передавал и носил огнестрельное оружие и боеприпасы, нельзя согласиться и с выводом суда о его виновности по ч. 3 ст. 222 УК РФ, поскольку действия лица, не входившего в состав организованной группы и непосредственно не совершавшего такие действия, соисполнительства не образуют. Судебные решения в части осуждения [ФИО] по ч. 3 ст. 222 УК РФ отменены, и производство по делу прекращено на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Постановление Президиума Верховного Суда РФ N 795-П06 по делу [ФИО] 5. Действия осужденного переквалифицированы с ч. 2 ст. 167 УК РФ на ч. 3 ст. 30 и ч. 2 ст. 167 УК РФ, поскольку в результате совершенного поджога реального ущерба не последовало. Судом установлено, что после совершенного убийства потерпевших [ФИО] с целью сокрытия следов и орудий преступления, имея умысел на уничтожение и повреждение имущества потерпевшей, поджег в доме блузку, бросил на трупы и скрылся. В результате указанных действий осужденного огнем было повреждено имущество на сумму 4104 рубля 60 копеек. Действия [ФИО] в этой части квалифицированы судом по ч. 2 ст. 167 УК РФ. Президиум Верховного Суда Российской Федерации переквалифицировал указанные действия [ФИО] с ч. 2 ст. 167 УК РФ на ч. 3 ст. 30, ч. 2 ст. 167 УК РФ, мотивировав свое решение следующим. Суд пришел к выводу о том, что указанное деяние осужденного не повлекло причинения значительного ущерба, однако умысел осужденного был направлен на уничтожение орудий и следов преступления, для чего он и совершил поджог, и лишь благодаря пожарным очаг возгорания был ликвидирован. По смыслу закона умышленное уничтожение или повреждение чужого имущества, совершенные путем поджога, влекут уголовную ответственность по ч. 2 ст. 167 УК РФ только в случае реального причинения потерпевшему значительного ущерба. Если в результате указанных действий, непосредственно направленных на поджог чужого имущества, предусмотренные законом последствия не наступили по причинам, не зависящим от воли виновного, то содеянное при наличии у него умысла на причинение значительного ущерба, должно рассматриваться как покушение на уничтожение или повреждение чужого имущества путем поджога. Постановление Президиума Верховного Суда РФ N 211П-07ПР по делу [ФИО] 6. Лицо обоснованно осуждено за участие в вооруженном формировании и одновременно за участие в устойчивой вооруженной группе (банде). Установлено, что в конце мая 1999 года [ФИО] из корыстных побуждений вступил в действовавшее на территории Чеченской Республики незаконное вооруженное формирование. Одновременно с вступлением в указанное формирование [ФИО] стал участником банды, которая была вооружена различными видами огнестрельного оружия и взрывными устройствами, отличалась устойчивостью, сплоченностью и организованностью, состояла из нескольких структурных подразделений со строгой их подчиненностью руководителям, характеризовалась строгой дисциплиной ее участников, постоянством форм и методов преступной деятельности. Согласно распределенным ролям одни участники банды занимались похищением людей, другие - удержанием потерпевших и вымогательством чужого имущества, третьи - получением выкупа за освобождение похищенных бандой людей. [ФИО] совместно с другими участниками банды удерживал похищенных граждан, а также подыскивал посредников для получения выкупа за освобождение потерпевших. Действия [ФИО] квалифицированы по ч. 2 ст. 208 и ч. 2 ст. 209 УК РФ и другим статьям Уголовного кодекса. Президиум Верховного Суда РФ в этой части оставил приговор без изменения. Постановление Президиума Верховного Суда РФ N 364-П06 по делу [ФИО] 7. Действия виновного, начатые как хулиганство, впоследствии переросли в более тяжкое преступление - убийство двух лиц из хулиганских побуждений, поэтому квалификация его действий по п. \"а\" ч. 2 ст. 213 УК РФ является излишней и подлежит исключению. Установлено, что [ФИО] и другие осужденные, предварительно договорившись о совершении хулиганских действий, используя малозначительный повод, в подъезде дома стали избивать потерпевших, нанося им удары кулаками по различным частям тела. Затем [ФИО] в процессе избиения нанес удар ножом в грудь потерпевшему [ФИО], а также множественные удары в голову, грудь и живот потерпевшему [ФИО] От полученных ножевых ранений наступила смерть потерпевших. Суд первой инстанции квалифицировал действия Б. по п.п. \"а\", \"и\" ч. 2 ст. 105 и п. \"а\" ч. 2 ст. 213 УК РФ. Суд надзорной инстанции изменил состоявшиеся судебные решения и исключил осуждение [ФИО] по п. \"а\" ч. 2 ст. 213 УК РФ. Постановление Президиума Верховного Суда РФ N 819-П06 по делу [ФИО] 8. В случае передачи наркотического средства в ходе проверочной закупки, проводимой представителями правоохранительных органов, действия виновного следует квалифицировать по ч. 3 ст. 30 УК РФ и соответствующей части ст. 228 УК РФ. К. сбыла двум лицам по 0,05 грамма опия ацетилированного, являющегося наркотическим средством. Действия [ФИО] квалифицированы судом (с учетом последующих изменений) по ч. 2 ст. 228 УК РФ (в редакции от 13 июня 1996 года) как незаконный сбыт наркотических средств. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Президиум Верховного Суда Российской Федерации, проверив материалы дела по доводам надзорной жалобы осужденной, изменил судебные решения по следующим основаниям. Как усматривается из приговора, по данному делу была проведена проверочная закупка, в ходе которой наркотическое средство было изъято из незаконного оборота. По смыслу закона в тех случаях, когда передача наркотического средства осуществляется в ходе проверочной закупки, проводимой представителями правоохранительных органов в соответствии с Федеральным законом от 12 августа 1995 года N 144-ФЗ (в редакции Федерального закона от 2 декабря 2005 года N 150-ФЗ) \"Об оперативно-розыскной деятельности\", содеянное следует квалифицировать по ч. 3 ст. 30 и соответствующей части ст. 228 УК РФ, так как в этих случаях происходит изъятие наркотического средства или психотропного вещества из незаконного оборота. С учетом изложенного действия [ФИО] переквалифицированы на ч. 3 ст. 30, ч. 2 ст. 228 УК РФ (в редакции от 13 июня 1996 года). Постановление Президиума Верховного Суда РФ N 145-П07 по делу [ФИО] Назначение наказания 9. Дополнительное наказание не может быть определено по совокупности преступлений, если оно не назначалось ни за одно из преступлений, входящих в совокупность. По приговору суда [ФИО] (ранее судимый) осужден к лишению свободы: по п.п. \"з\", \"н\", \"к\" ч. 2 ст. 105 УК РФ на 18 лет; по п.п. \"б\", \"в\" ч. 3 ст. 162 УК РФ на 12 лет с конфискацией имущества; по ч. 5 ст. 33, п.п. \"з\", \"н\" ч. 2 ст. 105 УК РФ на 12 лет. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 23 года лишения свободы с конфискацией имущества. В соответствии с ч. 5 ст. 69 УК РФ частично присоединено наказание по предыдущему приговору и окончательно назначено 25 лет лишения свободы в исправительной колонии строгого режима с конфискацией имущества. В соответствии со ст. 48 УК РФ [ФИО] лишен воинского звания \"подполковник запаса\" и государственных наград - медалей \"За безупречную службу\" I, II, III степени, \"60 лет Вооруженных Сил СССР\", \"70 лет Вооруженных Сил СССР\". Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Заместитель Генерального прокурора Российской Федерации в надзорном представлении поставил вопрос об отмене состоявшихся в отношении осужденного [ФИО] судебных решений в части назначения ему дополнительного наказания на основании ст. 48 УК РФ, поскольку суд не назначил осужденному дополнительное наказание в виде лишения воинского звания и государственных наград ни за одно из преступлений, за которые [ФИО] осужден. Президиум Верховного Суда Российской Федерации удовлетворил представление частично по следующим основаниям. Согласно ч. 3 ст. 45 УК РФ лишение воинского звания и государственных наград применяется только в качестве дополнительных видов наказаний. В силу ст. 48 УК РФ суд с учетом личности виновного может лишить его воинского звания и государственных наград за совершение тяжкого или особо тяжкого преступления. В ч. 1 ст. 69 УК РФ содержится общее правило, согласно которому при совокупности преступлений наказание назначается отдельно за каждое совершенное преступление. В соответствии с ч. 4 ст. 69 УК РФ при совокупности преступлений к основным видам наказаний могут быть присоединены дополнительное. Окончательное дополнительное наказание при частичном или полном сложении наказаний не может превышать максимального срока или размера, предусмотренного для данного вида наказания. По смыслу вышеуказанных норм закона дополнительное наказание не может быть определено по совокупности преступлений, если оно не назначалось ни за одно из преступлений, входящих в совокупность. Поскольку лишение воинского звания и государственных наград судом виновному не назначено отдельно ни за одно из преступлений, за которые он был осужден, то из судебных решений должно быть исключено указание о назначении осужденному [ФИО] этого дополнительного наказания по совокупности преступлений. Постановление Президиума Верховного Суда РФ N 5-П07ПР по делу [ФИО] 10. Суд обоснованно признал отягчающим наказание обстоятельством \"совершение преступления из мести за правомерные действия потерпевшего\". Установлено, что [ФИО], считая, что причиной его увольнения с работы послужило сообщение сторожа автостоянки [ФИО] об отсутствии его в период дежурства на рабочем месте, и желая отомстить [ФИО], пришел вместе с [ФИО] на территорию автостоянки. [ФИО] и [ФИО] избили [ФИО], а также нанесли ножами удары по различным частям тела. От полученных проникающих колото-резаных ранений потерпевший скончался на месте происшествия. [ФИО] осужден по п. \"ж\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы в исправительной колонии строгого режима. Президиум Верховного Суда Российской Федерации изменил состоявшиеся по делу судебные решения в отношении [ФИО]: исключил указание о признании отягчающим наказание обстоятельством его особо активной роли в совершении преступления, смягчил назначенное [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ наказание до 14 лет лишения свободы в исправительной колонии строгого режима. Вопреки требованиям ст.ст. 73, 307 УПК РФ суд при постановлении приговора не мотивировал свое решение о признании отягчающим наказание обстоятельством особо активной роли [ФИО] в совершении преступления. Что касается решения суда о признании отягчающим наказание обстоятельством \"совершение преступления из мести за правомерные действия потерпевшего\", то оно соответствует закону (п. \"е\" ч. 1 ст. 63 УК РФ) и является обоснованным. Оснований считать, что данное обстоятельство учитывалось при назначении наказания [ФИО] повторно, не имелось, т.к. мотив совершения убийства потерпевшего из мести за его правомерные действия в данном случае не может рассматриваться в качестве признака преступления, о котором говорится в ч. 2 ст. 63 УК РФ. Постановление Президиума Верховного Суда РФ N 472-П06 по делу [ФИО] 11. При наличии смягчающих обстоятельств, предусмотренных п.п. \"и\" и \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания (ст. 62 УК РФ). По приговору суда [ФИО] осужден к лишению свободы: по ч. 5 ст. 33 и п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ на 10 лет; по п. \"б\" ч. 2 ст. 131 УК РФ на 8 лет. По совокупности преступлений на основании ч. 3 ст. 69 УК РФ назначено 11 лет лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. Президиум Верховного Суда Российской Федерации изменил приговор суда и определение Судебной коллегии в отношении [ФИО]: наказание по п. \"б\" ч. 2 ст. 131 УК РФ смягчил до 7 лет лишения свободы; на основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначил [ФИО] 10 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. В постановлении Президиума указано следующее. Согласно положениям ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных п.п. \"и\" и \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. Суд признал обстоятельством, смягчающим наказание [ФИО], предусмотренную п. \"и\" ч. 1 ст. 61 УК РФ явку с повинной. Обстоятельств, отягчающих наказание осужденного, судом не установлено. В связи с этим в соответствии со ст. 62 УК РФ ему следовало назначить наказание не превышающее три четверти максимального срока наказания, предусмотренного п. \"б\" ч. 2 ст. 131 УК РФ. Однако в нарушение указанного требования закона наказание по п. \"б\" ч. 2 ст. 131 УК РФ [ФИО] назначено в размере, превышающем три четверти максимального размера наказания, предусмотренного санкцией этой нормы уголовного закона. Постановление Президиума Верховного Суда РФ N 787-П06 по делу [ФИО] 12. Если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части Уголовного кодекса в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания (ч. 2 ст. 63 УК РФ). По приговору суда (с учетом внесенных изменений) [ФИО] осужден по п.п. \"в\", \"з\" ч. 2 ст. 105 УК РФ к 16 годам лишения свободы, по п. \"в\" ч. 3 ст. 162 УК РФ к 12 годам лишения свободы с конфискацией имущества, по ч. 1 ст. 228 УК РФ (в редакции от 8 декабря 2003 года) к 3 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, путем частичного сложения наказаний, назначено 17 лет лишения свободы с конфискацией имущества. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений, путем частичного сложения с наказанием по приговору от 28 февраля 2001 года, окончательно назначено [ФИО] 19 лет лишения свободы в исправительной колонии особого режима с конфискацией имущества. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации исключил из приговора указание о признании обстоятельством, отягчающим наказание, совершение преступления в отношении заведомо малолетнего лица по следующим обстоятельствам. Отягчающим наказание обстоятельством, предусмотренным п. \"з\" ч. 1 ст. 63 УК РФ, суд признал факт совершения преступления в отношении заведомо малолетней [ФИО] В то же время действия осужденного суд квалифицировал по п. \"в\" ч. 2 ст. 105 УК РФ как убийство лица, заведомо находящегося в беспомощном состоянии в силу малолетнего возраста. Согласно ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Учитывая принимаемое по делу решение [ФИО] смягчил наказание, назначенное [ФИО] по п.п. \"в\", \"з\" ч. 2 ст. 105 УК РФ, а также наказание, назначенное по совокупности преступлений. Постановление Президиума Верховного Суда РФ N 396-П06 по делу [ФИО] 13. Внеся в приговор изменения, улучшающие положение осужденного и исключив из объема обвинения статью, по которой назначалось наказание в виде лишения свободы, суд необоснованно оставил осужденному прежнее наказание, назначенное по совокупности преступлений. По приговору суда [ФИО] (ранее судимый) осужден: по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 13 годам лишения свободы, по п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года) к 8 годам лишения свободы, по ч. 4 ст. 150 УК РФ к 5 годам лишения свободы, по ст. 119 УК РФ к 1 году лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] назначено 15 лет лишения свободы. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначено 16 лет лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор суда в отношении [ФИО] в части его осуждения по ст. 119 УК РФ ввиду истечения сроков давности уголовного преследования, дело в этой части прекратила в соответствии с п. 3 ч. 1 ст. 24 УПК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п.п. \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162, ч. 4 ст. 150 УК РФ, назначила 15 лет лишения свободы и на основании ч. 5 ст. 69 УК РФ - 16 лет лишения свободы. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осужденного [ФИО], изменил приговор суда и определение Судебной коллегии, указав следующее. При рассмотрении дела судом кассационной инстанции был отменен приговор в части осуждения [ФИО] по ст. 119 УК РФ, по которой назначалось наказание в виде 1 года лишения свободы, и этот срок был соответствующим образом учтен и вошел своей частью в общее наказание, назначенное по совокупности преступлений. При таких обстоятельствах с утверждением суда кассационной инстанции о том, что с учетом конкретных обстоятельств дела оснований для уменьшения размера наказания, назначенного [ФИО] по правилам, предусмотренным ч. 3 ст. 69 и ч. 5 ст. 69 УК РФ, не усматривается, согласиться нельзя. Внеся в приговор изменения, улучшающие положение осужденного, и исключив из объема обвинения статью, по которой назначалось реальное наказание в виде лишения свободы, суд ошибочно оставил [ФИО] прежнее наказание. С учетом указанных обстоятельств [ФИО] Верховного Суда Российской Федерации изменил приговор суда и кассационное определение Судебной коллегии в отношении [ФИО]: смягчил наказание, назначенное на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п.п. \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162, ч. 4 ст. 150 УК РФ, до 14 лет 6 месяцев лишения свободы. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказания по настоящему приговору и наказания, назначенного по приговору от 7 октября 2003 года, окончательно назначил 15 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Постановление Президиума Верховного Суда РФ N 814-П06 по делу [ФИО] Процессуальные вопросы 14. Президиум прекратил уголовное дело на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления и признал за лицом право на реабилитацию. По приговору районного суда [ФИО] осужден по ч. 2 ст. 92 УК РСФСР и ст. 175 УК РСФСР. Судебная коллегия по уголовным делам областного суда оставила приговор без изменения. Президиум областного суда оставил без удовлетворения протест заместителя Председателя Верховного Суда РСФСР, в котором ставился вопрос о смягчении [ФИО] меры наказания. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила состоявшиеся в отношении [ФИО] судебные решения и производство по делу прекратила за недоказанностью его участия в совершении преступлений. П. в надзорной жалобе просил изменить основание прекращения уголовного дела. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу по следующим основаниям. Согласно ст. 4 УПК РФ, определяющей действие уголовно-процессуального закона во времени, при производстве по уголовному делу применяется уголовно-процессуальный закон, действующий во время производства соответствующего процессуального действия или принятия процессуального решения, если иное не установлено УПК РФ. Данное требование закона по настоящему делу не выполнено. Из надзорного определения Судебной коллегии усматривается, что она признала установленным отсутствие в действиях П. состава преступления, предусмотренного ст. 175 УК РСФСР, однако производство по делу прекратила за недоказанностью его участия в совершении преступления. Она же прекратила производство по делу в отношении [ФИО] и по ч. 2 ст. 92 УК РСФСР, также сославшись на недоказанность его участия в совершении преступления, хотя из текста определения усматривается отсутствие в деянии осужденного состава преступления. Данное дело рассматривалось 8 января 2003 года, то есть в период действия нового УПК Российской Федерации, в котором отсутствует такое основание прекращения уголовного преследования - недоказанность участия в совершении преступления, приведенное в определении суда надзорной инстанции. Более того, суд в своем определении не сослался на закон, на основании которого он прекратил дело в отношении [ФИО] При таких обстоятельствах [ФИО] изменил основание прекращения уголовного дела в части осуждения [ФИО] по ч. 2 ст. 92, ст. 175 УК РСФСР: вместо недоказанности участия в преступлении, на основании п. 2 ч. 1 ст. 24 УПК РФ - за отсутствием в деянии состава преступления. Президиум признал за [ФИО] право на реабилитацию. Постановление Президиума Верховного Суда РФ N 73-П07 по делу [ФИО] 15. В соответствии с п. 2 ч. 10 ст. 109 УПК РФ в срок содержания под стражей засчитывается время домашнего ареста, а в силу ч. 3 ст. 72 УК РФ время содержания лица под стражей до судебного разбирательства засчитывается в срок лишения свободы из расчета один день за один день. По приговору суда [ФИО] осужден по п. \"а\" ч. 3 ст. 162 УК РФ. [ФИО] зачтено в срок отбывания наказания время его задержания в порядке ст. 91 УПК РФ с 9 по 11 января 2003 года и содержания под стражей с 11 января по 4 апреля 2003 года. Из материалов дела видно, что 4 апреля 2003 года мера пресечения в виде заключения под стражу в отношении [ФИО] была заменена домашним арестом. В вводной части приговора отражено, что [ФИО] на день постановления приговора содержался под домашним арестом с 4 апреля 2003 года. При таких данных в срок лишения свободы зачтено время содержания [ФИО] под домашним арестом с 4 апреля 2003 года по 2 октября 2003 года. Постановление Президиума Верховного Суда РФ N 126-П07 по делу [ФИО] 16. В случае отсутствия в деянии состава преступления уголовное дело подлежит прекращению в соответствии с п. 2 ч. 1 ст. 24 УПК РФ. По приговору суда [ФИО] осужден по ч. 1 ст. 30, ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ и ч. 3 ст. 159 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор в части осуждения [ФИО] по ч. 3 ст. 159 УК РФ и прекратила дело на основании п. 1 ч. 1 ст. 379 УПК РФ. Президиум Верховного Суда Российской Федерации изменил определение Судебной коллегии, в резолютивной части кассационного определения основанием прекращения уголовного дела постановил указать не п. 1 ч. 1 ст. 379 УПК РФ, а п. 2 ч. 1 ст. 24 УПК РФ. Президиум мотивировал свое решение следующим. Судебная коллегия в определении указала: \"При таком положении, когда суд не привел бесспорных и убедительных доказательств, подтверждающих вину [ФИО] в намерении присвоить деньги в то время, когда он давал указание выдать деньги на командировочные расходы, с осуждением [ФИО] по ч. 3 ст. 159 УК РФ согласиться нельзя. Приговор в этой части подлежит отмене с прекращением дела ввиду несоответствия выводов суда фактическим обстоятельствам дела\". В резолютивной части определения суд прекратил дело на основании п. 1 ч. 1 ст. 379 УПК РФ, однако данная статья содержит основания отмены или изменения приговора, а не прекращения дела. Таким образом, в кассационном определении отсутствуют конкретные основания прекращения дела, перечисленные в ст. 24 УПК РФ, а также статья закона, регламентирующая порядок такого прекращения. Кассационная инстанция установила отсутствие у [ФИО] намерения обратить деньги в свою пользу, то есть отсутствие состава преступления. Данное обстоятельство, исключающее уголовную ответственность и влекущее прекращение производства по делу, предусмотрено п. 2 ч. 1 ст. 24 УПК РФ. Постановление Президиума Верховного Суда РФ N 737-П06 по делу [ФИО] 17. Неправильное разрешение гражданского иска в уголовном деле является основанием для отмены приговора суда в этой части (ч. 1 ст. 409, п. 2 ч. 1 ст. 379, п. 10 ч. 1 ст. 299, п. 1 ч. 1 ст. 309 УПК РФ). По приговору суда [ФИО] и [ФИО] осуждены по п. \"в\" ч. 4 ст. 162, п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. По этому же приговору (с учетом последующих изменений) [ФИО] осужден по ч. 3 ст. 162 УК РФ. Он же оправдан по п.п. \"в\", \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ за непричастностью к совершению преступления. Постановлено взыскать с [ФИО], [ФИО], [ФИО] в пользу [ФИО] в возмещение материального вреда 6520 рублей. Постановлено взыскать с [ФИО] и [ФИО] в пользу [ФИО] в солидарном порядке в возмещение материального вреда 10508 рублей. Постановлено взыскать компенсацию морального вреда в пользу [ФИО] в долевом порядке с П. - 80000 рублей, с Ф. - 80000 рублей и Ш. - 5000 рублей. В надзорной жалобе гражданский истец [ФИО] просил изменить состоявшиеся по делу судебные решения в части гражданского иска, возложив обязанность возмещения причиненного ей ущерба на родителей несовершеннолетних осужденных. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе гражданского истца, удовлетворил жалобу частично по следующим основаниям. В соответствии с положениями ч. 2 ст. 1074 ГК РФ в случае, когда у несовершеннолетнего в возрасте от 14 до 18 лет нет доходов или иного имущества, достаточных для возмещения вреда, вред должен быть возмещен полностью или в недостающей части его родителями (усыновителями) или попечителем, если они не докажут, что вред возник не по их вине. Суд первой инстанции не обсудил и не разрешил в приговоре поставленные в исковом заявлении вопросы о наличии у несовершеннолетних осужденных доходов или иного имущества, достаточных для возмещения вреда, о возмещении вреда за счет родителей осужденных. На основании изложенного Президиум Верховного Суда Российской Федерации отменил состоявшиеся по делу судебные решения в отношении [ФИО] и [ФИО] и этот же приговор в отношении [ФИО] в части гражданского иска, передав дело в этой части на новое судебное рассмотрение в порядке гражданского судопроизводства. Постановление Президиума Верховного Суда РФ N 609-П06 по делу [ФИО], [ФИО] и [ФИО] 18. Осужденный вправе знакомиться не только с приговором, но и с вердиктом присяжных заседателей. По приговору Московского городского суда с участием присяжных заседателей [ФИО] и [ФИО] осуждены по п.п. \"а\", \"з\", \"н\" ст. 102 УК РСФСР и ч. 2 ст. 209 УК РФ. После вынесения приговора осужденный [ФИО] неоднократно обращался в Московский городской суд с ходатайством об ознакомлении с вердиктом присяжных заседателей, однако председательствующим по делу ему в этом было отказано со ссылкой на то, что ознакомление с данным документом законом не предусмотрено. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации сняла с кассационного рассмотрения уголовное дело в отношении [ФИО] и [ФИО] по следующим основаниям. В соответствии с требованиями п. 3 ст. 351 УПК РФ при рассмотрении дела судом с участием присяжных заседателей в описательно-мотивировочной части обвинительного приговора доказательства вины не приводятся, а лишь содержится описание преступного деяния со ссылкой на вердикт присяжных заседателей. Таким образом, содержание этой статьи закона свидетельствует о том, что вердикт присяжных заседателей, по существу, является одной из основных составляющих приговора и лишение права осужденного на ознакомление с вердиктом следует считать нарушением его права на защиту. Кроме того, согласно п. 3 ч. 1 ст. 378 УПК РФ в результате рассмотрения уголовного дела в кассационном порядке суд вправе принять решение об отмене приговора и направлении дела на новое судебное разбирательство со стадии действий суда после вынесения вердикта присяжных заседателей. Такое решение принимается в случаях несоответствия приговора вердикту присяжных заседателей. То есть из смысла этой статьи закона следует, что осужденный, как и другие участники уголовного судопроизводства, вправе знакомиться не только с приговором, но и с вердиктом присяжных заседателей и обжаловать в этой части судебные документы, а кассационная инстанция, рассмотрев такие жалобы (представление), вправе констатировать в своем решении несоответствие приговора вердикту присяжных заседателей. Такая же позиция вытекает из определения Конституционного Суда Российской Федерации от 23 мая 2006 года N 189-О о необходимости обеспечения гарантированной ст. 24 Конституции Российской Федерации возможности знакомиться со всеми документами и материалами, непосредственно затрагивающими права обвиняемого, в которых отражается существо и основания обвинения. Уголовное дело в отношении [ФИО] и [ФИО] направлено в Московский городской суд для надлежащего кассационного оформления. Определение N 5-О07-59СП по делу [ФИО] и [ФИО] 19. Пересмотр в порядке надзора в сторону ухудшения определения суда о прекращении уголовного дела признан не основанным на законе. Установлено, что [ФИО] при неустановленных обстоятельствах приобрела наркотическое средство массой 1,11 грамма, содержащее согласно выводам судебно-химической экспертизы в своем составе ацетилкодеин массой 0,0255 грамма, 6-моноацетилморфин массой 0,0337 грамма, диацетилморфин (героин) массой 0,1770 грамма, которое хранила при себе до изъятия, то есть до 21 апреля 2006 года. Судом первой инстанции [ФИО] осуждена по ч. 1 ст. 228 УК РФ. Кассационным определением приговор отменен и производство по уголовному делу в отношении [ФИО] прекращено. Президиум Верховного Суда Республики Татарстан оставил без удовлетворения надзорное представление прокурора Республики Татарстан, указав в постановлении, что в порядке надзора поворот к худшему при пересмотре судебных решений в силу ст. 405 УПК РФ недопустим, за исключением случаев, когда в предшествующем судебном разбирательстве были допущены существенные (фундаментальные) нарушения, повлиявшие на исход дела. Таких нарушений при рассмотрении данного дела допущено не было. Заместитель Генерального прокурора Российской Федерации в надзорном представлении просил кассационное определение и постановление президиума Верховного Суда Республики Татарстан в отношении [ФИО] отменить. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила надзорное представление без удовлетворения по следующим основаниям. В соответствии с положениями ст. 405 УПК РФ пересмотр в порядке надзора обвинительного приговора, а также определения и постановления суда в связи с необходимостью применения уголовного закона о более тяжком преступлении, ввиду мягкости наказания или по иным основаниям, влекущим за собой ухудшение положения осужденного, а также пересмотр оправдательного приговора либо определения или постановления суда о прекращении уголовного дела не допускаются. В соответствии с Постановлением Конституционного Суда Российской Федерации от 11 мая 2005 года N 5-П исключения из общего правила о запрете поворота к худшему возможны лишь в качестве крайней меры, когда допущенные в предшествующем разбирательстве существенные (фундаментальные) нарушения повлияли на исход дела, и неисправление судебной ошибки искажало бы саму суть правосудия, разрушая необходимый баланс конституционно защищаемых ценностей, в том числе прав и законных интересов осужденных и потерпевших. Судебная коллегия считает, что ссылка в надзорном представлении на ошибку в деле [ФИО], допущенную судом кассационной инстанции и выразившуюся в неправильном расчете размера наркотического средства в его смеси с учетом нейтральных наполнителей, не является существенной (фундаментальной). Таким образом, кассационное определение и постановление президиума в отношении [ФИО] отмене не подлежат. Определение N 11-ДП07-68К по делу [ФИО] 20. Статья 462 УПК РФ регламентирует исполнение запроса о выдаче иностранного гражданина или лица без гражданства, находящегося на территории Российской Федерации, и не содержит формулировки о точном соответствии уголовного закона иностранного государства уголовному закону Российской Федерации, а также требований о необходимости указывать квалифицирующие признаки совершенного этим лицом преступления. Органами уголовного преследования Грузии в отношении [ФИО] выдвинуто обвинение в умышленном убийстве своей жены [ФИО], совершенном на территории Грузии при отягчающих обстоятельствах. В постановлении о привлечении в качестве обвиняемого действия [ФИО] квалифицированы по п. 5 ст. 104 УК Грузии (убийство женщины, заведомо для виновного находившейся в состоянии беременности). Заместитель Генерального прокурора Грузии обратился в Генеральную прокуратуру Российской Федерации с требованием о выдаче [ФИО] для уголовного преследования по п. 5 ст. 104 УК Грузии. И.о. начальника департамента правового обеспечения Прокуратуры Грузии информировал Генеральную прокуратуру Российской Федерации о том, что в постановлении о привлечении в качестве обвиняемого допущена техническая ошибка, которая устранена: вместо п. 5 ст. 104 УК Грузии в постановлении указан п. 6 ст. 104 УК Грузии, предусматривающий ответственность за умышленное убийство, совершенное с особой жестокостью. Постановлением заместителя Генерального прокурора Российской Федерации от 10 мая 2006 года [ФИО] выдан правоохранительным органам Грузии для привлечения к уголовной ответственности за убийство при отягчающих обстоятельствах. В постановлении указано, что действия [ФИО] являются уголовно наказуемыми по российскому законодательству и соответствуют ст. 105 УК РФ, санкция которой предусматривает лишение свободы на срок свыше одного года. Ярославский областной суд названное представление отменил. Суд признал постановление о выдаче [ФИО] незаконным и необоснованным, аргументируя свое решение тем, что выдача лица, находящегося на территории Российской Федерации, может быть произведена для уголовного преследования лишь за преступление, указанное в запросе о выдаче. Заместитель Генерального прокурора Российской Федерации в надзорном представлении просил об отмене состоявшихся судебных решений, мотивируя тем, что и запрос о выдаче, и решение о выдаче соответствуют требованиям уголовно-процессуального законодательства. Президиум Верховного Суда Российской Федерации удовлетворил надзорное представление прокурора по следующим основаниям. Как видно из определения, оснований, указанных в ст. 464 УПК РФ, препятствующих выдаче [ФИО] Грузии для уголовного преследования, суд первой инстанции не установил. В требовании о выдаче указано, что [ФИО] обвинялся в совершении умышленного убийства. Из постановления о привлечении [ФИО] в качестве обвиняемого видно, что он, находясь в состоянии опьянения, на почве личных неприязненных отношений стал избивать свою жену и дочь, нанося удары поленом, а затем лопатой. От полученных телесных повреждений [ФИО] скончалась. Принимая решение о выдаче, заместитель Генерального прокурора Российской Федерации указал в постановлении на то, что действия [ФИО] являются уголовно наказуемыми по российскому законодательству и соответствуют ст. 105 УК РФ. Санкция данной статьи предусматривает лишение свободы на срок от 6 до 15 лет. Тот факт, что деяние, в совершении которого обвинялся [ФИО], является уголовно наказуемым как в Грузии, так и в России и предусматривает лишение свободы на срок более одного года, не ставился под сомнение судом. С выводом суда первой инстанции о том, что в постановлении о выдаче должны быть указаны все квалифицирующие признаки преступления, согласиться нельзя. Ни УПК РФ, ни международные договоры Российской Федерации по вопросам выдачи (Конвенция от 22 января 1993 года и Европейская Конвенция о выдаче от 13 декабря 1957 года) не регламентируют форму документа о выдаче и требования, предъявляемые к данному документу. Сама по себе техническая ошибка, допущенная при составлении постановления о привлечении [ФИО] в качестве обвиняемого (квалификация его действий по п. 6 ст. 104 вместе п. 5 ст. 104 УК Грузии) и запроса о выдаче, не может рассматриваться в качестве основания для признания незаконным и необоснованным решение о выдаче. Данное обстоятельство никак не связано и с пределами уголовной ответственности лица, выданного Российской Федерацией. Российская Федерация в соответствии с запросом запрашивающей стороны выдала [ФИО] Грузии для уголовного преследования за убийство [ФИО] при отягчающих обстоятельствах. Вопрос о квалификации данного преступления по тому или иному пункту, предусматривающему квалифицирующий признак этого преступления, находится в исключительной компетенции запрашивающей стороны. Иное толкование положений ст. 66 Конвенции от 22 января 1993 года означало бы ничем не оправданную необходимость повторных запросов о выдаче в случае перепредъявления (изменения) обвинения в рамках преступления, за совершение которого лицо было выдано для уголовного преследования. Более того, такое толкование противоречило бы правилу конкретности, предусмотренному в ч. 3 ст. 14 Европейской Конвенции о выдаче. В соответствии с указанной нормой международного договора Российской Федерации, если описание преступления, в совершении которого предъявлено обвинение, изменяется в ходе судопроизводства, возбуждение уголовного преследования в отношении выдаваемого лица или вынесение ему приговора возможно лишь постольку, поскольку новое описание преступления образует элементы преступления, позволяющего осуществить выдачу. Постановление Президиума Верховного Суда РФ N 155-П07ПР по делу [ФИО] Судебная практика по гражданским делам 1. Ответственность за вред, причиненный имуществу граждан взрывом бытового газа, происшедшем в жилом помещении, правомерно возложен на газоснабжающую организацию. В силу ст. 1079 Гражданского кодекса Российской Федерации юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих, обязаны возместить вред, причиненный источником повышенной опасности, если не докажут, что вред возник вследствие непреодолимой силы или умысла потерпевшего. В соответствии с п. 17 постановления Пленума Верховного Суда Российской Федерации от 28 апреля 1994 г. N 3 \"О судебной практике по делам о возмещении вреда, причиненного повреждением здоровья\" источником повышенной опасности надлежит признать любую деятельность, осуществление которой создает повышенную вероятность причинения вреда из-за невозможности полного контроля за ней со стороны человека, а также деятельность по использованию, транспортировке, хранению предметов, веществ и иных объектов производственного, хозяйственного или иного назначения, обладающих такими же свойствами. Имущественная ответственность за вред, причиненный действием таких источников, должна наступать как при целенаправленном их использовании, так и при самопроизвольном проявлении их вредоносных свойств. Разрешая спор и удовлетворяя иск [ФИО] к газоснабжающей организации о возмещении материального вреда, причиненного взрывом, а затем пожаром, происшедшим в квартире [ФИО], суд первой инстанции исходил из того, что владельцем источника повышенной опасности является газоснабжающая организация, подававшая газ в квартиру [ФИО] Согласно заключениям экспертиз, проведенных в рамках уголовного и гражданского дел, непосредственной причиной пожара (взрыва) явилось воспламенение газовоздушной смеси бытового газа с воздухом от открытого источника огня - пламени горящей спички. В происшедшем взрыве вины газоснабжающей организации, а также вины [ФИО], в квартире которой произошел взрыв, установлено не было. Система газоснабжения в доме была исправна, газовое оборудование в квартире, занимаемой [ФИО], находилось в исправном состоянии. [ФИО] была проинструктирована о безопасном использовании газового оборудования, что подтверждается материалами дела. Суд кассационной инстанции, отменяя данное решение и принимая по делу новое решение об отказе в иске, указал на то, что владельцем источника повышенной опасности является гражданин, которому газ фактически был передан. При этом суд кассационной инстанции исходил из того, что к отношениям, связанным со снабжением через присоединенную сеть газом, применяются правила о договоре энергоснабжения (ч. 2 ст. 548 Гражданского кодекса Российской Федерации). В свою очередь, как указал суд кассационной инстанции, в соответствии с ч. 5 ст. 454 ГК РФ к договору энергоснабжения применяются положения о купле-продаже. Поскольку согласно ч. 1 ст. 458 ГК РФ обязанность продавца передать товар покупателю считается исполненной в момент вручения товара покупателю, предоставления товара в распоряжение покупателя, то по общему правилу, в силу ст. 223 ГК РФ [ФИО], как собственник всего газового оборудования, находящегося в квартире, приняла газ и считается его владельцем. С выводом суда кассационной инстанции согласился и президиум краевого суда. Между тем судом кассационной инстанции, а также президиумом краевого суда при рассмотрении дела была допущена ошибка при определении природы договора, заключенного между газоснабжающей организацией и [ФИО], суд кассационной инстанции и президиум краевого суда исходили из того, что между сторонами был заключен договор купли-продажи. Однако исходя из смысла действующего законодательства, в том числе Гражданского кодекса Российской Федерации, Федерального закона от 31 марта 1999 г. N 69-ФЗ \"О газоснабжении в Российской Федерации\", Федерального закона от 26 марта 2003 г. N 35-ФЗ \"Об электроэнергетике\", постановления Правительства Российской Федерации от 5 февраля 1998 г. N 162 \"Об утверждении Правил поставки газа в Российской Федерации\", можно сделать вывод, что между газоснабжающей организацией и [ФИО] был заключен не договор купли-продажи, а договор на оказание услуг - предоставление газа для использования для бытовых нужд, в котором [ФИО] выступала в качестве потребителя (абонента) газа, а не как его покупатель и соответственно не могла стать его владельцем. Так, ст. 2 Федерального закона \"О газоснабжении в Российской Федерации\" раскрывает такие понятия, как поставщик и потребитель газа: поставщик (газоснабжающая организация) - это собственник газа или уполномоченное им лицо, осуществляющие поставки газа потребителям по договорам; потребитель газа (абонент, субабонент газоснабжающей организации) - юридическое или физическое лицо, приобретающее газ у поставщика и использующее его в качестве топлива или сырья. Данный Федеральный закон, являясь специальным законом, определяющим правовые, экономические и организационные основы отношений в области газоснабжения, не рассматривает газ как предмет купли-продажи между поставщиком и абонентом (в данном случае гражданином). Федеральный закон \"Об электроэнергетике\" также квалифицирует передачу электроэнергии на энергопринимающие устройства потребителя как услугу (ст. 3, 26 Закона). Кроме того, п. 2 ст. 543 ГК РФ устанавливает, что в случае, когда абонентом по договору энергоснабжения выступает гражданин, использующий энергию для бытового потребления, обязанность обеспечивать надлежащее техническое состояние и безопасность энергетических сетей, а также приборов учета потребления энергии возлагается на энергоснабжающую организацию. В силу п. 3.1.1 Правил безопасности в газовом хозяйстве ПБ 12-368-00, утвержденных постановлением Госгортехнадзора Российской Федерации от 26 мая 2000 г. N 27 (в редакции от 9 сентября 2002 г.), организация, эксплуатирующая объекты газового хозяйства, обязана выполнять комплекс мероприятий, включая систему технического обслуживания и ремонта, обеспечивающего содержание газового хозяйства в исправном состоянии, и соблюдать требования указанных Правил. Согласно письму Министерства строительства Российской Федерации от 15 апреля 1997 г. N 01-13-100 \"О состоянии технической безопасности при эксплуатации бытовых газовых приборов\" все работы по обслуживанию, ремонту, надзору за газовыми приборами и газопроводами в жилых домах проводятся предприятиями и организациями, входящими в состав Российского государственного предприятия по организации газификации и газоснабжения. Поскольку доказательств того, что [ФИО] были нарушены Правила пользования газом в быту, суду представлено не было, в силу ст. 1079 ГК РФ ответчик должен нести ответственность за вред, причиненный источником повышенной опасности - газом. При таких обстоятельствах, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации определение судебной коллегии по гражданским делам краевого суда и постановление президиума краевого суда в части, касающейся исковых требований [ФИО], отменила и дело направила на новое рассмотрение в суд первой инстанции. Определение N 51-В06-54 2. Вынужденный характер непроживания собственника в принадлежащей ему квартире не является основанием для освобождения его от обязанности своевременно вносить плату за это жилое помещение. Из материалов дела усматривается, что [ФИО], [ФИО], их совершеннолетняя дочь и внук зарегистрированы в спорном жилом помещении. Право собственности на эту квартиру в равных долях принадлежит [ФИО] и [ФИО] В спорный период плату за содержание и сохранение квартиры, а также за коммунальные услуги [ФИО] не вносил. Оплату за квартиру в полном объеме производит [ФИО] обстоятельство установлено судом первой инстанции и подтверждаются материалами дела и сторонами по делу не оспаривалось. Отказывая в удовлетворении исковых требований о возмещении убытков, причиненных невнесением платы, суд первой инстанции исходил из того, что в спорный период [ФИО] не пользовался квартирой и коммунальными услугами помимо своей воли, так как истцами ему чинились препятствия в пользовании квартирой, истцы пользовались всей квартирой, злоупотребляя своим правом. Суд первой инстанции также указал, что истцами пропущен срок исковой давности по заявленным требованиям. Отменяя решение районного суда, суд кассационной инстанции указал, что не может служить основанием для отказа в удовлетворении исковых требований то, обстоятельство, что ответчик в течение длительного времени не пользуется квартирой в связи с чинимыми истцами препятствиями, и в обоснование своего вывода сослался на положения ст. 249 Гражданского кодекса Российской Федерации. Отменяя определение суда кассационной инстанции и оставляя в силе решение суда первой инстанции, президиум городского суда руководствовался п. 1 ст. 10 ГК РФ, не допускающей действий граждан и юридических лиц, осуществляемых исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах, и исходил из того, что суд первой инстанции правильно отказал в удовлетворении заявленных требований, поскольку ответчик был лишен возможности пользоваться спорной квартирой в результате препятствий, чинимых ему истцами, злоупотребления истцами своими правами в отношении данной квартиры. Президиум суда также указал, что к возникшим между сторонами правоотношениям ст. 249 ГК РФ применяться не может. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации состоявшиеся по делу судебные постановления отменила, дело направила на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии со ст. 249 ГК РФ каждый участник долевой собственности обязан соразмерно со своей долей участвовать в уплате налогов, сборов и иных платежей по общему имуществу, а также в издержках по его содержанию и сохранению. Как следует из приведенной нормы, законодатель прямо возлагает на собственника - участника долевой собственности обязанность нести расходы по содержанию общего имущества и исполнение такой обязанности не ставит в зависимость от осуществления собственником права пользования таким имуществом. Участие каждого из сособственников в расходах по общему имуществу в соответствии с его долей является обязательным, и данное правило, закрепленное в названной выше норме, носит императивный характер, в связи с чем неприменение ее судами первой и надзорной инстанций при рассмотрении настоящего дела основано на неправильном толковании закона (ст. 249 ГК РФ). В силу изложенного суд кассационной инстанции пришел к правильному выводу о том, что вынужденный характер непроживания [ФИО] в спорной квартире не является основанием для освобождения его от обязанности по внесению квартирной платы в соответствии со своей долей. Кроме того, как правильно указал в своем определении суд кассационной инстанции, собственник вправе требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения (ст. 304 ГК РФ). Таким образом, З.В. вправе был требовать устранения всяких нарушений со стороны истцов его права собственника в отношении спорной квартиры. Вместе с тем, удовлетворяя требования истцов о возмещении понесенных ими расходов, в том числе и на оплату коммунальных услуг, суд кассационной инстанции не учел, что закон хотя и возлагает на собственника квартиры обязанность нести расходы по данному имуществу, но наличие заслуживающего внимание обстоятельства (каковым применительно к настоящему делу является чинение истцами препятствий [ФИО] в пользовании квартирой) может являться основанием, освобождающим собственника (в данном случае З.В.) от обязанности оплачивать коммунальные платежи за услуги, которыми он вынужденно не пользовался. Отказывая в удовлетворении исковых требований, суд первой инстанции исходил также из того, что истцами предъявлены требования за пределами срока исковой давности. Однако решение суда в данной части в нарушение требований ст. 198 ГПК РФ не мотивировано. Суд не установил начало течения срока исковой давности по заявленным требованиям. Истцами заявлены требования о возмещении убытков за разные периоды времени, начиная с 1992 года по декабрь 2000 года. Срок платы за ответчика расходов на содержание квартиры суд не устанавливал. Согласно п. 1 ст. 200 ГК РФ течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права. В соответствии с п. 2 и 3 данной статьи по обязательствам, срок исполнения которых не определен либо определен моментом востребования, течение исковой давности начинается с момента, когда у кредитора возникает право предъявлять требование об исполнении обязательства, по регрессным обязательствам течение исковой давности начинается с момента исполнения основного обязательства. Данные требования закона при рассмотрении дела судом первой инстанции учтены не были. Определение N 78-В06-64 Дела, возникающие из социальных правоотношений 3. Фонд социального страхования Российской Федерации не производит выплату денежных средств в счет возмещения вреда лицам, которым вред здоровью причинен не при исполнении ими трудовых обязанностей. [ФИО] в возрасте 9 лет был травмирован источником повышенной опасности - энергией высокого напряжения, в результате чего стал инвалидом первой группы. В этом несчастном случае была установлена вина акционерного общества (ОАО), в связи с чем оно выплачивало [ФИО] ежемесячные суммы возмещения вреда здоровью и по уходу. Поскольку в настоящее время ОАО находится в стадии ликвидации, [ФИО] обратился в суд с иском о возмещении вреда, причиненного его здоровью, к ОАО и региональному отделению Фонда социального страхования Российской Федерации (далее - РО ФСС) и просил произвести капитализацию причитающихся ему платежей в возмещение вреда здоровью и перечислить их в РО ФСС с целью получения выплат возмещения вреда здоровью от последнего. Решением районного суда, оставленным без изменения определением областного суда, требования [ФИО] удовлетворены. Суд обязал ОАО произвести капитализацию повременных платежей в возмещение вреда здоровью [ФИО] за период с 2004 по 2043 г. для выплаты ежемесячных платежей в определенной сумме и перечислить ее в РО ФСС для последующих выплат заявителю. Суд также обязал РО ФСС принять от ОАО капитализированные повременные платежи в установленной сумме для последующих выплат [ФИО] в возмещение вреда здоровью, производить [ФИО] ежемесячные выплаты в возмещение вреда здоровью начиная с 1 июня 2004 г. пожизненно с последующим их увеличением в установленном законом порядке, ежемесячные выплаты на постоянный уход и выплачивать один раз в два года на дополнительные расходы (протезирование) начиная с 2004 года и пожизненно определенную сумму. Определением судьи Верховного Суда Российской Федерации дело было передано для рассмотрения по существу в суд надзорной инстанции - президиум областного суда, который своим постановлением состоявшиеся по делу решение районного суда и определение областного суда отменил, направив дело на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии со ст. 1 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний является видом социального страхования и предусматривает, в частности, возмещение вреда, причиненного жизни и здоровью застрахованного при исполнении им обязанностей по трудовому договору (контракту) и в иных установленных данным Федеральным законом случаях, путем предоставления застрахованному в полном объеме всех необходимых видов обеспечения по страхованию, в том числе оплату расходов на медицинскую, социальную и профессиональную реабилитацию. Статьей 3 указанного Закона предусмотрено, что для целей данного Федерального закона используются следующие основные понятия: объект обязательного социального страхования от несчастных случаев на производстве и профессиональных заболеваний - имущественные интересы физических лиц, связанные с утратой этими физическими лицами здоровья, профессиональной трудоспособности либо их смертью вследствие несчастного случая на производстве или профессионального заболевания; субъекты страхования - застрахованный, страхователь, страховщик; застрахованный - физическое лицо, подлежащее обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний, получившее повреждение здоровья вследствие несчастного случая на производстве или профессионального заболевания, подтвержденное в установленном порядке и повлекшее утрату профессиональной трудоспособности; страховой случай - подтвержденный в установленном порядке факт повреждения здоровья застрахованного вследствие несчастного случая на производстве или профессионального заболевания, который влечет возникновение обязательства страховщика осуществлять обеспечение по страхованию. В ст. 5 Закона определен исчерпывающий круг лиц, подлежащих обязательному социальному страхованию. Разрешая спор, суд установил, что действующим законодательством не урегулирован порядок капитализации и выплаты повременных платежей по возмещению вреда здоровью, причиненного не при исполнении трудовых обязанностей, и на основании п. 1 ст. 6 ГК РФ, руководствуясь аналогией закона, применил законодательные акты, регулирующие сходные отношения, на основании которых пришел к выводу о том, что денежные средства, предназначенные для удовлетворения требований истца, должны быть перечислены ОАО в РО ФСС в соответствии с порядком, утвержденным постановлением Правительства Российской Федерации от 17 ноября 2000 г. N 863, а РО ФСС, в свою очередь, должно производить соответствующие выплаты истцу в возмещение вреда здоровью. Такой вывод суда противоречит действующему законодательству. Исходя из указанных положений Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" назначение и выплата ежемесячных страховых сумм производятся гражданам, получившим трудовое увечье либо профессиональное заболевание при исполнении ими обязанностей по трудовому договору. Как видно из материалов дела, [ФИО] на момент получения травмы в трудовых отношениях с ОАО не состоял, травму получил не при исполнении трудовых обязанностей, в связи с чем несчастный случай, происшедший с истцом, нельзя признать страховым и, согласно положениям ст. 7 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" право на получение указанных выплат у [ФИО] не возникло. При этом необходимо учитывать и то обстоятельство, что правовое регулирование вопросов капитализации платежей осуществляется названным Федеральным законом исключительно в связи с несчастными случаями на производстве и профессиональными заболеваниями и определяет порядок возмещения вреда, причиненного жизни и здоровью работника при исполнении им обязанностей по трудовому договору (контракту) и в иных установленных этим Федеральным законом случаях. В связи с указанным к данным правоотношениям требования данного Закона применены быть не могут. Иными нормативными актами также не предусмотрена обязанность Фонда социального страхования по аккумуляции и распределению средств возмещения вреда лицам, которым вред здоровью был причинен не при исполнении трудовых обязанностей. Определение N 81-В06-27 4. Отцы, воспитавшие детей-инвалидов до достижения ими возраста 8 лет, при достижении возраста 55 лет и при наличии страхового стажа не менее 20 лет имеют право на досрочное назначение трудовой пенсии по старости. [ФИО] обратился в суд с иском к государственному учреждению - Управлению Пенсионного фонда Российской Федерации о назначении досрочной трудовой пенсии по основаниям, предусмотренным подп. 1 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", ссылаясь на то, что ему необоснованно было отказано в ее назначении. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам городского суда, [ФИО] в иске отказано. Постановлением президиума городского суда указанные судебные постановления отменены и вынесено новое решение об удовлетворении заявленных требований. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации постановление президиума в части вынесения решения об удовлетворении требований [ФИО] отменила и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Частью 2 ст. 39 Конституции Российской Федерации установлено, что государственные пенсии и социальные пособия устанавливаются законом. Федеральным законом от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (в редакции на день обращения истца с указанным иском) не устанавливалось право отца на досрочное назначение пенсии в связи с воспитанием ребенка - инвалида с детства до достижения им возраста 8 лет без матери. Такое право в соответствии с подп. 1 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" предоставлялось матерям детей-инвалидов, воспитавшим их до достижения ими возраста 8 лет, по достижении возраста 50 лет, если они имеют страховой стаж не менее 15 лет. Определением Конституционного Суда Российской Федерации от 27 июня 2005 г. N 231-О положение подп. 1 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" признано не соответствующим Конституции Российской Федерации в той части, в какой оно исключает возможность досрочного назначения трудовой пенсии по старости отцам инвалидов с детства, воспитавшим их до достижения восьмилетнего возраста без матерей. Впредь до внесения соответствующих дополнений в действующее законодательство решения уполномоченных органов о назначении трудовой пенсии по старости отцам инвалидов с детства должны приниматься в соответствии с названным [ФИО]. Одновременно в упомянутом определении Конституционный Суд Российской Федерации указал, что впредь до внесения соответствующих дополнений в действующее законодательство правоприменители вправе принимать решения о досрочном назначении трудовой пенсии по старости отцам инвалидов с детства, воспитавшим их без матерей, исходя из требований к страховому стажу и возрасту, установленных для мужчин в ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" и превышающих соответствующие требования для женщин на пять лет. Как видно из материалов дела, [ФИО] 8 августа 1949 года рождения является отцом [ФИО] 21 октября 1990 года рождения, инвалида с детства. В орган Пенсионного фонда Российской Федерации с заявлением о досрочном назначении трудовой пенсии [ФИО] обратился в июле 2004 года, страховой стаж его на тот период составлял 17 лет. Согласно п. 1 ст. 19 названного Федерального закона, трудовая пенсия (часть трудовой пенсии) назначается со дня обращения за указанной пенсией (за указанной частью трудовой пенсии), за исключением случаев, предусмотренных п. 4 данной статьи, но во всех случаях не ранее чем со дня возникновения права на указанную пенсию (указанную часть трудовой пенсии). В соответствии с подп. 1 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (в редакции от 3 июня 2006 г.) трудовая пенсия по старости назначается ранее достижения возраста, установленного ст. 7 указанного Федерального закона, одному из родителей инвалидов с детства, воспитавшему их до достижения ими возраста 8 лет: мужчинам по достижении возраста 55 лет, женщинам по достижении возраста 50 лет, если они имеют страховой стаж соответственно не менее 20 и 15 лет. На дату вынесения обжалуемого постановления президиума городского суда [ФИО] достиг возраста 55 лет, однако не имел требуемых законом 20 лет страхового стажа. Принимая во внимание, что реализация права на досрочное назначение трудовой пенсии [ФИО] возможна при наличии определенного законом страхового стажа, а данное обстоятельство, имеющее значение для дела, невозможно установить на основании имеющихся в материалах дела доказательств, дело направлено на рассмотрение в суд первой инстанции. Определение N 78-В07-17 5. Льгота по оплате коммунальных услуг, установленная для граждан, получивших или перенесших лучевую болезнь, другие заболевания, а также для инвалидов вследствие катастрофы на Чернобыльской АЭС, на членов их семей не распространяется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, которыми было удовлетворено заявление прокурора, поданное в интересах неопределенного круга лиц - членов семей ряда категорий граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС, к муниципальному унитарному предприятию (МУП) о признании неправомерными действий МУП по непредоставлению льгот по оплате коммунальных услуг членам семей граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС, и вынесла по делу новое решение об отказе в удовлетворении заявленных требований по следующим основаниям. Согласно пп. 1 и 2 ч. 1 ст. 13 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" к лицам, подвергшимся воздействию радиации на Чернобыльской АЭС, на которых распространяется действие указанного Закона, относятся граждане, получившие или перенесшие лучевую болезнь и другие заболевания, а также инвалиды вследствие катастрофы на Чернобыльской АЭС. В силу п. 4 ч. 1 ст. 14 данного Закона (в редакции от 24 ноября 1995 г.) вышеуказанным категориям граждан гарантировались следующие льготы: оплата занимаемой общей площади в домах государственного и муниципального фондов, а также в приватизированных жилых помещениях (в пределах норм, предусмотренных действующим законодательством), в том числе и членам их семей, проживающим с ними, в размере 50 процентов квартирной платы, исчисленной по ставкам, установленным для рабочих и служащих, а также предоставление скидки в размере 50 процентов с установленной платы за пользование телефоном, радио, коллективными телевизионными антеннами (кроме спутниковых) и за их установку, за пользование отоплением, водопроводом, газом и электроэнергией, а проживающим в домах, не имеющих центрального отопления, предоставление скидки в размере 50 процентов со стоимости топлива, приобретаемого в пределах норм, установленных для продажи населению, включая транспортные расходы. Таким образом, льгота в виде скидки в размере 50 процентов с установленной платы за пользование коммунальными услугами предусматривалась только для граждан, получивших или перенесших лучевую болезнь, другие заболевания, а также для инвалидов вследствие катастрофы на Чернобыльской АЭС. На членов их семей указанная льгота не распространялась. Федеральным законом от 22 августа 2004 г. \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" ст. 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" изложена в новой редакции. Согласно п. 3 ч. 1 вышеназванной статьи гражданам, получившим или перенесшим лучевую болезнь и другие заболевания, а также инвалидам вследствие чернобыльской катастрофы гарантируется: оплата в размере 50 процентов занимаемой общей площади в домах государственного и муниципального фондов и в приватизированных жилых помещениях (в пределах норм, предусмотренных законодательством Российской Федерации), в том числе и членам их семей, проживающим с ними; оплата в размере 50 процентов за пользование отоплением, водопроводом, газом и электроэнергией, а проживающим в домах, не имеющих центрального отопления, - предоставление скидки в размере 50 процентов со стоимости топлива, приобретаемого в пределах норм, установленных для продажи населению, включая транспортные расходы. Новая редакция нормы не изменила круг граждан, которым предоставляется льгота по оплате за пользование коммунальными услугами, а лишь уточнила формулировку ранее действовавшей правовой нормы без изменения ее содержания. Исходя из этого льгота по оплате за пользование коммунальными услугами, установленная ст. 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции от 22 августа 2004 г.), так же, как и в ранее действовавшей редакции, на членов семей граждан, получивших или перенесших лучевую болезнь и другие заболевания, и инвалидов вследствие чернобыльской катастрофы, не распространяется. Определение N 77-В07-5 Процессуальные вопросы 6. Факт приобретения гражданства Российской Федерации гражданином другого государства не может быть установлен в судебном порядке. [ФИО] обратилась в городской суд с заявлением об установлении факта состояния в гражданстве Российской Федерации, указывая на то, что она родилась в 1954 году в г. Нижний Тагил Свердловской области, несмотря на то что в настоящее время является гражданкой Украины, считает себя гражданкой Российской Федерации, установление факта состояния в гражданстве Российской Федерации необходимо ей для получения паспорта гражданина Российской Федерации. Определением судьи от 9 апреля 2007 г. заявление возращено в связи с неподсудностью его городскому суду на основании п. 2 ч. 1 ст. 135 ГПК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила указанное определение судьи и вынесла новое определение об отказе в принятии заявления об установлении факта состояния в гражданстве Российской Федерации по следующим основаниям. Как видно из заявления [ФИО], она просила установить факт состояния в гражданстве Российской Федерации. При этом она ссылалась на то, что до 1969 года проживала на территории Российской Федерации (ранее РСФСР), затем вместе с родителями переехала в г. Кривой Рог Украинской ССР, где проживала до 1972 года, с 1972 по 1974 год - проживала в Кировоградской области Украинской ССР, с 1974 по 1990 год - в г. Норильске Красноярского края РСФСР. С 1990 г. заявитель стала проживать в селе Валовое Криворожского района Днепропетровской области Украины, выехать из которого обратно в г. Норильск не смогла в связи с материальными затруднениями, и была вынуждена остаться на Украине, где получила паспорт гражданки Украины. Поскольку ей необходимо получить паспорт гражданина Российской Федерации, она просила установить факт нахождения ее в гражданстве Российской Федерации. Согласно ст. 265 Гражданского процессуального кодекса Российской Федерации суд устанавливает факты, имеющие юридическое значение, только при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, или при невозможности восстановления утраченных документов. Как видно из заявления [ФИО], она является гражданкой Украины, обращалась в Министерство иностранных дел Российской Федерации и в Генеральное консульство Российской Федерации в г. Харькове с просьбой зарегистрировать ее в качестве гражданки Российской Федерации, однако ей было отказано и разъяснен порядок приема в гражданство Российской Федерации. Таким образом, ею фактически ставится вопрос о приобретении Российского гражданства, тогда как порядок приема в гражданство Российской Федерации предусмотрен Федеральным законом \"О гражданстве Российской Федерации\". В случае несогласия с решениями соответствующих органов по данному вопросу заявитель вправе обжаловать их в установленном законом порядке. Таким образом, прием в гражданство Российской Федерации производится в установленном вышеназванным Законом порядке, установление же в судебном порядке факта состояния в гражданстве Российской Федерации законом не предусмотрено. При принятии заявления об установлении факта, имеющего юридическое значение, судья обязан проверить, имеет ли заявитель право обратиться в суд с таким заявлением, выяснить, для какой цели необходимо установление этого факта. В соответствии с п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии искового заявления, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке. Поскольку названное заявление [ФИО] не подлежит рассмотрению в суде, то в соответствии с вышеуказанной нормой необходимо было отказать в его принятии. Определение N 5-Г07-50 7. Оставление частной жалобы без движения по мотиву отсутствия в качестве приложения к ней материала, который возвращен заявителю без рассмотрения, признано незаконным. [ФИО] обратился в областной суд с заявлением о признании незаконными действий должностных лиц. Определением судьи от 23 января 2007 г. данное заявление, как неподсудное областному суду, вместе со всеми приложенными документами было на основании ст. 135 ГПК РФ возвращено [ФИО] 24 января 2007 г. от [ФИО] поступила частная жалоба на определение судьи от 23 января 2007 г. В соответствии со ст. 373 ГПК РФ подача частной жалобы происходит в порядке, предусмотренном главой 40 ГПК РФ (ст. 336-375). В соответствии со ст. 341 ГПК РФ при подаче кассационных жалоб, не соответствующих требованиям ст. 339, 340 ГПК РФ, судья выносит определение, на основании которого оставляет жалобу без движения, и назначает лицу, подавшему жалобу, срок для исправления недостатков. С учетом этих обстоятельств судья указала, что в нарушение требований п. 5 ч. 1 ст. 339, ст. 340 ГПК РФ к жалобе не приложен подлинник заявления [ФИО] в областной суд как доказательство его обращения в суд, которое определением судьи от 23 января 2007 г. было ему возвращено. Определением судьи от 25 января 2007 г. частная жалоба [ФИО] была оставлена без движения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда об оставлении частной жалобы без движения, передав ее на рассмотрение в областной суд по следующим основаниям. Оставляя частную жалобу заявителя без движения, судья сослалась на то, что к ней не приложен подлинник заявления [ФИО] в областной суд как доказательство его обращения в суд, которое определением судьи от 23 января 2007 г. было ему возвращено. Поскольку действующее гражданское процессуальное законодательство не указывает данное обстоятельство в качестве одного из оснований оставления частной жалобы без движения, то ссылка на него в определении суда является незаконной. Определение N 6-Г07-1 Ответы на вопросы По гражданским делам Вопрос 1: Должен ли учитываться размер компенсации морального вреда, взыскиваемый в соответствии со ст. 15 Закона Российской Федерации \"О защите прав потребителей\", при определении размера штрафа, налагаемого на основании п. 6 ст. 13 названного Закона? Ответ: Пункт 6 ст. 13 Закона Российской Федерации \"О защите прав потребителей\" предусматривает, что при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортёра) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя. Данная норма предусматривает обязанность суда взыскивать штраф с изготовителя от всей суммы, присужденной судом в пользу потребителя, без конкретизации требований, которые должны учитываться при взыскании указанного штрафа. Пункт 1 указанной статьи предусматривает, что за нарушение прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортёр) несёт ответственность, предусмотренную законом или договором. Ответственность продавца, как следует из положений п. 3 ст. 13 и ст. 15 Закона Российской Федерации \"О защите прав потребителей\", наступает в форме возмещения вреда, уплаты неустойки (пени) и компенсации морального вреда. Следовательно, размер присуждённой судом компенсации морального вреда должен учитываться при определении размера штрафа, взыскиваемого с изготовителя за несоблюдение в добровольном порядке удовлетворения требований потребителя, установленных законом. Вопрос 2: Возможно ли признание права собственности на самовольно возведенное жилое строение за гражданином, если земельный участок предоставлен ему по договору аренды для строительства жилья? Ответ: В соответствии с п. 1 ст. 222 ГК РФ самовольной постройкой является жилой дом, другое строение, сооружение или иное недвижимое имущество, созданное на земельном участке, не отведенном для этих целей в порядке, установленном законом и иными правовыми актами, либо созданное без получения на это необходимых разрешений или с существенным нарушением градостроительных и строительных норм и правил. Самовольная постройка подлежит сносу осуществившим ее лицом либо за его счет, кроме случаев, предусмотренных п. 3 указанной статьи (абзац второй п. 2 ст. 222 ГК РФ). Согласно п. 3 ст. 222 ГК РФ право собственности на самовольную постройку может быть признано судом, а в предусмотренных законом случаях в ином установленном законом порядке, за лицом, в собственности, пожизненном наследуемом владении, постоянном (бессрочном) пользовании которого находится земельный участок, где осуществлена постройка. В этом случае лицо, за которым признано право собственности на постройку, возмещает осуществившему ее лицу расходы на постройку в размере, определенном судом (абзац первый). Право собственности на самовольную постройку не может быть признано за указанным лицом, если сохранение постройки нарушает права и охраняемые законом интересы других лиц либо создает угрозу жизни и здоровью граждан (абзац второй). Из содержания приведенной правовой нормы следует, что самовольная постройка, по общему правилу, подлежит сносу. Вместе с тем из этого правила имеются исключения, позволяющие при определенных обстоятельствах признать право собственности на самовольную постройку. По смыслу ст. 222 ГК РФ, право собственности на жилой дом, возведенный гражданином без необходимых разрешений, на земельном участке, который предоставлен ему по договору аренды для строительства жилья, может быть признано, если жилое строение создано без существенных нарушений градостроительных и строительных норм и правил и если сохранение этого строения не нарушает права и охраняемые законом интересы других лиц, не создает угрозу жизни и здоровью граждан. Вопрос 3: Вправе ли гражданин приобрести в собственность земельный участок, на котором расположено принадлежащее ему на праве собственности строение, если после вступления в силу Земельного кодекса Российской Федерации он заключил договор аренды этого земельного участка? Ответ: Согласно п. 1 ст. 36 Земельного кодекса Российской Федерации граждане и юридические лица, имеющие в собственности, безвозмездном пользовании, хозяйственном ведении или оперативном управлении здания, строения, сооружения, расположенные на земельных участках, находящихся в государственной или муниципальной собственности, приобретают права на эти земельные участки в соответствии с данным Кодексом. Исключительное право на приватизацию земельных участков или приобретение права аренды земельных участков имеют граждане и юридические лица - собственники зданий, строений, сооружений в порядке и на условиях, которые установлены указанным Кодексом и федеральными законами. Если собственник строения приобрел право аренды на земельный участок, то это не исключает его права на приобретение в последствии этого земельного участка в собственность. Данное право основано на положениях ст. 15 и п. 4 ст. 28 Земельного кодекса Российской Федерации. В силу ст. 15 ЗК РФ граждане и юридические лица имеют право на равный доступ к приобретению земельных участков в собственность. Земельные участки, находящиеся в государственной или муниципальной собственности, могут быть предоставлены в собственность граждан и юридических лиц, за исключением земельных участков, которые в соответствии с указанным Кодексом федеральными законами не могут находиться в частной собственности. Не допускается отказ в предоставлении в собственность граждан и юридических лиц земельных участков, находящихся в государственной или муниципальной собственности, за исключением случаев: изъятия земельного участка из оборота; установленного федеральным законом запрета на приватизацию земельных участков; резервирования земельных участков для государственных и муниципальных нужд (п. 4 ст. 28 ЗК РФ в редакции от 10 мая 2007 г.). Таким образом, право на приобретение в собственность земельных участков, находящихся в государственной или муниципальной собственности, имеют все собственники объектов недвижимости, которые расположены на таких земельных участках, за исключением случаев, установленных Земельным кодексом Российской Федерации и федеральными законами. При этом право собственника строения на выкуп земельного участка не может быть ограничено наличием договора аренды на данный земельный участок. Примечание. Пункт 7 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 24 марта 2005 г. N 11 \"О некоторых вопросах, связанных с применением земельного законодательства\", который содержит разъяснение о том, что если договор аренды земельного участка заключен собственником расположенного на нем объекта недвижимости после введения в действие Земельного кодекса Российской Федерации, то в связи с тем, что собственник недвижимости реализовал свое исключительное право приватизации или аренды путем заключения договора аренды земельного участка, он утрачивает право выкупа земельного участка в соответствии с п. 1 ст. 36 ЗК РФ, был принят до внесения изменений в п. 4 ст. 28 ЗК РФ Федеральным законом от 10 мая 2007 г. N 69-ФЗ. Вопросы применения жилищного законодательства Вопрос 4: Может ли быть признан на основании ч. 3 ст. 83 Жилищного кодекса Российской Федерации утратившим право на жилое помещение гражданин, выехавший из него в другое место жительства, по иску иных граждан, имеющих право на это жилое помещение? Ответ: Из содержания ч. 1 ст. 60 ЖК РФ следует, что сторонами по договору социального найма жилого помещения являются собственник жилого помещения государственного жилищного фонда или муниципального жилищного фонда и гражданин (наниматель), которому жилое помещение предоставляется во владение и в пользование для проживания в нем на условиях, установленных указанным Кодексом. Вместе с тем в соответствии со ст. 69 ЖК РФ члены семьи нанимателя жилого помещения по договору социального найма имеют равные с нанимателем права и обязанности (ч. 2). Они должны быть указаны в договоре социального найма жилого помещения (ч. 3). Следовательно, хотя члены семьи нанимателя и не подписывают договор социального найма, они являются участниками данного договора. Согласно ч. 3 ст. 83 ЖК РФ в случае выезда нанимателя и членов его семьи в другое место жительства договор социального найма считается расторгнутым со дня выезда. Данной правовой нормой предусматривается право нанимателя и членов его семьи (бывших членов семьи) на одностороннее расторжение договора социального найма и определяется момент его расторжения. Исходя из равенства прав и обязанностей нанимателя и членов его семьи (бывших членов семьи) это установление распространяется на каждого участника договора социального найма жилого помещения. Следовательно, в случае выезда кого-либо из участников договора социального найма жилого помещения в другое место жительства и отказа в одностороннем порядке от исполнения названного договора этот договор в отношении него считается расторгнутым со дня выезда. При этом выехавшее из жилого помещения лицо утрачивает право на него, оставшиеся проживать в жилом помещении лица сохраняют все права и обязанности по договору социального найма. Поэтому в отношении лица (нанимателя или бывшего члена семьи нанимателя), выехавшего из жилого помещения в другое место жительства, оставшимся проживать в жилом помещении лицом может быть заявлено в суде требование \"о признании утратившим право на жилое помещение в связи с выездом в другое место жительства\". В этом случае утрата выехавшим из жилого помещения лицом права на это жилое помещение признается через установление фактов выезда этого лица из жилого помещения в другое место жительства и расторжения им тем самым договора социального найма. Вместе с тем если истцом заявлено требование о расторжении договора социального найма с ответчиком в связи с его выездом в другое место жительства, то такая формулировка требования сама по себе не является поводом к отказу в иске со ссылкой на то, что договор социального найма расторгается по ст. 83 ЖК РФ одновременно со всеми его участниками и только по требованию наймодателя. Основанием иска и в этом случае является выезд лица из жилого помещения в другое место жительства и отказ в одностороннем порядке в связи с этим от исполнения договора социального найма. Вопрос 5: Сохраняется ли у бывшего наймодателя - собственника жилого помещения государственного жилищного фонда или муниципального жилищного фонда при приватизации гражданами жилых помещений обязанность по производству капитального ремонта жилых помещений многоквартирного дома, требующих на момент приватизации капитального ремонта? Ответ: Согласно ст. 16 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" приватизация занимаемых гражданами жилых помещений в домах, требующих капитального ремонта, осуществляется в соответствии с указанным Законом. При этом за бывшим наймодателем сохраняется обязанность производить капитальный ремонт дома в соответствии с нормами содержания, эксплуатации и ремонта жилищного фонда. Из данной нормы следует, что обязанность по производству капитального ремонта жилых помещений многоквартирного дома, возникшая у бывшего наймодателя (органа государственной власти или органа местного самоуправления) и не исполненная им на момент приватизации гражданином занимаемого в этом доме жилого помещения, сохраняется до исполнения обязательства. С 1 марта 2005 г. введен в действие Жилищный кодекс Российской Федерации, ст. 158 которого предусматривает, что собственник помещения в многоквартирном доме обязан нести расходы на содержание принадлежащего ему помещения, а также участвовать в расходах на содержание общего имущества в многоквартирном доме соразмерно своей доле в праве общей собственности на это имущество путем внесения платы за содержание и ремонт жилого помещения. Норма, возлагающая на собственника обязанность по содержанию принадлежащего ему имущества, содержится также в ст. 210 Гражданского кодекса Российской Федерации. Исходя из системного толкования ст. 16 вышеназванного Закона, ст. 158 ЖК РФ и ст. 210 ГК РФ после исполнения бывшим наймодателем обязательства по капитальному ремонту жилых помещений, а также общего имущества в многоквартирном доме обязанность по производству последующих капитальных ремонтов лежит на собственниках жилых помещений, в том числе на гражданах, приватизировавших жилые помещения. Вопрос 6: Возможно ли наряду с показаниями приборов учета применение тепловых коэффициентов в расчетах за газ в случае использования потребителем прибора учета газа без температурной компенсации? Ответ: В соответствии со ст. 18 Федерального закона \"О газоснабжении в Российской Федерации\" поставки газа производятся на основании договоров между поставщиками и потребителями независимо от форм собственности в соответствии с гражданским законодательством и утвержденными Правительством Российской Федерации правилами поставок газа и правилами пользования газом в Российской Федерации, а также иными нормативными правовыми актами, изданными во исполнение указанного Федерального закона. В соответствии со ст. 154 (ч. 4), 155 Жилищного кодекса Российской Федерации, введенного в действие с 1 марта 2005 г., газоснабжение является, по существу, возмездной коммунальной услугой, плата за которую включается в состав платы за коммунальные услуги. Статьей 157 ЖК РФ предусмотрено, что правила предоставления коммунальных услуг гражданам устанавливаются Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 23 мая 2006 г. N 307 утверждены Правила предоставления коммунальных услуг гражданам, которые устанавливают единые правила оплаты коммунальных услуг, в том числе и по газоснабжению, при заключении договоров по оказанию данных услуг. Пункт 16 Правил устанавливает, что при наличии в помещениях индивидуальных, общих (квартирных) приборов учета и при отсутствии коллективных (общедомовых) приборов учета размер платы за коммунальные услуги определяется исходя из показаний индивидуальных, общих (квартирных) приборов учета. В случае использования потребителем приборов учета газа без температурной компенсации показания этих приборов учета используются в расчетах за газ с использованием температурных коэффициентов, утверждаемых федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере технического регулирования и метрологии (п. 94 Правил). Решением Верховного Суда Российской Федерации от 18 апреля 2007 г. N ГКПИ07-184, оставленным без изменения определением кассационной коллегии от 3 июля 2007 г. N КАС07-288 названный пункт был признан соответствующим действующему законодательству. Приказом Министра промышленности и энергетики Российской Федерации и Федерального агентства по техническому регулированию и метрологии от 8 ноября 2006 г. N 3145 \"Об утверждении температурных коэффициентов\" утверждена Инструкция по разработке и утверждению температурных коэффициентов для счетчиков газа без корректоров. Данной Инструкцией приводится порядок определения названных температурных коэффициентов с учетом климатических условий в каждом субъекте Российской Федерации. С учетом вышеприведенных положений нормативных актов можно сделать вывод о том, что применение температурного коэффициента при определении количества принятого потребителями газа не противоречит действующему законодательству. Вопрос 7: Возможно ли предоставление военнослужащим жилых помещений, ранее предоставленных другим военнослужащим и освобожденных ими за выездом в другое место жительства, если эти жилые помещения переданы в муниципальную собственность? Ответ: Пунктом 5 ст. 15 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" установлено, что в случае освобождения жилых помещений, занимаемых военнослужащими и совместно проживающими с ними членами их семей, за исключением жилых помещений, находящихся в их собственности, указанные помещения предоставляются другим военнослужащим и членам их семей. Таким образом, за военнослужащими и членами их семей закреплено право на повторное заселение жилых помещений, ранее занимаемых другими военнослужащими и членами их семей и освободившихся за их выездом, реализация которого не ставится в зависимость от принадлежности жилых помещений к государственному жилищному фонду. Жилищный фонд в Российской Федерации, исходя из положений ст. 19 ЖК РФ, включает наряду с государственным жилищным фондом муниципальный жилищный фонд, принадлежащий на праве собственности муниципальным образованиям. При этом необходимо учитывать, что Федеральный закон от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" не изменил положения Федерального закона \"О статусе военнослужащих\", закрепляющего право на повторное заселение. Из вышеизложенного следует, что Федеральный закон от 27 мая 1998 г., закрепляя особый правовой статус военнослужащих, выражающийся, в частности, в особом порядке обеспечения их жилыми помещениями, допускает возможность предоставления указанным лицам и членам их семей жилых помещений муниципального жилищного фонда, ранее предоставленных другим военнослужащим и членам их семей при освобождении ими данных помещений, в связи с выездом на другое место жительства. Вопросы применения трудового законодательства Вопрос 8: Подлежит ли проверке законность и обоснованность всех дисциплинарных взысканий, предшествовавших увольнению работника на основании п. 5 ст. 81 Трудового кодекса Российской Федерации, если срок на их обжалование, установленный ст. 392 данного Кодекса, истек? Ответ: Статьей 392 ТК РФ установлен трехмесячный срок для обращения работников в суд за разрешением индивидуального трудового спора и месячный для их обращения за разрешением спора об увольнении. Разрешение трудовых споров осуществляется в порядке гражданского судопроизводства, основополагающими принципами которого являются принципы состязательности и диспозитивности. Суд, разрешая спор, согласно ч. 3 ст. 196 ГПК РФ, исходит из заявленных истцом требований. Поэтому если истец не оспаривает наложенные на него до вынесения приказа об увольнении дисциплинарные взыскания (например, оспаривает лишь отсутствие повода для увольнения, нарушение порядка увольнения), то суд не проверяет законность и обоснованность их наложения. Если же истец оспаривает все наложенные на него до вынесения приказа об увольнении дисциплинарные взыскания либо некоторые из них, то суд при проверке доводов истца проверяет (при наличии соответствующих заявлений ответчика) законность и обоснованность наложения дисциплинарных взысканий, в том числе с учетом соблюдения сроков на их оспаривание. Вопросы применения законодательства в сфере пенсионных и социальных правоотношений Вопрос 9: Подлежит ли включению в стаж работы, дающий право на досрочную трудовую пенсию по старости лицам, осуществлявшим лечебную деятельность (подп. 11 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\"), период обучения в клинической ординатуре? Ответ: Порядок зачисления и обучения в клинической ординатуре урегулирован Положением о клинической ординатуре, которое утверждено приказом Министра здравоохранения Российской Федерации от 17 февраля 1993 г. N 23. Согласно п. 6 данного Положения обучение в клинической ординатуре осуществляется с отрывом от основного места работы в течение 2 (5) лет. Врачам, обучающимся в клинической ординатуре, выплачивается стипендия (п. 16 Положения). Это означает, что данный период не является работой и не совмещается с ней. Пенсионное обеспечение лиц, осуществлявших лечебную и иную деятельность по охране здоровья населения в учреждениях здравоохранения, осуществляется в соответствии с Федеральным законом от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\". В силу подп. 11 п. 1 ст. 28 данного Федерального закона лица, осуществлявшие лечебную и иную деятельность по охране здоровья населения в учреждениях здравоохранения не менее 25 лет в сельской местности и поселках городского типа и не менее 30 лет в городах, сельской местности и в поселках городского типа либо только в городах, независимо от их возраста приобретают право на досрочное назначение трудовой пенсии по старости. Таким образом, право на досрочное назначение трудовой пенсии по старости обусловлено наличием стажа лечебной и иной деятельности по охране здоровья населения. Согласно п. 3 ст. 28 этого же Федерального закона списки соответствующих работ, производств, профессий, должностей, специальностей и учреждений (организаций), с учетом которых назначается трудовая пенсия, а также правила исчисления периодов работы и назначения трудовых пенсий при необходимости утверждаются Правительством Российской Федерации. Правила исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья в учреждениях здравоохранения, утверждены постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781. Пунктом 3 вышеназванных Правил установлено, что в стаж, дающий право на досрочную пенсию, засчитывается работа в должностях и учреждениях, перечисленных в вышеуказанном Списке. Некоторые вопросы исчисления стажа на соответствующих видах работ регулируются также Правилами исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со ст. 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденными постановлением Правительства Российской Федерации от 11 июля 2002 г. N 516. В силу п. 5 указанных Правил в стаж, дающий право на досрочное назначение трудовой пенсии по старости включаются периоды, когда работа по специальности не осуществлялась. К ним относятся периоды получения пособия по государственному социальному страхованию в связи с временной нетрудоспособностью, а также периоды ежегодных оплачиваемых отпусков, включая дополнительные. Однако период обучения в клинической ординатуре в данном пункте не указан. Из изложенного следует, что период обучения в клинической ординатуре не подлежит включению в стаж, дающий право на досрочное назначение трудовой пенсии в связи с осуществлением лечебной деятельности. Вопрос 10: Включается ли в стаж, дающий право на досрочное назначение трудовой пенсии по старости в связи с педагогической деятельностью, период работы в должности \"пионервожатая\", если на момент выполнения работы в указанной должности действовало постановление Совета Министров СССР от 17 декабря 1959 г. N 1397 \"О пенсиях за выслугу лет работникам просвещения, здравоохранения и сельского хозяйства\" и впоследствии работником было выработано не менее 2/3 стажа, требуемого для назначения пенсии в учреждениях, организациях и должностях, работа в которых дает право на эту пенсию? Ответ: Трудовая пенсия по старости назначается в соответствии с Федеральным законом от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\". В силу подп. 10 п. 1 ст. 28 данного Федерального закона лицам, не менее 25 лет осуществлявшим педагогическую деятельность в учреждениях для детей, трудовая пенсия по старости назначается ранее достижения общеустановленного пенсионного возраста. Для определения права граждан на досрочную трудовую пенсию по старости в связи с указанной деятельностью подлежит применению Список должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей, утвержденный постановлением Правительства Российской Федерации от 29 октября 2002 г. В разделе \"Наименование должностей\" Списка должность пионервожатой не указана. Не предусматривалась вышеназванная должность и действовавшими до 1 января 2002 г. нормативными правовыми актами, которые принимались в соответствии с Законом Российской Федерации от 20 ноября 1990 г. \"О государственных пенсиях в Российской Федерации\". Вместе с тем согласно п. 2 Положения о порядке исчисления стажа для назначения пенсий за выслугу лет работникам просвещения и здравоохранения, утвержденного постановлением Совета Министров СССР от 17 декабря 1959 г. N 1397, учителям и другим работникам просвещения работа в штатных должностях пионервожатых включалась в стаж работы по специальности. Указанная работа подлежала включению в стаж при определенном условии. В силу п. 4 данного Положения период работы в должности \"пионервожатая\" засчитывался в стаж работы по специальности в том случае, если не менее 2/3 стажа, требуемого для назначения пенсии в соответствии с этим Положением, проходило в учреждениях, организациях, должностях, работа в которых давала работникам просвещения право на пенсию за выслугу лет. Согласно правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлении от 29 января 2004 г. N 2-П, а также в ряде его определений, ст. 6 (ч. 2), 15 (ч. 4), 17 (ч. 1), 18, 19 и 55 (ч. 1) Конституции Российской Федерации по своему смыслу предполагают правовую определенность и связанную с ней предсказуемость законодательной политики в сфере пенсионного обеспечения, необходимые для того, чтобы участники соответствующих правоотношений могли в разумных пределах предвидеть последствия своего поведения и быть уверенными в том, что приобретенное ими на основе действующего законодательства право будет уважаться властями и будет реализовано. Законодатель же не принял мер для создания правовой определенности, в результате чего педагогические работники не могли предвидеть в дальнейшем исключение из педагогического стажа работы в должности \"пионервожатая\". С учетом этотого обстоятельства и исходя из вышеприведенной правовой позиции Конституционного Суда Российской Федерации данный период подлежит включению в стаж, дающий право на досрочное назначение трудовой пенсии по старости в связи с педагогической деятельностью, при условии соблюдения механизма его зачета, то есть работником должно быть выработано не менее 2/3 стажа, требуемого для назначения пенсии, в учреждениях организациях и должностях, работа в которых дает право на эту пенсию. Вопрос 11: Имеют ли право участники Великой Отечественной войны из числа лиц, указанных в подп. \"б\" п. 1 Указа Президента Российской Федерации от 30 марта 2005 г. N 363 \"О мерах по улучшению материального положения некоторых категорий граждан Российской Федерации в связи с 60-летием Победы в Великой Отечественной войне 1941-1945 годов\", признанные инвалидами по общему заболеванию, на предоставление дополнительного ежемесячного материального обеспечения в размере 1000 рублей? Ответ: Указом Президента Российской Федерации от 30 марта 2005 г. N 363 \"О мерах по улучшению материального положения некоторых категорий граждан Российской Федерации в связи с 60-летием Победы в Великой Отечественной войне 1941-1945 годов\" с 1 мая 2005 г. участникам Великой Отечественной войны установлено дополнительное ежемесячное материальное обеспечение, размер которого дифференцирован в зависимости от категории указанных лиц. В соответствии с подп. \"б\" п. 1 данного Указа военнослужащим, проходившим военную службу в воинских частях, учреждениях, военно-учебных заведениях, не входивших в состав действующей армии, в период с 22 июня 1941 г. по 3 сентября 1945 г. не менее шести месяцев, установлено дополнительное материальное обеспечение в размере 500 рублей. Таким образом, указанное обеспечение впервые установлено с 1 мая 2005 г. в твердой денежной сумме, размер которой не ставится в зависимость от причины наступления инвалидности. Поэтому участники Великой Отечественной войны из числа лиц, указанных в подп. \"б\" п. 1 Указа Президента Российской Федерации от 30 марта 2005 г. N 363 \"О мерах по улучшению материального положения некоторых категорий граждан Российской Федерации в связи с 60-летием Победы в Великой Отечественной войне 1941-1945 годов\", признанные инвалидами по общему заболеванию, права на предоставление дополнительного ежемесячного материального обеспечения в размере 1 000 рублей не имеют. Вопрос 12: С какого момента должна предоставляться ежемесячная денежная выплата участникам Великой Отечественной войны, указанным в подп. \"з\" подп. 1 п. 1 ст. 2 Федерального закона от 12 января 1995 г. \"О ветеранах\", являющимся инвалидами по общему заболеванию, в размере, предусмотренном вышеназванным Федеральным законом для инвалидов Великой Отечественной войны? Ответ: До 1 января 2005 г. лицам, указанным в подп. \"з\" подп. 1 п. 1 ст. 2 Федерального закона от 12 января 1995 г. \"О ветеранах\", являющимся инвалидами по общему заболеванию, предоставлялись права и льготы, установленные данным Федеральным законом для инвалидов Великой Отечественной войны. Федеральным законом от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" была осуществлена замена части льгот, ранее предоставлявшихся ветеранам в натуральной форме, ежемесячной денежной выплатой, направленной на восполнение потерь указанным лицам, ранее являвшимся получателями натуральных льгот. Конституционный Суд Российской Федерации в определении от 4 апреля 2006 г. N 89-О по запросу Сормовского районного суда города Нижнего Новгорода о проверке конституционности положений пп. 9, 10 и 19 ст. 44 Федерального закона от 22 августа 2004 г. N 122-ФЗ указал, что взаимосвязанные нормативные положения пп. 9, 10 и 19 ст. 44 вышеуказанного Федерального закона, ст. 14, п. 2 ст. 5 и ст. 23.1 Федерального закона \"О ветеранах\" по своему конституционно-правовому смыслу в системе действующего законодательного регулирования не предполагают назначение участникам Великой Отечественной войны из числа военнослужащих, указанных в подп. \"з\" подп. 1 п. 1 ст. 2 Федерального закона \"О ветеранах\", являющимся инвалидами вследствие общего заболевания, которым ранее предоставлялись права и льготы инвалидов войны, ежемесячной денежной выплаты в размере ниже размера ежемесячной денежной выплаты, назначаемой в соответствии с Федеральным законом \"О ветеранах\" иным категориям участников Великой Отечественной войны - инвалидам вследствие названной причины и в настоящее время устанавливаемой в соответствии с подп. 1 п. 4 ст. 23.1 названного Закона. При этом порядок вступления в силу данного определения в нем специально не оговаривается, поэтому действует общий порядок, предусмотренный ст. 75 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\", то есть с момента его провозглашения (4 апреля 2006 г.). С указанного момента положения пп. 9, 10 и 19 ст. 44 Федерального закона N 122-ФЗ, ст. 14, п. 2 ст. 15 и ст. 23.1 Федерального закона \"О ветеранах\" должны применяться и реализовываться в соответствии с вышеприведенным конституционно-правовым смыслом, выявленным Конституционным Судом Российской Федерации. Следовательно, ежемесячная денежная выплата участникам Великой Отечественной войны, указанным в подп. \"з\" подп. 1 п. 1 ст. 2 Федерального закона от 12 января 1995 г. \"О ветеранах\", являющимся инвалидами по общему заболеванию, должна предоставляться в размере, предусмотренном вышеназванным Федеральным законом для инвалидов Великой Отечественной войны, с 4 апреля 2006 г. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 13: Как следует квалифицировать действия лица, если на момент продажи товара в месте его реализации отсутствует сертификат соответствия (декларация о соответствии) на него - по ч. 2 ст. 14.4 КоАП РФ или по ч. 2 ст. 19.19 КоАП РФ? Ответ: Под продажей товаров, исходя из положений ст. 492 ГК РФ следует понимать реализацию товаров путем заключения договора купли-продажи, по которому продавец, осуществляющий предпринимательскую деятельность по продаже товаров в розницу, обязан передать покупателю товар, предназначенный для личного использования, надлежащего качества и безопасный для жизни и здоровья. Право потребителя на безопасность товаров (работ, услуг), обязанность продавца предоставить необходимую и достоверную информацию о товарах предусмотрены Законом Российской Федерации \"О защите прав потребителей\". Согласно п. 4 ст. 7 вышеуказанного Закона не допускается продажа товара (работ, услуг) без информации об обязательном подтверждении его соответствия обязательным требованиям, обеспечивающим его безопасность для жизни, здоровья потребителя, окружающей среды и предотвращение причинения вреда имуществу потребителя. В силу п. 12 Правил продажи отдельных видов товаров, утвержденных постановлением Правительства от 19 января 1998 г. N 55, при продаже товаров продавец доводит до сведения покупателя информацию о подтверждении соответствия товаров установленным требованиям путем маркировки товаров в установленном порядке знаком соответствия, ознакомления с подтверждающим сертификацию документами. Часть 2 ст. 14.4 КоАП РФ предусматривает ответственность граждан, индивидуальных предпринимателей, должностных и юридических лиц, в частности, за продажу товаров, выполнение работ либо оказание населению услуг без сертификата соответствия (декларации о соответствии), удостоверяющего (удостоверяющей) безопасность таких товаров, работ либо услуг для жизни и здоровья людей. Данное правонарушение посягает на права потребителей и интересы государства в области предпринимательской деятельности. Исходя из субъекта административной ответственности следует, что данная норма распространяется на отношения в сфере розничной купли-продажи. Такой вывод согласуется с разъяснениями, данными в постановлении Пленума Верховного Суда Российской Федерации от 29 сентября 1994 г. N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" (с последующими изменениями), согласно которым отношения, регулируемые законодательством о защите прав потребителей, могут возникать из договоров розничной купли-продажи, а не поставки или оптовой купли-продажи. В отличие от вышеуказанной нормы ч. 2 ст. 19.19 КоАП РФ находится в главе 19 Кодекса \"Административные правонарушения против порядка управления\" и предусматривает ответственность за реализацию сертифицированной продукции (а не товара) без сертификата соответствия (декларации о соответствии). Данная норма устанавливает ответственность только должностных и юридических лиц. При этом в статье предусмотрено, что она не применяется в случаях, прямо установленных ч. 2 ст. 14.4 КоАП РФ. Исходя из субъектного состава и существа административных правонарушений, регламентированных ст. 19.19 КоАП РФ, данные нормы должны применяться к правоотношениям, возникающим при производстве продукции, ее поставке и сертификации, распространяться на изготовителей продукции. Понятие продукции рассматривается как результат производственной деятельности. Учитывая изложенное, если на момент продажи товара в месте его реализации отсутствует сертификат соответствия (декларация о соответствии), удостоверяющий безопасность такого товара, виновное лицо может быть привлечено к административной ответственности на основании ч. 2 ст. 14.4 КоАП РФ независимо от того, прошел товар сертификацию или нет. Процессуальные вопросы Вопрос 14: Как должен поступить судья при рассмотрении дела об оспаривании нормативного правового акта, если обращение в суд представлено в форме искового заявления? Ответ: Из положений ч. 1 ст. 246 ГПК РФ следует, что дела, возникающие из публичных правоотношений, рассматриваются и разрешаются по общим правилам искового производства с особенностями, установленными главами 23-26 ГПК РФ и другими федеральными законами. Следовательно, к делам, возникающим из публичных правоотношений, правила искового производства применяются, если не установлено иное. Данное положение распространяется и на правила оформления заявления и его подачи. Так, из положений ч. 5 ст. 251 ГПК РФ следует, что заявление об оспаривании нормативного правового акта должно соответствовать требованиям, предусмотренным ст. 131 данного Кодекса, которая устанавливает форму и содержание искового заявления, а также содержать дополнительно данные о наименовании органа государственной власти, органа местного самоуправления или должностного лица, принявших оспариваемый нормативный правовой акт, о его наименовании и дате принятия; указание, какие права и свободы гражданина или неопределенного круга лиц нарушаются этим актом или его частью. Поэтому если, несмотря на неправильно избранную форму обращения в суд, соблюдены все иные требования, установленные гражданским процессуальным законодательством для обращения в суд с заявлением об оспаривании нормативного правового акта, то судья должен принять данное заявление к своему производству и рассмотреть дело по существу в порядке, установленном главой 24 ГПК РФ. Информация для сведения В Верховный Суд Российской Федерации поступило письмо Министра финансов Российской Федерации [ФИО], адресованное заместителю Председателя Правительства Российской Федерации [ФИО], в котором изложены результаты исполнения судебных актов по обращению взыскания на средства федерального бюджета и сообщается о принятых мерах по данному вопросу по итогам первого полугодия 2007 года, с просьбой довести до сведения судей следующее. 1. В письме высказывается озабоченность тем, что Министерство финансов Российской Федерации вынуждено возвращать взыскателям большое количество исполнительных документов. Основными причинами этих возвратов, как указывается в письме, являются нарушения при оформлении судебными органами исполнительных документов (несоответствие фамилии, имени, отчества взыскателя, арифметические ошибки сумм взыскания), непредставление взыскателем либо судом какого-либо документа, указанного в п. 2 ст. 242.1 Бюджетного кодекса Российской Федерации. 2. По мнению Министерства финансов Российской Федерации, в судах складывается противоречивая практика по вопросу привлечения в качестве ответчика по делам по искам о возмещении вреда от незаконных действий государственных органов и их должностных лиц, поданным на основании ст. 1069, 1071 Гражданского кодекса Российской Федерации. Согласно ст. 1071 Гражданского кодекса Российской Федерации в случаях, когда в соответствии с указанным Кодексом или другими законами причиненный вред подлежит возмещению за счет казны Российской Федерации, от имени казны выступает финансовый орган. Таким образом, в случае удовлетворения иска о возмещении вреда, причиненного государственными органами либо должностными лицами этих органов, взыскание должно производиться с Министерства финансов Российской Федерации за счет казны Российской Федерации. В суде от имени Министерства финансов Российской Федерации могут по его специальному поручению выступать другие органы (ст. 125 Гражданского кодекса Российской Федерации). 3. Суды при рассмотрении дел не делают различий между ст. 242.2 и 242.3 Бюджетного кодекса Российской Федерации. В связи с этим денежные суммы взыскиваются с казны Российской Федерации. Между тем Бюджетным кодексом Российской Федерации проведено различие между взысканием задолженности, возникшей из-за неисполнения бюджетным учреждением договора, и взысканием судом суммы в возмещение вреда, причиненного незаконными действиями государственных органов и их должностных лиц. В соответствии с п. 1 ст. 242.3 Бюджетного кодекса Российской Федерации исполнительный документ, предусматривающий обращение взыскания на средства федерального бюджета по денежным обязательствам федерального бюджетного учреждения - должника, направляется судом по просьбе взыскателя или самим взыскателем вместе с документами, указанными в п. 2 ст. 242.1 данного Кодекса, в орган Федерального казначейства по месту открытия должнику как получателю средств федерального бюджета лицевых счетов для учета операций по исполнению расходов федерального бюджета, а также средств, полученных от предпринимательской и иной приносящей доход деятельности (далее в настоящей статье - лицевые счета должника). Поэтому при рассмотрении судебных дел о взыскании денежных средств по денежным обязательствам федерального бюджетного учреждения ответчиком по делу должно выступать данное бюджетное учреждение. Следствием неприменения указанной нормы является перенаправление Министерством финансов Российской Федерации исполнительных документов в органы Федерального казначейства, а органы Федерального казначейства не принимают к исполнению эти исполнительные документы из-за того, что судом определено взыскание с казны Российской Федерации. В связи с изложенным надлежит учесть указанные замечания при рассмотрении судами дел, связанных с обращением взыскания на средства федерального бюджета, и принять меры к изучению главы 24.1 Бюджетного кодекса Российской Федерации. Данное письмо рассмотрено и одобрено Президиумом Верховного Суда Российской Федерации 4 июля 2007 г. Управление по работе с законодательством ────────────────────────────── *(1) ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации *(2) СЗ РФ - Собрание законодательства Российской Федерации *(3) Далее БНА"
}