{
  "title": "Обзор практики рассмотрения в 2018 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 29 мая 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2018 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 29 мая 2019 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2018 году дел об усыновлении детей - граждан Российской Федерации иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление). Как показали результаты проведенного обобщения, выявленная за предыдущие годы тенденция к снижению количества дел указанной категории продолжает сохраняться. В 2018 году областными и равными им судами с вынесением решения рассмотрено 256 дел о международном усыновлении, что на 23,8% меньше, чем в 2017 году (336 дел) и на 40,9% меньше, чем в 2016 году (433 дела). По сравнению с 2009 годом, когда было рассмотрено с вынесением решения 3427 дел о международном усыновлении, в 2018 году количество таких дел уменьшилось на 92,5%. С удовлетворением требования в 2018 году рассмотрено 251 дело, с отказом в удовлетворении требования - 5 дел. По 4 делам производство по делу было прекращено, 3 заявления оставлены без рассмотрения. Обобщение судебной практики показало, что в 2018 году наибольшее количество дел о международном усыновлении с вынесением решения рассмотрено Кемеровским областным судом (56 дел), Приморским краевым судом (21 дело), Пермским краевым судом и Санкт-Петербургским городским судом (по 17 дел), Верховным Судом Республики Саха (Якутия) (13 дел). Как и в предыдущие 6 лет, чаще всего в 2018 году российских детей усыновляли граждане Италии (60% дел, рассмотренных с удовлетворением заявления), граждане Испании (12%) и граждане Франции (6%). При рассмотрении указанной категории дел судами соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, и учитываются разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 года N 37 (далее - постановление Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8). С учетом положений статей 131, 270 и 271 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) судьями при принятии заявления о международном усыновлении к производству суда проверялось, соответствует ли заявление требованиям, предъявляемым к форме и содержанию заявления об усыновлении. Как показало проведенное обобщение, по-прежнему имеют место случаи обращения в суд с заявлениями об усыновлении, к которым не приложены документы, перечисленные в статье 271 ГПК РФ. Оставляя такие заявления без движения, суды предоставляли заявителям разумный срок (не менее месяца) для устранения выявленных недостатков, а в случае невыполнения требований - возвращали заявление заявителям. По указанному основанию заявления возвращались Калининградским, Московским и Мурманским областными судами. В случае неподсудности заявления об усыновлении данному суду заявление возвращалось заявителю. Так, определением Краснодарского краевого суда заявление гражданина Российской Федерации, постоянно проживающего на территории Российской Федерации и состоящего в браке с гражданкой Украины, об усыновлении несовершеннолетних детей супруги, являющихся гражданами Украины, было возвращено на основании пункта 2 части 1 статьи 135 ГПК РФ, поскольку дело не подсудно Краснодарскому краевому суду, и разъяснено право на обращение в соответствующий районный суд с соблюдением требований абзаца четвертого пункта 1 статьи 165 Семейного кодекса Российской Федерации (далее - СК РФ) и правил территориальной подсудности. Имели место случаи отказа в принятии заявлений об усыновлении. Так, например, в 2018 году Московским городским судом обоснованно было отказано в принятии двух заявлений об усыновлении, поданных гражданами Соединенных Штатов Америки, поскольку в соответствии с частью 1 статьи 4 Федерального закона от 28 декабря 2012 года N 272-ФЗ \"О мерах воздействия на лиц, причастных к нарушениям основополагающих прав и свобод человека, прав и свобод гражданина Российской Федерации\" запрещается передача детей, являющихся гражданами Российской Федерации, на усыновление (удочерение) гражданам Соединенных Штатов Америки. Как показало проведенное обобщение, в 2018 году по абсолютному большинству дел усыновителями являлись супруги. Кроме того, дети усыновлялись их отчимами (мачехами), в двух случаях ребенок был усыновлен одиноким лицом - женщиной. Так, например, по одному делу двоих детей, являющихся между собой братом и сестрой, усыновила их тетя - гражданка Германии, которая являлась родной сестрой матери детей. Как установил суд, усыновитель постоянно поддерживала связь с детьми, проживающими сначала с ее отцом (дедушкой детей), а после его смерти - в детском учреждении. Удовлетворяя заявление, суд учел, что между заявителем и усыновляемыми детьми существуют длительные родственные отношения, установлен положительный эмоционально-психологический контакт, дети воспринимают заявителя как своего родителя. В соответствии с пунктом 4 статьи 124 СК РФ иностранные граждане и лица без гражданства вправе усыновить российских детей, если невозможно передать усыновляемого ребенка на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников, а также если истекли двенадцать месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. В постановлении Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8 (подпункт \"а\" пункта 14) обращено внимание судов на необходимость истребовать при подготовке дела об усыновлении к судебному разбирательству у органа опеки и попечительства документы, подтверждающие невозможность передачи ребенка на воспитание в семью граждан Российской Федерации или на усыновление родственникам ребенка независимо от гражданства и места жительства этих родственников, документ, подтверждающий наличие сведений об усыновляемом ребенке в федеральном банке данных о детях, оставшихся без попечения родителей, а также документы, содержащие информацию о предпринятых органами опеки и попечительства, региональным и федеральным оператором мерах по устройству (оказанию содействия в устройстве) ребенка, оставшегося без попечения родителей, на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации. Следуя положениям закона, а также учитывая разъяснения Пленума Верховного Суда Российской Федерации, суды устанавливали, какие меры были приняты органами опеки и попечительства, региональным и федеральным операторами по устройству детей, оставшихся без попечения родителей, в семьи граждан Российской Федерации или в семьи их родственников. Так, Санкт-Петербургский городской суд, установив, что не исчерпана возможность устройства несовершеннолетнего ребенка в семью граждан Российской Федерации, а именно в семью, где воспитывается родной брат [ФИО], отказал в удовлетворении заявления граждан Италии об усыновлении. При этом судом учтено, что гражданка Российской Федерации, в семье которой воспитывается брат усыновляемого, имеет твердое намерение взять несовершеннолетнего мальчика на воспитание в свою семью, о чем сообщила, будучи допрошенной в ходе судебного разбирательства, а также подтвердила, что в целях усыновления ребенка она собрала необходимые документы и получила заключение о возможности быть усыновителем, подала заявление о постановке на учет в качестве кандидата в усыновители и выдаче направления на посещение несовершеннолетнего мальчика. Апелляционным определением Верховного Суда Российской Федерации решение Санкт-Петербургского городского суда оставлено без изменения. В другом случае, рассматривая заявление граждан Франции об удочерении несовершеннолетней, Санкт-Петербургский городской суд установил, что на момент выдачи направления иностранным гражданам для посещения несовершеннолетнего ребенка прошло менее двенадцати месяцев со дня поступления сведений о нем в федеральный банк данных о детях, оставшихся без попечения родителей. Суд, придя к выводу о том, что на момент рассмотрения дела не исчерпаны возможности устройства несовершеннолетней девочки в семью граждан Российской Федерации, отказал в удовлетворении заявления. Апелляционным определением Верховного Суда Российской Федерации решение Санкт-Петербургского городского суда оставлено без изменения. Во всех случаях суды устанавливали наличие или отсутствие у ребенка родственников, а также причины, по которым родственники ребенка отказались принять его в свои семьи. Как показало обобщение судебной практики, в качестве таких причин родственники ребенка указывали преклонный возраст, тяжелое материальное положение, необходимость осуществлять уход за иными нетрудоспособными родственниками, характер работы (прохождение военной службы по контракту, работа на судах, находящихся в море от нескольких месяцев до полугода) и другие. В необходимых случаях родственники ребенка опрашивались в судебном заседании в порядке судебного поручения. Например, при рассмотрении Челябинским областным судом заявления об усыновлении ребенка гражданами Франции было установлено, что дедушка и бабушка усыновляемого, которые являлись опекунами его сестры, не дали письменного согласия на его усыновление. В связи с этим судом было принято решение о необходимости опроса данных лиц. Производство по делу было приостановлено до исполнения судебного поручения об опросе дедушки и бабушки [ФИО] в судебном заседании по месту их жительства с целью установления того, имеют ли они намерение принять ребенка на воспитание в свою семью. Производство по делу было возобновлено судом после получения протокола судебного заседания об исполнении судебного поручения, содержащего сведения об отказе дедушки и бабушки принять ребенка на воспитание в свою семью. Суд вынес решение об удовлетворении заявления граждан Франции об усыновлении. Как показало проведенное обобщение судебной практики, в ряде случаев усыновляемые дети ранее воспитывались в семьях своих родственников либо граждан Российской Федерации, не являющихся их родственниками, однако впоследствии такие лица отказывались от их воспитания. Так, по одному из дел, рассмотренных судом Еврейской автономной области, дядя ребенка после двухмесячного нахождения ребенка в его семье отказался от намерения принять ребенка в свою семью в связи с отсутствием на это согласия супруги. Ребенок был передан под опеку гражданам Российской Федерации, однако впоследствии они также отказались от его воспитания в связи с тем, что между ним и их биологическим ребенком не сложились дружеские отношения. При рассмотрении дел о международном усыновлении судами исследовались вопросы о том, какое количество граждан Российской Федерации получило информацию в отношении ребенка и каковы причины их отказа взять ребенка на воспитание в семью. Данные обстоятельства отражались судами в решениях. В отдельных случаях в целях проверки указанной информации в суде опрашивались представители органов опеки и попечительства. Например, Новосибирским областным судом по одному из дел об усыновлении в судебном заседании опрашивался представитель Министерства социального развития Новосибирской области, который представил документы о проделанной работе по устройству несовершеннолетнего в семьи граждан Российской Федерации, в том числе о количестве лиц, ознакомившихся с информацией о ребенке, и причинах, по которым они не пожелали принять ребенка на воспитание (письменные заявления об ознакомлении и отказе взять ребенка на воспитание, копии документов, удостоверяющих личности граждан, знакомившихся со сведениями о ребенке, и другие). Обобщение судебной практики свидетельствует о том, что в большинстве случаев российские граждане отказывались от принятия детей на воспитание в свои семьи в связи с состоянием здоровья передаваемых на усыновление детей, наличием у них отягощенной наследственности. В некоторых случаях на такой отказ влияли возраст детей, их внешние данные, пол, неблагополучный социальный статус их родителей, а также невозможность установления психологического контакта с ребенком. Так, при рассмотрении Саратовским областным судом одного из дел об усыновлении было установлено, что из-за проблем в поведении и возраста усыновляемого ребенка (девять лет) от принятия несовершеннолетнего на воспитание отказались 17 российских семей. Кроме того, ребенок дважды передавался под опеку, но по заявлению опекунов они были освобождены от возложенных на них обязанностей из-за проблем в поведении ребенка. По одному из дел, рассмотренных Ярославским областным судом, основной причиной отказа граждан от принятия ребенка в свои семьи также являлся возраст ребенка (девять лет). Тверской областной суд, рассматривая заявление граждан Франции об усыновлении несовершеннолетнего, установил, что со сведениями о ребенке знакомились 309 российских семей, однако данные граждане отказались от посещения ребенка в детском учреждении с целью решения вопроса о принятии девочки на воспитание в связи с состоянием ее здоровья. По одному из дел, рассмотренных Саратовским областным судом, было установлено, что от усыновления несовершеннолетнего отказалось 49 семей в связи с отягощенной наследственностью ребенка, а также состоянием его здоровья и негативной информацией о его матери. Имели место случаи, когда заявители отказывались от усыновления детей вследствие проведенного дополнительного медицинского обследования несовершеннолетних. Так, по двум из рассмотренных Верховным Судом Республики Коми дел об усыновлении производство на стадии подготовки дел к рассмотрению приостанавливалось на время проведения экспертной комиссией при Министерстве здравоохранения Республики Коми медицинского освидетельствования несовершеннолетних детей в соответствии с приказом Министерства здравоохранения и медицинской промышленности Российской Федерации N 369, Министерства образования Российской Федерации N 641 от 25 декабря 1995 года \"О медицинском освидетельствовании детей, передаваемых на воспитание в семью\". По одному из указанных дел после ознакомления кандидатов в усыновители с состоянием здоровья ребенка, которое они определили в своем заявлении как \"вновь открывшееся для себя по данному вопросу обстоятельство\", супруги - граждане Италии подали в суд заявление об отказе от требования об усыновлении данного ребенка. Как и в предыдущие годы, дела об усыновлении ребенка, достигшего возраста четырнадцати лет, были рассмотрены с участием такого ребенка, за исключением случая, когда состояние здоровья усыновляемого не позволяло выяснить в судебном заседании его мнение. Так, при рассмотрении Рязанским областным судом дела об усыновлении ребенка его дядей - гражданином Российской Федерации и женой дяди - гражданкой Республики Молдова ребенок не опрашивался судом в судебном заседании в связи с состоянием его здоровья (ребенок страдает тяжелой умственной отсталостью, вследствие данного заболевания ему установлена инвалидность). Удовлетворяя заявление, суд учел, что на время усыновления дядя ребенка являлся его опекуном и ребенок проживал в семье заявителей. Мнение детей в возрасте от десяти до четырнадцати лет по вопросу их усыновления выяснялось судом, как правило, также в судебном заседании. В отдельных случаях мнение детей указанного возраста выяснялось органом опеки и попечительства. Например, Краснодарским краевым судом рассмотрено дело об усыновлении ребенка, достигшего возраста десяти лет, который длительное время проживает в Израиле с матерью - гражданкой России и усыновителем - гражданином Израиля (супругом матери). Удовлетворяя требование об усыновлении данного ребенка, суд принял во внимание заявление несовершеннолетнего, приобщенное к материалам дела, согласно которому он выразил желание быть усыновленным супругом матери и просил присвоить ему фамилию усыновителя. Если суд приходил к выводу о том, что дети более раннего возраста в силу своего развития могут сформулировать свои взгляды по вопросам их усыновления, то такие несовершеннолетние также опрашивались в судебном заседании. Так, дети в возрасте младше десяти лет опрашивались в судебном заседании Приморским краевым судом, Архангельским, Владимирским, Иркутским, Кемеровским и Ярославским областными судами, Санкт-Петербургским городским судом, судом Еврейской автономной области. Судом задавались вопросы об отношении ребенка к усыновителям, о возможности оставления им детского учреждения, о его друзьях, о желании поехать вместе с усыновителями к ним домой. При наличии у детей родственников суд выяснял, понимают ли дети, что в случае усыновления им придется расстаться с родными, а также желают ли они поддерживать с ними связь. Так, по делу по заявлению граждан Италии, рассмотренному Приморским краевым судом, в присутствии педагога опрашивался усыновляемый мальчик в возрасте восьми лет, имеющий двух братьев. Ребенку задавались вопросы о том, где он учится, кем хочет стать, когда вырастет, знаком ли он с заявителями, знает ли их имена, будет ли скучать по своим друзьям, знает ли он о своих двух братьях, общается ли он со своими братьями и бабушками, как он относится к усыновлению, хочет ли ехать в Италию с усыновителями. Необходимость опроса ребенка была вызвана тем, что заявление об усыновлении было подано в отношении только данного ребенка, вопрос об усыновлении его братьев заявителями не ставился. При решении вопроса о возможности опросить ребенка, не достигшего возраста десяти лет, непосредственно в судебном заседании судом выяснялось мнение руководителя учреждения, в котором находился ребенок, представителя органа опеки и попечительства. Их позиция по данному вопросу основывалась на результатах проведенного в детском учреждении тестирования ребенка, заключениях врачей, педагога-психолога относительно того, достиг ли ребенок достаточной степени развития и способен ли он сформулировать свои собственные взгляды, а также не отразится ли негативно опрос в суде на его психическом или физическом состоянии. По одному из дел, рассмотренных Владимирским областным судом, в порядке подготовки дела к судебному разбирательству суд обязал провести в детском учреждении тестирование ребенка с привлечением соответствующих врачей и специалистов, педагога-психолога для подготовки письменного заключения о возможности и целесообразности опроса усыновляемого, которому на момент рассмотрения заявления исполнилось девять лет, в судебном заседании с учетом его возраста и индивидуальных особенностей развития, а также способности формулировать свои собственные взгляды по вопросу его усыновления. После проведенного тестирования было дано заключение о том, что с учетом возраста несовершеннолетнего и его индивидуальных особенностей развития присутствие и опрос усыновляемого в судебном заседании нецелесообразны. Данное заключение было принято судом во внимание. В судебной практике имели место случаи одновременного усыновления заявителями двоих и более детей, являющихся между собой братьями и сестрами. Такие заявления были удовлетворены, в частности, Верховным Судом Республики Саха (Якутия), Пермским и Приморским краевыми судами, Вологодским, Иркутским, Кемеровским, Кировским, Омским и Рязанским областными судами, Санкт-Петербургским городским судом, судом Еврейской автономной области. Так, например, Омским областным судом удовлетворено заявление гражданина Испании и гражданки Российской Федерации об усыновлении двоих детей, которые являются племянниками одного из заявителей (гражданки Российской Федерации); решением Кемеровского областного суда удовлетворено заявление граждан Италии об усыновлении (удочерении) троих несовершеннолетних детей, являющихся братьями и сестрой, которые проживали в одном детском доме; по одному из рассмотренных судом Еврейской автономной области делу заявители усыновили троих детей-родственников, а по другому делу, рассмотренному этим же судом, - двух братьев. В ходе судебного разбирательства по всем делам судом выяснялся вопрос о том, по каким причинам заявители решили прибегнуть к процедуре усыновления, а также что послужило основанием для принятия ими решения об усыновлении ребенка, являющегося гражданином Российской Федерации. Анализ судебной практики показал, что почти по всем делам заявители ссылались на невозможность иметь биологических детей, в том числе посредством вспомогательных репродуктивных технологий, а также на наличие у них желания и возможности позаботиться о развитии и образовании ребенка, оставшегося без попечения родителей. По одному из дел, рассмотренных Архангельским областным судом, заявители пояснили, что их решение об усыновлении обусловлено нереализованным желанием быть родителями в связи с гибелью их сына в дорожно-транспортном происшествии. Основаниями для принятия решений об усыновлении ребенка, являющегося гражданином Российской Федерации, заявители называли наличие у них знакомых, усыновивших детей из России, близость заявителей к культуре и обычаям России, а также наличие успешного опыта усыновление первого ребенка из России. Как показало обобщение судебной практики, по ряду дел суды удовлетворяли заявления об усыновлении иностранными гражданами детей, имеющих братьев и сестер, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставился. При рассмотрении таких заявлений суды руководствовались пунктом 3 статьи 124 СК РФ, согласно которому усыновление братьев и сестер разными лицами не допускается, за исключением случаев, когда усыновление отвечает интересам детей. Заявление об усыновлении ребенка, имеющего братьев и сестер, удовлетворялось судом только в случае, если суд приходил к выводу о том, что разлучение усыновляемого ребенка с братьями и сестрами отвечает интересам ребенка. Так, например, удовлетворяя заявление об усыновлении, Пермский краевой суд принял во внимание проведенную психологической службой ГКУСО ПК \"Центр помощи детям, оставшимся без попечения родителей\" города Перми оценку взаимоотношений и уровня привязанности несовершеннолетних друг к другу, согласно которой усыновляемый ребенок не знает о существовании старшего брата, так как с рождения дети воспитываются отдельно, какая-либо привязанность между братьями отсутствует. С учетом указанного суд согласился с заключением территориального управления Министерства социального развития Пермского края о возможности усыновления младшего брата отдельно от его старшего брата. В ряде случаев суд выяснял мнение братьев (сестер) усыновляемых детей относительно их раздельного усыновления. В частности, по одному из дел об усыновлении, рассмотренных Архангельским областным судом, по результатам проведенной педагогом-психологом диагностики было установлено, что из четверых детей, являющихся родственниками ребенка и воспитывающихся в учреждениях для детей-сирот и детей, оставшихся без попечения родителей, родственные связи у ребенка сформированы с тремя из детей. Однако, поскольку возраст этих детей не соответствовал пожеланиям кандидатов в усыновители, вопрос об их усыновлении не ставился. Несмотря на то, что суду были представлены заключение органа опеки и попечительства, а также листы беседы с тремя братьями и сестрой усыновляемого ребенка и написанные ими собственноручно в присутствии сотрудников учреждения, воспитанниками которого они являлись, заявления о согласии на усыновление их брата, суд пришел к выводу о необходимости опроса детей в судебном заседании. В ходе опроса дети подтвердили свое согласие на усыновление их брата, указав, что для него будет лучше воспитываться в семье, чем в учреждении для детей, оставшихся без попечения родителей. Проведенное обобщение судебной практики показало, что в подавляющем большинстве случаев возраст усыновляемого ребенка либо состояние его здоровья отвечали рекомендациям, которые были даны усыновителям в социально-психологическом отчете либо в свидетельстве о способности быть усыновителями. В случаях, когда возраст усыновляемого ребенка либо состояние его здоровья не отвечали указанным рекомендациям, заявители представляли в суд дополнительные документы, подтверждающие их способность усыновить именно этого ребенка. Так, при рассмотрении дела об усыновлении гражданами Италии двух несовершеннолетних, имеющих группу инвалидности, Краснодарский краевой суд обязал заявителей представить дополнительное заключение компетентного органа страны проживания заявителей о возможности усыновления ими указанных детей, поскольку из социально-психологического отчета следовало, что заявители не готовы к принятию в свою семью ребенка с инвалидностью. Оценив в совокупности представленные доказательства, выяснив позицию заявителей относительно их понимания имеющихся диагнозов у детей с учетом полученных ими консультаций у врачей по месту их проживания, суд пришел к выводу о том, что имеющиеся диагнозы не являются препятствием для усыновления заявителями этих детей. Судом Еврейской автономной области при рассмотрении дела по заявлению граждан Италии было установлено, что согласно социальному отчету рекомендованный возраст усыновляемого ребенка указан от четырех до восьми лет, однако на момент рассмотрения дела ребенку исполнилось десять лет. Данный вопрос судом ставился на обсуждение сторон, и с учетом мнения заявителей о том, что они изначально были готовы усыновить ребенка более старшего возраста и имеющаяся разница в возрасте ребенка для них не имеет значения, а также представленного заявителями обновленного социального отчета, согласно которому они могут усыновить ребенка в возрасте десяти лет, суд удовлетворил заявление об усыновлении. Во всех случаях судом выяснялось, ознакомились ли заявители с медицинскими документами усыновляемого ребенка, понимают ли они имеющиеся у него диагнозы, готовы ли они обеспечить ребенку необходимую медицинскую помощь. Так, например, получение дополнительной информации о состоянии усыновляемого ребенка и подробное ознакомление кандидатов в усыновители с медицинской документацией мальчика послужили причиной отказа супругов - граждан Италии от поданного ими в Верховный Суд Республики Коми заявления об усыновлении. По одному из рассмотренных Хабаровским краевым судом дел об усыновлении граждане Италии отказались от усыновления несовершеннолетнего ребенка, ссылаясь на то, что, получив дополнительные консультации о состоянии здоровья ребенка, изменили свое решение и не желают его усыновлять. Производство по делу судом было прекращено. При рассмотрении дел о международном усыновлении суды изучали заключение психолога относительно общения усыновителей с усыновляемым ребенком и выясняли в том числе вопросы о том, каковы были длительность и периодичность такого общения. Судебная практика свидетельствует о том, что, как правило, усыновители общались с детьми 2-3 раза по несколько часов в течение нескольких дней как в детском учреждении, где находился ребенок, так и за его пределами - на улице, в парках, кафе. В перерывах между личным общением с ребенком усыновители продолжали интересоваться его судьбой и общались с ним посредством сети \"Интернет\", передавали ему игрушки и фотографии. По всем рассмотренным делам период общения ребенка с усыновителями с момента их знакомства до принятия решения усыновителями об усыновлении данного ребенка судом признан достаточным для установления устойчивого контакта. В ходе судебного разбирательства суды исследовали также обстоятельства того, насколько успешно кандидаты в усыновители, ранее усыновившие детей, в том числе граждан Российской Федерации, справляются со своими родительскими обязанностями в отношении этих детей. В качестве доказательств, свидетельствующих о выполнении своих обязанностей по воспитанию ранее усыновленных детей надлежащим образом, заявители представляли медицинские заключения на детей с положительной динамикой их развития, учебно-педагогические характеристики, социально-психологические отчеты о жизни и развитии детей, подготовленные социальными работниками, наблюдающими за жизнью детей. В 2018 году рассмотрено несколько дел об усыновлении, заявления по которым поданы лицами, воспитывающими ранее усыновленных детей. Такие дела были рассмотрены, в частности, Верховным Судом Республики Саха (Якутия), Верховным Судом Удмуртской Республики, Алтайским краевым судом, Иркутским, Кемеровским, Рязанским, Саратовским и Челябинским областными судами, Санкт-Петербургским городским судом, судом Еврейской автономной области. При этом по трем делам усыновители ранее приняли в свою семью двоих детей. Например, при рассмотрении заявления граждан Испании Верховным Судом Республики Саха (Якутия) установлено, что супруги в 2013 году усыновили ребенка - гражданина Российской Федерации, 2011 года рождения. Удовлетворяя заявление, суд принял во внимание, что заявители имеют положительный опыт усыновления, поскольку успешно справляются со своими родительскими обязанностями в отношении ранее усыновленного ребенка. По одному из дел об усыновлении, рассмотренных Алтайским краевым судом, установлено, что супруги - граждане Италии ранее усыновили ребенка, являющегося гражданином Российской Федерации. Ребенок вместе с ними приехал в Россию для встречи с будущим братом, который находился в том же детском доме, где ранее воспитывался и он. В судебном заседании представитель детского учреждения, воспитанником которого был ранее усыновленный ребенок, пояснила, что работники детского учреждения отметили значительные положительные изменения в поведении ребенка, а также то, что родители справились с имевшимися у него проблемами. С учетом того, что дети усыновлялись иностранными гражданами, вопрос о том, владеют ли усыновители русским языком и каким образом они планируют преодолевать языковой барьер с учетом возраста ребенка и периода, необходимого для его адаптации и овладения языком страны проживания, проверялся судами при рассмотрении каждого дела. Судами исследовался также вопрос о намерении усыновителей способствовать изучению ребенком родного языка, поддерживать интерес ребенка к национальной культуре страны происхождения. Заявители в судебном заседании указывали на принятие мер к изучению ими русского языка, на наличие в стране проживания их родственников, друзей, коллег, обладающих знаниями русского языка и имеющих объективную возможность помочь им в случае необходимости. Ряд заявителей на момент усыновления владели русским языком в достаточной степени, чтобы общаться с ребенком без посторонней помощи. В ходе судебного разбирательства суды выясняли также вопросы, связанные с устройством ребенка в детские учреждения (детские сады, школы и другие). По всем делам судами исследовался вопрос о прохождении кандидатами в усыновители подготовки в порядке, установленном пунктом 6 статьи 127 СК РФ. В подавляющем большинстве случаев трудоемкость программы подготовки кандидатов в усыновители соответствовала критериям, установленным в пункте 3 Требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, утвержденных приказом Министерства образования и науки Российской Федерации от 20 августа 2012 года N 623 \"Об утверждении требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, и формы свидетельства о прохождении такой подготовки на территории Российской Федерации\". Вместе с тем в судебной практике имел место случай, когда сведения о пройденной подготовке усыновителями были указаны неполно, что явилось причиной оставления заявления об усыновлении без движения и впоследствии его возврата заявителям. Так, определением Иркутского областного суда оставлено без движения заявление граждан Испании об удочерении ребенка в связи с тем, что приложенная к заявлению программа подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, не содержала сведений о количестве практических занятий. В связи с тем, что заявители не уточнили трудоемкость программы подготовки, определением судьи данное заявление было возвращено на основании части 2 статьи 136 ГПК РФ. Как показало проведенное обобщение, в необходимых случаях суды назначали экспертизы, а также привлекали к участию в деле специалистов, психологов. Так, например, для правильного разрешения вопроса о том, будет ли усыновление отвечать интересам ребенка, Иркутским областным судом была назначена комплексная медико-психолого-педагогическая экспертиза для определения готовности заявителей быть усыновителями ребенка с имеющимися у него заболеваниями, об установлении детско-родительских отношений между усыновляемым ребенком и заявителями, а также о готовности ранее усыновленного заявителями несовершеннолетнего гражданина Российской Федерации стать братом усыновляемого мальчика, который имеет ряд заболеваний. При усыновлении ребенка, как правило, заявителями ставились вопросы об изменении фамилии, имени ребенка, об изменении или неприсвоении отчества (статья 134 СК РФ). По всем делам изменение фамилии, имени и отчества усыновленного ребенка, достигшего возраста десяти лет, было произведено с его согласия (пункт 4 статьи 134 СК РФ). По одному из дел, рассмотренных Кемеровским областным судом, заявители - граждане Италии просили изменить имя ребенка, ссылаясь на то, что в переводе на итальянский язык оно означало \"бабушка\", что для девочки неприемлемо. Суд удовлетворил просьбу усыновителей. В соответствии с пунктом 1 статьи 135 СК РФ для обеспечения тайны усыновления по просьбе усыновителя могут быть изменены дата рождения усыновленного ребенка, но не более чем на три месяца, а также место его рождения; изменение даты рождения усыновленного ребенка допускается только при усыновлении ребенка в возрасте до года; по причинам, признанным судом уважительными, изменение даты рождения усыновленного ребенка может быть разрешено при усыновлении ребенка, достигшего возраста одного года и старше. Руководствуясь указанной нормой, Санкт-Петербургский городской суд удовлетворил заявление гражданина Российской Федерации и гражданки Латвийской Республики об удочерении несовершеннолетней, 2018 года рождения, и изменил дату рождения на один день. По другому делу, рассмотренному тем же судом, суд, удовлетворив заявление гражданина Российской Федерации и гражданки Белоруссии об усыновлении ребенка, отказал в удовлетворении их требования об изменении даты рождения ребенка на один год. Обосновывая просьбу об изменении даты рождения ребенка, заявители пояснили, что ребенок отстает от сверстников, его рост и вес не соответствуют возрасту, в связи с чем к школе через год он может быть не готов. Отказывая в удовлетворении указанного требования, суд руководствовался положениями пункта 1 статьи 135 СК РФ, из которых следует, что дата рождения ребенка, достигшего возраста одного года и старше, может быть изменена не более чем на три месяца и только по причинам, признанным судом уважительными. Таким образом, изменение даты рождения ребенка на один год, как того просили заявители, противоречило указанной норме. Кроме того, согласно пояснениям медицинского работника детского учреждения, допрошенного в качестве специалиста, в случае надлежащего ухода, рационального питания, наблюдения врачей к началу следующего учебного года ребенок может догнать сверстников по уровню физического развития. В 2018 году Верховным Судом Республики Саха (Якутия) и Санкт-Петербургским городским судом по делам о международном усыновлении на основании статьи 226 ГПК РФ были вынесены частные определения. Так, по делу по заявлению граждан Италии, рассмотренному Верховным Судом Республики Саха (Якутия), вынесено частное определение в адрес органов опеки и попечительства МО \"Город Якутск\", ГБУ \"Городской специализированный дом ребенка\" и регионального оператора - Министерства труда и социального развития Республики Саха (Якутия) в связи с непринятием достаточных мер для передачи ребенка его родственникам (не предпринимались попытки установить местонахождение предполагаемой биологической матери ребенка, которая ранее обращалась в орган опеки и попечительства и выражала желание забрать ребенка). По другому делу Верховным Судом Республики Саха (Якутия) вынесено частное определение в адрес органов опеки и попечительства МО \"Усть-Нерский улус (район)\" и регионального оператора - Министерства труда и социального развития Республики Саха (Якутия) в связи с непринятием достаточных мер для передачи детей в семьи граждан Российской Федерации, неоказанием реального содействия в устройстве детей на воспитание в семьи граждан Российской Федерации. Как установлено в ходе судебного разбирательства, каких-либо мер по установлению совершеннолетних родственников детей не принималось, с момента постановки ребенка на учет ознакомиться со сведениями о ребенке было предложено только одному гражданину Российской Федерации. Санкт-Петербургским городским судом вынесены три частных определения. По одному делу частное определение вынесено в адрес органа опеки и попечительства и регионального оператора в связи с допущенными нарушениями законодательства при организации устройства ребенка в семью, выразившимися в непринятии всех возможных мер и способов к устройству усыновляемого в семьи российских граждан, в том числе в семью опекуна биологического брата усыновляемого ребенка. По двум другим делам частные определения вынесены в адрес органа опеки и попечительства и регионального оператора в связи с тем, что на момент выдачи направления иностранным гражданам для посещения несовершеннолетнего прошло менее двенадцати месяцев со дня поступления сведений о нем в федеральный банк данных о детях, оставшихся без попечения родителей, а также в связи с непринятием эффективных мер, направленных на передачу несовершеннолетнего на воспитание российским гражданам."
}