{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 2003 года (по гражданским делам) (утв. постановлениями Президиума Верховного Суда РФ от 3 и 24 декабря 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 2003 года (по гражданским делам) (утв. постановлениями Президиума Верховного Суда РФ от 3 и 24 декабря 2003 г.) Процессуальные вопросы 1. Истец, заявляющий требование о взыскании в его пользу вознаграждения за фактическую потерю времени в порядке, предусмотренном ст. 92 ГПК РСФСР (ст. 99 ГПК РФ), должен представить доказательства, которые свидетельствовали бы о недобросовестности ответчика в заявлении спора против иска либо о его систематическом противодействии правильному и быстрому рассмотрению и разрешению дела. Определение N 41-Г03-29 2. Частная жалоба на кассационное определение судебной коллегии по гражданским делам областного суда не может быть подана. [ФИО] обратился в суд с заявлением о пересмотре по вновь открывшимся обстоятельствам определения судебной коллегии по гражданским делам областного суда от 28 мая 2001 года о прекращении производства по делу по его частной жалобе на определение судьи районного суда от 13 ноября 2003 года. Определением судебной коллегии по гражданским делам областного суда от 15 апреля 2003 года [ФИО] в удовлетворении заявления отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации кассационное производство по частной жалобе [ФИО] на определение судебной коллегии по гражданским делам областного суда от 15 апреля 2003 года прекратила по следующим основаниям. Согласно ст. 367 ГПК РФ кассационное определение вступает в законную силу с момента его вынесения. Поскольку, вынося определения от 28 мая 2001 года и от 15 апреля 2003 года, судебная коллегия по гражданским делам областного суда не выступала в качестве суда первой инстанции, определение от 15 апреля 2003 года вступило в законную силу с момента его вынесения, поэтому на него не могла подаваться частная жалоба. Определение N 47-Г03-8 3. Правила, установленные абз. 3 ст. 220 ГПК РФ, применяются лишь тогда, когда решение или определение суда о прекращении производства по делу в связи с принятием отказа истца от иска или утверждением мирового соглашения сторон вынесены судами общей юрисдикции. Определение N 5-Г03-26 4. Вопрос об определении подсудности дела в связи с отсутствием кворума в президиуме окружного суда по причине самоотвода двух членов президиума может быть решен вышестоящим судом лишь после рассмотрения заявленных самоотводов президиумом окружного суда в порядке ст.ст. 20, 21 ГПК РФ. Определение N 79-Г03-2 5. Суд, рассмотревший дело, может произвести индексацию взысканных судом сумм, если с момента вынесения решения до его исполнения взысканные суммы обесценились. В апреле 2003 года в суд обратились сотрудники органов внутренних дел области с заявлениями об индексации взысканных сумм (решение областного суда от 1 ноября 2001 года) в связи с тем, что получили они их только в марте 2003 года. Проиндексировать полученные суммы заявители просили за период с 1 января 2001 года (с момента, когда у них возникло право на получение этих сумм) до 1 апреля 2003 года (до их фактического получения). Определением судьи областного суда требование заявителей удовлетворено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судьи областного суда и передала дело в тот же суд на новое рассмотрение, указав следующее. Вынося указанное определение, суд руководствовался ст. 208 ГПК РФ, которой ошибочно дал расширительное толкование. Данной нормой предусмотрено, что по заявлению взыскателя или должника суд, рассмотревший дело, может произвести индексацию взысканных судом денежных сумм на день исполнения решения суда. Из изложенного следует, что приведенная норма обеспечивает защиту прав взыскателя в условиях инфляции, когда от момента вынесения решения до его исполнения взысканные суммы обесцениваются. Между тем суд исчислил суммы индексации начиная с 1 января 2001 года, то есть с момента, когда у истцов возникло право на получение спорных сумм. Данное требование могло быть рассмотрено в порядке искового производства, однако никто из истцов при предъявлении исков об этом не просил. Таким образом, суд вышел за пределы полномочий, предоставленных ему ст. 208 ГПК РФ. Определение N 13-Г03-9 Дела, возникающие из публичных правоотношений 6. Требования о признании положений конституций и уставов субъектов Российской Федерации противоречащими, в том числе и федеральным законам, не подлежат разрешению в судах общей юрисдикции. Согласно постановлению Конституционного Суда Российской Федерации от 18 июля 2003 года по делу о проверке конституционности положений ст.ст. 115 и 231 ГПК РСФСР, ст.ст. 26, 251 и 253 ГПК РФ, ст.ст. 1, 21 и 22 Федерального закона \"О прокуратуре Российской Федерации\" названные нормы признаны не соответствующими Конституции Российской Федерации в той мере, в какой они допускают разрешение судом общей юрисдикции дел об оспаривании конституций и уставов субъектов Российской Федерации. Проверка в порядке нормоконтроля соответствия конституций и уставов субъектов Российской Федерации, в том числе и федеральным законам, отнесена к компетенции Конституционного Суда Российской Федерации. Определение N 46-Г03-16 7. Статья 251 ГПК РФ не обязывает прокурора при обращении в суд с заявлением о признании нормативного правового акта противоречащим закону указывать данные, конкретизирующие, чьи и какие права и свободы, гарантированные Конституцией Российской Федерации, законами и другими нормативными правовыми актами, нарушаются оспариваемым актом. В соответствии с данной статьей прокурор вправе обратиться в суд с заявлением об оспаривании нормативного правового акта в пределах своей компетенции, то есть того нормативного правового акта, на который в соответствии с Федеральным законом \"О прокуратуре Российской Федерации\" распространяются его полномочия по осуществлению прокурорского надзора. Определение N 59-Г03-5 8. Приостановление производства по делу признано незаконным. Определением краевого суда приостановлено производство по делу по заявлению избирательной комиссии края о признании незаконными решений окружной избирательной комиссии до окончания формирования нового состава окружной избирательной комиссии. Судебная коллегия Верховного Суда Российской Федерации отменила определение краевого суда по следующим основаниям. В качестве основания приостановления производства по делу суд указал на неправомочность окружной избирательной комиссии, чьи решения обжалуются, поскольку на день рассмотрения названного дела от обязанностей членов комиссии с правом решающего голоса освобождены семь ее членов, что, по мнению суда, препятствует рассмотрению дела до момента сформирования окружной избирательной комиссии. С таким выводом суда согласиться нельзя. Статьи 215, 216 ГПК РФ содержат исчерпывающий перечень оснований, по которым суд обязан или вправе приостановить производство по делу. Основание, названное судом при приостановлении производства по данному делу, к числу оснований, указанных в названных нормах закона, не относится. Ссылка суда на то, что указанная окружная избирательная комиссия в настоящее время не правомочна принимать решения, не имеет правового значения при рассмотрении вышеназванного заявления об оспаривании ранее принятых ею решений. Правомочность избирательной комиссии имеет правовое значение лишь для принятия решений по вопросам, отнесенным к ее компетенции. Следовательно, у суда не имелось предусмотренных законом оснований для приостановления производства по делу. Определение N 19-Г03-7 9. Действующее законодательство не предоставляет депутату органа местного самоуправления права на обращение в суд с заявлением в защиту прав, свобод и законных интересов граждан или выборного органа местного самоуправления. Определение N 14-Г03-9 10. Ссылка в статье закона субъекта Российской Федерации на то, что его положения распространяются и на правоотношения, связанные с выборами депутатов представительного органа власти субъекта Российской Федерации, назначенными до вступления в силу этого закона, признана противоречащей п. 3 ст. 11 Федерального закона от 12 июня 2002 года \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", в соответствии с которым в случае внесения в закон в период избирательной компании субъекта Российской Федерации изменений и дополнений, касающихся порядка подготовки и проведения соответствующих выборов, указанные изменения и дополнения применяются к выборам, назначенным после вступления в силу этих изменений и дополнений. Определение N 20-Г03-19 Иные правовые вопросы 11. В целях возмещения реального ущерба, причиненного истцу неисполнением условий договора, курс валюты, рублевый эквивалент которой подлежит взысканию с ответчика, определяется на момент вынесения решения судом, а не на момент внесения истцом суммы по договору. Определение N 66-В03-5 Ответы на вопросы Процессуальные вопросы Вопрос 1: Подлежит ли применению в настоящее время разъяснение, данное в п. 13 постановления Пленума Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации от 10 июля 1996 г. N 6/8 о подведомственности дел с участием лиц, утративших статус индивидуального предпринимателя к моменту обращения заинтересованного лица в суд? Ответ: В соответствии с ч. 3 ст. 22 ГПК РФ суды рассматривают и разрешают дела, предусмотренные частями первой и второй настоящей статьи, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Часть 2 ст. 27 АПК РФ устанавливает, что к подведомственности арбитражных судов отнесены дела с участием граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретенный в установленном законом порядке. В соответствии с ч. 4 ст. 29 АПК РФ арбитражным судам подведомственны дела о взыскании с организаций и граждан, осуществляющих предпринимательскую и иную экономическую деятельность, обязательных платежей, санкций, если федеральным законом не предусмотрен иной порядок их взыскания. Гражданин признается индивидуальным предпринимателем и вправе заниматься предпринимательской деятельностью без образования юридического лица с момента государственной регистрации в качестве индивидуального предпринимателя (п. 1 ст. 23 ГК РФ). Следовательно, гражданин может быть лицом, участвующим в арбитражном процессе (в качестве истца или ответчика), только в том случае, если он имеет государственную регистрацию в качестве индивидуального предпринимателя. Таким образом, разъяснение, данное в п. 13 постановления Пленума Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации от 10 июля 1996 г. N 6/8, не противоречит действующему процессуальному законодательству, следовательно, подлежит применению. Вопрос 2: Возможно ли применение ст. 7 Федерального закона \"О введении в действие Арбитражного процессуального кодекса Российской Федерации\" по истечении установленного в ней двухнедельного срока со дня введения в действие § 1 главы 4 АПК РФ? Ответ: Статья 7 Федерального закона \"О введении в действие Арбитражного процессуального кодекса Российской Федерации\", на основании которой суды общей юрисдикции должны с согласия истцов передавать находящиеся в их производстве дела, отнесенные в соответствии с новым Арбитражным процессуальным кодексом Российской Федерации к подведомственности арбитражных судов, в арбитражные суды, должна применяться и в отношении тех дел, которые ранее были приняты к производству судов общей юрисдикции с соблюдением правил подведомственности, но в связи с их изменением не могли быть переданы в арбитражные суды в указанный выше срок, например, в связи с приостановлением производства по делу, отменой впоследствии судебных постановлений в порядке надзора. В том случае, если после истечения указанного срока производство по указанным делам возобновляется или судебные постановления по рассмотренным делам отменяются полностью или в части судами вышестоящих судебных инстанций, например, в порядке надзора, с направлением на новое рассмотрение в суды первой инстанции, эти суды передают данные дела в арбитражные суды в соответствии со ст. 7 Федерального закона \"О введении в действие Арбитражного процессуального кодекса Российской Федерации\" по правилам, предусмотренным этой нормой. Что касается обращений в суды общей юрисдикции после вступления в действие § 1 главы 4 АПК РФ с заявлениями, содержащими требования, отнесенные законодательством к компетенции арбитражных судов, то в принятии таких заявлений должно быть отказано на основании п. 1 ч. 1 ст. 134 ГПК РФ либо производство по ним (если заявления приняты) прекращено (ст. 220 ГПК РФ). Вопрос 3: Какому суду - общей юрисдикции или арбитражному - подведомственны дела по спорам с участием граждан-вкладчиков, возникающие в процессе ликвидации кредитной организации в порядке, предусмотренном ст. 23.1 Федерального закона \"О банках и банковской деятельности\"? Ответ: Поскольку Федеральный закон от 8 января 1998 г. \"О несостоятельности (банкротстве)\", предусматривающий установление требований кредиторов арбитражным управляющим, утратил силу, требования кредиторов коммерческих организаций в случае их ликвидации рассматриваются судом или арбитражным судом в порядке, предусмотренном процессуальным законодательством. Следовательно, соответствующие требования граждан-вкладчиков должны предъявляться в суды общей юрисдикции. Вопрос 4: Каким судам - общей юрисдикции или арбитражным - подведомственно дело по спору между акционерным обществом и бывшим генеральным директором этого общества о взыскании убытков, причиненных действиями генерального директора акционерному обществу при исполнении им своих обязанностей? Ответ: По общему правилу подведомственности критериями разграничения дел между судами общей юрисдикции и арбитражными судами являются субъектный состав и характер споров. К подведомственности арбитражных судов отнесены дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности, если сторонами в них являются юридические лица или индивидуальные предприниматели (ст. 27 АПК РФ). По правилам специальной подведомственности, установленным ст. 33 АПК РФ, к ведению арбитражных судов отнесены и другие дела. В рассматриваемом случае стороной в споре является физическое лицо - бывший генеральный директор акционерного общества. С учетом правил общей подведомственности спор не может быть отнесен к ведению арбитражного суда ввиду несоблюдения критерия субъектного состава - в нем участвует физическое лицо, не имеющее статуса индивидуального предпринимателя. По правилам специальной подведомственности спор также не может быть отнесен к его ведению, поскольку положения ст. 33 АПК РФ (п. 4 ч. 1) о специальной подведомственности относят к арбитражным делам споры между акционером и акционерным обществом, за исключением трудовых споров. Отношения между генеральным директором акционерного общества и акционерным обществом вытекают из трудового договора (гл.43 Трудового кодекса Российской Федерации). Следовательно, дело по иску акционерного общества к генеральному директору общества (в том числе бывшему) о возмещении им убытков, причиненных обществу при исполнении своих обязанностей, возникает из трудовых отношений и как дело по трудовому спору подведомственно суду общей юрисдикции. Вопрос 5: Какому суду - арбитражному или общей юрисдикции - подведомственны дела по спорам между акционером и акционерным обществом о признании решения совета директоров общества недействительным? Может ли быть оспорено решение совета директоров общества при том, что гражданин продал имеющиеся акции до вынесения судом решения по делу и утратил в связи с продажей этих акций статус акционера? Ответ: Дело по спору между акционером и акционерным обществом о признании решения совета директоров недействительным подведомственно арбитражному суду на основании правил подведомственности, установленных ст. 33 Арбитражного процессуального кодекса Российской Федерации, в соответствии с которой арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретенный в установленном законом порядке. В том случае, если дело принято к производству судом общей юрисдикции до дня введения в действие § 1 главы 4 АПК РФ оно, в соответствии со ст. 7 Федерального закона \"О введении в действие Арбитражного процессуального кодекса Российской Федерации\", должно быть с согласия истца передано в арбитражный суд или производство по нему прекращено, если истец не дает согласие на его передачу. Гражданин не может оспорить решение совета директоров, если он утратил статус акционера в связи с продажей акций, поскольку его права такое решение не затрагивает. Вопрос 6: Какому суду - Верховному Суду Российской Федерации или районному - подсудны дела об оспаривании нормативного правового акта федерального органа государственной власти, не прошедшего государственную регистрацию, а также не зарегистрированного и не опубликованного в установленном порядке? Ответ: В порядке, установленном гл. 24 ГПК, рассматриваются дела об оспаривании нормативных правовых актов, которые приняты и опубликованы в установленном порядке (ч. 1 ст. 251 ГПК РФ). Подсудность таких дел согласно ч. 4 той же статьи определяется ст.ст. 24, 26 и 27 ГПК РФ. В соответствии с п. 2 ч. 1 ст. 27 ГПК РФ Верховному Суду Российской Федерации подсудны (из числа указанных выше дел) дела об оспаривании нормативных правовых актов Президента Российской Федерации, нормативных правовых актов Правительства Российской Федерации и нормативных правовых актов иных федеральных органов государственной власти, затрагивающих права, свободы и законные интересы граждан и организаций. В силу п. 10 Указа Президента Российской Федерации от 23 мая 1996 года N 763 \"О порядке опубликования и вступления в силу актов Президента Российской Федерации, Правительства Российской Федерации и нормативных актов федеральных органов исполнительной власти\" нормативные правовые акты федеральных органов исполнительной власти, не прошедшие государственную регистрацию, а также зарегистрированные, но не опубликованные в установленном порядке, не влекут правовых последствий, как не вступившие в силу, и не могут служить основанием для регулирования соответствующих правоотношений, применения санкций к гражданам, должностным лицам и организациям за невыполнение содержащихся в них предписаний; на указанные акты нельзя ссылаться при разрешении споров. Исходя из этого, если нормативный правовой акт не зарегистрирован, не опубликован в указанном выше порядке, то рассмотрение дела об оспаривании такого акта может осуществляться по правилам гл. 25, а не гл. 24 ГПК РФ - в порядке производства по делам об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих. Такие дела подсудны районным судам, поскольку к подсудности Верховного Суда Российской Федерации не отнесены (ч. 4 ст. 251 ГПК РФ). Вопрос 7: Как определяется территориальная подсудность исков по спорам между гражданами и организациями, привлекающими денежные средства граждан для строительства многоквартирных жилых домов, в том случае, если спор заключается в признании за истцом права на жилое помещение? Ответ: [ФИО]. Вопрос 8: К подсудности какого суда относится рассмотрение дел об обжаловании действий (бездействия) пристава-исполнителя, исполняющего решение мирового судьи? Ответ: Если исполнительный лист выдан районным или другим федеральным судом, жалоба подается в районный суд, а если мировым судьей - мировому судье, в районе деятельности которых исполняет свои обязанности судебный пристав-исполнитель. Вопрос 9: В какой процессуальной форме должен быть решен вопрос в том случае, если областной или другой соответствующий ему суд направляет дело по подсудности в Верховный Суд Российской Федерации в нарушение правил подсудности? Ответ: В таком случае Верховный Суд Российской Федерации выносит определение о направлении дела в тот суд, которому подсудно дело. Вопрос 10: Дела о взыскании недоплаченной пенсии подсудны мировому судье или районному суду? Ответ: Дела по искам о взыскании недоплаченной пенсии подсудны мировым судьям, если цена иска не превышает пятьсот минимальных размеров оплаты труда (п. 5 ч. 1 ст. 23 ГПК РФ). Дела об оспаривании отказов в назначении пенсий отделениями Пенсионного фонда (территориальными органами) подсудны районным судам. Вопрос 11: Подсудны ли мировому судье исковые требования имущественного характера, не подлежащие оценке? Ответ: Статья 23 ГПК РФ, определяющая категории дел, подсудных мировому судье, в п. 5 ч. 1 содержит указание о компетенции мирового судьи по рассмотрению дел по имущественным спорам при цене иска, не превышающей пятисот минимальных размеров оплаты труда, установленных федеральным законом на день подачи заявления. Таким образом, Гражданский процессуальный кодекс Российской Федерации ограничивает полномочия мирового судьи по делам указанной категории определенным ценовым критерием заявленного требования. В том случае, если цена иска превышает установленную в п. 5 ч. 1 ст. 23 ГПК РФ сумму или же она не может быть определена, такие заявления подлежат рассмотрению в районном суде на основании ст. 24 ГПК РФ. Вопрос 12: Может ли судья при подготовке дела к судебному разбирательству направить копию определения о подготовке дела представителю организации, расположенному не по юридическому адресу организации? Ответ: Исходя из положений ч. 4 и ч. 5 ст. 113 ГПК РФ, судебное извещение, адресованное организации, как лицу, участвующему в деле, направляется по месту ее нахождения, под которым понимается место ее государственной регистрации, если в соответствии с законом в учредительных документах не установлено иное; оно также может быть направлено по месту нахождения ее представительства или филиала либо по адресу, указанному этим лицом. Следовательно, судебное извещение, адресованное организации, может направляться по месту нахождения представителя организации, если от организации имеется заявление в суд, в котором указаны сведения о представителе и просьба о направлении всех судебных документов ему и по его адресу. Вопрос 13: Вправе ли суд удалиться в совещательную комнату в пятницу вечером, а в понедельник утром огласить решение по делу? Ответ: [ФИО]. Вопрос 14: Вправе ли суд удовлетворить иск на основании признания представителем ответчика обстоятельств дела, положенных истцом в основание иска? Ответ: В соответствии со ст.ст. 48 и 53 ГПК РФ граждане и организации вправе вести свои дела в суде лично или через представителей, полномочия которых должны быть выражены в доверенности, выданной и оформленной в соответствии с законом. Специального указания в доверенности о праве представителя на признание им обстоятельств дела ст. 54 ГПК РФ не требует. Признание стороной (ее представителем) обстоятельств, на которых другая сторона основывает свои требования или возражения, освобождает последнюю от необходимости дальнейшего доказывания этих обстоятельств; признание заносится в протокол судебного заседания (ч. 2 ст. 68 ГПК РФ). Поскольку признание обстоятельств, являющихся видом объяснений сторон, на основании ч. 1 ст. 55 ГПК РФ выступает одним из средств судебного доказывания, суд решает вопрос о его относимости и допустимости по правилам ст. 67 ГПК РФ и оценивает данное признание в совокупности и взаимосвязи с другими доказательствами. Таким образом, суд вправе удовлетворить иск на основании признания представителем ответчика обстоятельств дела, положенных истцом в обоснование иска, если это признание, по сути, не является признанием и если этого признания достаточно для вынесения судебного решения. Вопрос 15: Вправе ли адвокат при наличии ордера совершать действия, предусмотренные ст. 54 ГПК РФ? Ответ: Часть 5 ст. 53 ГПК РФ устанавливает, что право адвоката на выступление в суде в качестве представителя удостоверяется ордером, выданным соответствующим адвокатским образованием. Отдельные полномочия, перечисленные в ст. 54 ГПК РФ, могут быть осуществлены представителем только в случае непосредственного указания их в доверенности, выданной представляемым лицом. Следовательно, адвокат для совершения процессуальных действий, предусмотренных ст. 54 ГПК РФ, от имени представляемого им лица должен быть уполномочен на это доверенностью. Вопрос 16: Вправе ли суд кассационной инстанции снять дело с кассационного рассмотрения и направить его в суд первой инстанции в случае неуплаты или недоплаты государственной пошлины при подаче кассационной жалобы? Ответ: На основании ст. 341 ГПК РФ при подаче кассационной жалобы, не соответствующей требованиям, предусмотренным ст. 339 и ст. 340 ГПК РФ, а также при подаче жалобы, не оплаченной государственной пошлиной, судья выносит определение об оставлении кассационной жалобы без движения. Поскольку кассационная жалоба подается через суд, вынесший решение, и на определение судьи об оставлении кассационной жалобы без движения может быть подана частная жалоба (ч. 3 ст. 341 и ч. 2 ст. 337 ГПК РФ), вынесение такого определения возможно лишь судом первой инстанции. Если на стадии кассационного рассмотрения будет установлено, что сторона не оплатила, не доплатила государственную пошлину, снять дело с рассмотрения нельзя, поскольку ГПК РФ не предоставляет суду кассационной инстанции такого права. Суд кассационной инстанции должен поступить аналогично суду первой инстанции, оказавшемуся в сходной ситуации, когда исковое заявление, не оплаченное государственной пошлиной в установленном размере, было ошибочно принято судьей к производству, а не оставлено без движения в соответствии со ст. 136 ГПК РФ: рассмотреть дело и решить вопрос о довзыскании или взыскании государственной пошлины в кассационном определении с учетом правил ст. 98 ГПК РФ. Вопрос 17: Исключен с 25 апреля 2025 г. - Обзор судебной практики Верховного Суда Российской Федерации N 1 от 25 апреля 2025 г. Вопрос 18: В случае, если сторона, в пользу которой уже вынесено определение кассационной инстанции, принявшей новое решение по делу, обратится с заявлением о распределении судебных расходов непосредственно в кассационную инстанцию, суд какого уровня должен рассматривать такое заявление и в какой процессуальной форме должен быть вынесен судебный акт по этому вопросу? Ответ: В соответствии со ст. 201 ГПК РФ суд, принявший решение по делу, может принять дополнительное решение суда в случае, если судом не разрешен вопрос о судебных расходах. В данном случае судом, принявшим решение по делу, является кассационная инстанция. Однако в соответствии с ч. 3 ст. 98 ГПК РФ вопрос о распределении судебных расходов в том случае, если он не был разрешен судом кассационной инстанции, должен решать суд первой инстанции. Статья 104 ГПК РФ устанавливает, что на определение суда по вопросам, связанным с судебными расходами, может быть подана частная жалоба. Поэтому разрешение вопроса о распределении судебных расходов должно быть произведено судом первой инстанции в форме определения, а не дополнительного решения. При решении вопроса таким образом у стороны сохраняется право на обжалование определения о распределении судебных расходов в кассационную инстанцию на основании ст. 104 ГПК РФ. Вопрос 19: Подлежит ли применению норма ст. 101 ГПК РФ о порядке распределения судебных расходов при отказе от иска и заключении мирового соглашения при рассмотрении гражданских дел, возникающих из публичных правоотношений, например, при оспаривании нормативного правового акта? Ответ: Так как указанная статья находится в разделе \"Общие положения\" ГПК РФ, где содержатся нормы с общим уровнем действия, применяемые при рассмотрении и разрешении гражданских дел во всех видах судопроизводства, и, как правило, на всех стадиях процесса, она должна применяться и при рассмотрении дел, возникающих из публичных правоотношений, в том числе при оспаривании нормативных правовых актов. Вопрос 20: Возможно ли взыскание судебных издержек (не оплаченных истцом) с ответчика в случае удовлетворения исковых требований, если расходы на проведение экспертизы были возложены на стороны в равных долях? Ответ: Гражданский процессуальный кодекс Российской Федерации не установил порядок решения вопроса о возмещении расходов на проведение экспертизы в том случае, если истец, который должен был оплатить экспертизу, не сделал этого, но экспертиза была проведена, представлена в суд и судом вынесено решение в пользу истца. Для решения этого вопроса следует на основании ч. 4 ст. 1 ГПК РФ применять норму, регулирующую сходные отношения (аналогия закона). В качестве такой нормы может выступать ч. 2 ст. 100 ГПК РФ, согласно которой в случае, если в установленном порядке услуги адвоката были оказаны бесплатно стороне, в пользу которой состоялось решение суда, указанные в части первой настоящей статьи расходы на оплату услуг адвоката взыскиваются с другой стороны в пользу соответствующего адвокатского образования. Таким образом, в рассматриваемом случае возможно взыскание судебных издержек (не оплаченных истцом) непосредственно с ответчика в пользу экспертного учреждения. Вопрос 21: Статья 226 ГПК РФ устанавливает, что при выявлении случаев нарушения законности суд вправе вынести частное определение и направить его в соответствующие организации или соответствующим должностным лицам, которые обязаны в течение месяца сообщить о принятых ими мерах. В соответствии с ч. 2 ст. 371 ГПК РФ определение суда первой инстанции может быть обжаловано, если это прямо предусмотрено ГПК РФ и если определение суда исключает возможность дальнейшего движения дела. Статья 226 ГПК РФ не предоставляет право обжалования частного определения. Может ли быть обжаловано в кассационном и надзорном порядке частное определение? Ответ: Статья 46 Конституции Российской Федерации устанавливает, что каждому гарантируется судебная защита его прав и свобод. Невозможность обжалования частного определения ограничивает право лица, чьи права и законные интересы затронуты данным определением, на судебную защиту. Частное определение затрагивает права и свободы человека или организации, поэтому оно может быть обжаловано в целях устранения незаконного и необоснованного частного определения. В том случае, если лицо, в отношении которого вынесено частное определение, участвовало в деле, оно может обжаловать частное определение в кассационном порядке. В том же случае, если лицо, чти права и законные интересы затронуты частным определением, не участвовало в деле, оно в соответствии с ч. 1 ст. 376 ГПК РФ вправе обжаловать такое определение в надзорном порядке. Вопрос 22: Обязан ли суд по своей инициативе применять последствия пропуска заявителем срока, установленного ст. 256 ГПК РФ? Ответ: Согласно ч. 2 ст. 256 ГПК РФ причины пропуска срока на обращение с заявлением в суд выясняются в предварительном судебном заседании или судебном заседании и могут являться основанием для отказа в удовлетворении заявления. Как следует из редакции названной нормы, судом выясняются причины пропуска срока на обращение с заявлением в суд независимо от того, имеются ли заявления о пропуске срока от лиц, участвующих в деле, либо нет, поскольку дело возникло из публичных правоотношений. Вопрос 23: Обладает ли прокурор правом на судебное оспаривание решения квалификационной коллегии судей об отказе в даче согласия на привлечение судьи к уголовной ответственности при наличии заключения соответствующего суда о том, что в действиях данного судьи содержатся признаки состава преступления? Ответ: В п. 2 ст. 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" устанавливается родовая подсудность дел по жалобам на решения квалификационных коллегий определенного уровня: о приостановлении либо прекращении полномочий судьи, о привлечении его к дисциплинарной ответственности, об отставке судьи и о ее приостановлении, а также об отказе в рекомендации на должность судьи. Пункт 3 рассматриваемой статьи закона содержит указание на тот же порядок обжалования всех иных решений квалификационных коллегий судей с уточнением, что обжалование таких решений возможно лишь по мотивам нарушения процедуры их вынесения. Анализ положений п. 3 ст. 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" позволяет сделать вывод о том, что прокурор обладает правом оспаривать в судебном порядке решение квалификационной коллегии судей об отказе в даче согласия на привлечение судьи к уголовной ответственности, но по мотивам нарушения процедуры его вынесения. Вопрос 24: Должны ли привлекаться к участию в рассмотрении дела муниципальные образования, если в суд в интересах неопределенного круга муниципальных образований области в порядке гл. 24 ГПК РФ обратился прокурор? Ответ: Глава 24 ГПК РФ регулирует порядок производства по делам о признании недействующими нормативных правовых актов полностью или в части. Правом на обращение в суд с заявлением о проверке нормативного правового акта в порядке нормоконтроля ч. 1 ст. 251 ГПК РФ в числе иных субъектов наделяет прокурора, который осуществляет данное правомочие в пределах своей компетенции. Прокурор осуществляет надзор за соответствием нормативных правовых актов федеральному законодательству, для чего он наделен правом обращаться в суд с требованием о признании противоречащих закону правовых актов недействительными (п. 3 ст. 22 Закона \"О прокуратуре Российской Федерации\"). В случае обращения прокурора с заявлением об оспаривании нормативного правового акта привлечение к участию в рассмотрении дела муниципальных образований, чьи права и законные интересы затрагиваются оспариваемым нормативным актом, не требуется, поскольку в таких делах прокурор обращается в суд не в защиту прав этих лиц, а в целях осуществления надзора за соответствием нормативных правовых актов федеральному законодательству - в пределах своей компетенции. Вопрос 25: Должен ли прокурор в заявлении об оспаривании ненормативного акта местного самоуправления указать, какие конкретно права и свободы лиц, в защиту которых он обращается, нарушены оспариваемым актом? Ответ: Часть 1 ст. 254 ГПК РФ, регулирующей порядок подачи заявления об оспаривании решения, действия (бездействия) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, устанавливает необходимость указания в заявлении на то, чем конкретно оспариваемый акт нарушает права и свободы лиц, обращающихся за судебной защитой. В случае реализации прокурором своего правомочия, установленного ч.1 ст. 45 ГПК РФ, на обращение в суд с заявлением в защиту прав, свобод и законных интересов субъектов, указанных в данной норме, подаваемое им заявление должно отвечать требованиям, установленным ГПК РФ. Таким образом, прокурор в заявлении об оспаривании ненормативного акта местного самоуправления, если он вправе оспаривать его в целях защиты прав вышеуказанных лиц, должен указать, какие конкретно права и свободы лиц, в защиту которых он обращается, нарушены оспариваемым актом. Вопрос 27: Подлежат ли оставлению без рассмотрения по правилам ст. 222 ГПК РФ заявления прокуроров, поданные в интересах организаций до 1 февраля 2003 года и не рассмотренные судами ко времени введения в действие ГПК РФ? Ответ: Дела по заявлениям прокуроров, поданным в интересах юридических лиц во время действия ГПК РСФСР, не рассмотренные ко дню введения в действие ГПК РФ, после 1 февраля 2003 года подлежат рассмотрению и разрешению по правилам ГПК РФ согласно ст. 6 Федерального закона \"О введении в действие Гражданского процессуального кодекса Российской Федерации\", поскольку данные дела были возбуждены прокурорами на законных основаниях, - когда они в соответствии со ст. 41 действовавшего в то время ГПК РСФСР, имели на это право. При этом необходимо учитывать, что согласно ч. 2 ст. 45 ГПК РФ при отказе истца (организации, в интересах которой возбуждено дело) от иска суд прекращает производство по делу, если это не противоречит закону и не нарушает права и законные интересы других лиц. Вопрос 28: [ФИО] ли выдача судебного приказа на основании заявления прокурора о выдаче судебного приказа в интересах гражданина либо организации? Ответ: Статьей 45 ГПК РФ, регламентирующей участие прокурора в судопроизводстве по гражданским делам, в ч. 1 предусмотрено, что заявление в защиту прав, свобод и законных интересов гражданина может быть подано прокурором только в случае, если гражданин по состоянию здоровья, возрасту, недееспособности и другим уважительным причинам не может сам обратиться в суд. Частью 2 той же статьи предусмотрено, что прокурор, подавший заявление, пользуется всеми процессуальными правами и несет все процессуальные обязанности истца, за исключением права на заключение мирового соглашения и обязанности по уплате судебных расходов. Таким образом, прокурор вправе при указанных выше условиях обратиться в суд в интересах гражданина с заявлением о выдаче судебного приказа. Что же касается обращения прокурора с заявлением о выдаче судебного приказа, поданного в интересах организации, то следует иметь в виду, что ст. 45 ГПК РФ не предоставляет прокурору права обращаться в суд в защиту организаций. Вопрос 29: Как следует поступить суду надзорной инстанции в случае, когда в надзорной жалобе содержится просьба об отмене решения мирового судьи и не ставится вопрос об отмене апелляционного определения, оставившего решение мирового судьи без изменения? Ответ: Отсутствие в надзорной жалобе просьбы об отмене апелляционного определения, оставляющего решение мирового судьи без изменения, а апелляционную жалобу (представление) без удовлетворения, не является препятствием для рассмотрения судьей надзорной инстанции этой жалобы по существу, поскольку самостоятельного значения не имеет. Однако в случае изменения апелляционной инстанцией решения мирового судьи и принятия нового решения, а также при отмене решения мирового судьи полностью или в части и прекращении производства по делу либо оставлении заявления без рассмотрения, надзорная жалоба (представление) на решение мирового судьи без указания просьбы об отмене судебного постановления апелляционной инстанции должна быть возвращена с указанием причин возврата. В таких случаях постановление суда апелляционной инстанции заменяет полностью или в части решение мирового судьи, и вследствие этого надзорная жалоба должна содержать требование об отмене постановления апелляционной инстанции и соответствующее обоснование этого требования (п.п. 5, 6 ч. 1 ст. 378 ГПК РФ). Вопрос 30: Вправе ли уполномоченный по правам ребенка в субъекте Российской Федерации обжаловать вступившие в законную силу судебные постановления в суд надзорной инстанции в случае, когда такое полномочие определено в законе субъекта Российской Федерации? Ответ: Вступившим в действие с 1 февраля 2003 года Гражданским процессуальным кодексом Российской Федерации определен круг лиц, имеющих право на обжалование судебных постановлений. Согласно ч. 1 ст. 376 Гражданского процессуального кодекса Российской Федерации вступившие в законную силу судебные постановления, за исключением судебных постановлений Президиума Верховного Суда Российской Федерации, могут быть обжалованы в порядке, установленном настоящей главой, в суд надзорной инстанции лицами, участвующими в деле, и другими лицами, если их права и законные интересы нарушены судебными постановлениями. Уполномоченный по правам ребенка в субъекте Российской Федерации в соответствии со ст. 38 Гражданского процессуального кодекса Российской Федерации лицом, участвующим в деле, не является. Кроме того, ст. 380 Гражданского процессуального кодекса Российской Федерации в качестве одного из оснований возвращения судом жалобы на судебное постановление предусмотрена ее подача лицом, не имеющим права на обращение в суд надзорной инстанции. Гражданское процессуальное законодательство находится в исключительном ведении Российской Федерации (п. \"о\" ст. 71 Конституции Российской Федерации). Частью 1 ст. 1 Гражданского процессуального кодекса Российской Федерации установлено, что порядок гражданского судопроизводства в федеральных судах общей юрисдикции определяется Конституцией Российской Федерации, Федеральным конституционным законом \"О судебной системе Российской Федерации\", Гражданским процессуальным кодексом Российской Федерации и принимаемыми в соответствии с ними другими федеральными законами, порядок гражданского судопроизводства у мирового судьи - также Федеральным законом \"О мировых судьях в Российской Федерации\". Следовательно, закон субъекта Российской Федерации не относится к нормативным правовым актам, регулирующим порядок гражданского судопроизводства, и поэтому не может предоставлять уполномоченному по правам ребенка в субъекте Российской Федерации право на обжалование вступивших в законную силу судебных постановлений в порядке надзора. Таким образом, действующее процессуальное законодательство исключает возможность обращения уполномоченного по правам ребенка в субъекте Российской Федерации в суд надзорной инстанции с жалобой на вступившие в законную силу судебные постановления. Вопрос 31: В каких пределах подлежат проверке судебные постановления, вступившие в законную силу: в пределах доводов надзорной жалобы (представления прокурора) или в полном (ревизионном) порядке? Ответ: В соответствии с положениями п. 6 ст. 378 и ст. 380 ГПК РФ надзорные жалобы (представления прокуроров) должны содержать указание на то, в чем заключается допущенное судом существенное нарушение закона. Рассмотрение надзорной жалобы (представления прокурора) по существу состоит в изучении указанных доводов в жалобе или представлении, копий судебных постановлений и соотнесении их с основаниями для отмены или изменения судебных постановлений в порядке надзора (ст. 387 ГПК РФ). Исходя из принципа диспозитивности при рассмотрении дела по существу суд надзорной инстанции должен проверить обжалуемые вступившие в законную силу судебные постановления в пределах доводов надзорной жалобы (представления прокурора). Вместе с тем в интересах законности суд вправе выйти за пределы жалобы (представления), проверив обжалуемые судебные постановления в полном объеме, в том числе, в необжалованной части и в отношении лиц, не указанных в надзорной жалобе (представлении прокурора), и вынести при пересмотре судебных постановлений иное, чем предлагается в надзорной жалобе (представлении прокурора), постановление в порядке надзора. Также в случае выявления допущенных судом существенных нарушений закона, не указанных в доводах жалобы или представления, судья должен обратить на них внимание и учесть при принятии своего решения по результатам рассмотрения. Вопрос 32: Часть 6 ст. 381 ГПК РФ устанавливает, что председатель верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда Председатель Верховного Суда Российской Федерации, его заместитель вправе не согласиться с определением судьи об отказе в истребовании дела. В этом случае председатель соответствующего суда или заместитель Председателя Верховного Суда Российской Федерации выносит свое определение об истребовании дела. При этом ч. 2 ст. 383 ГПК РФ устанавливает, что председатель верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда, Председатель Верховного Суда Российской Федерации, его заместитель вправе не согласиться с определением судьи об отказе в передаче дела для рассмотрения по существу в суд надзорной инстанции. В этом случае председатель соответствующего суда или заместитель Председателя Верховного Суда Российской Федерации выносит свое определение о передаче дела для рассмотрения по существу в суд надзорной инстанции. В случае если председатель соответствующего суда или заместитель Председателя Верховного Суда Российской Федерации не согласится с определением судьи об отказе в передаче дела для рассмотрения по существу в суд надзорной инстанции, то инициатива об истребовании дела должна исходить от председателя соответствующего суда или заместителя Председателя Верховного Суда Российской Федерации, или от лица подавшего надзорную жалобу? Ответ: Исходя из положений ч. 6 ст. 381 и ч. 2 ст. 383 ГПК РФ должностные лица соответствующих судов вправе не согласиться с определением судьи об отказе в истребовании дела и об отказе в передаче дела для рассмотрения по существу в суд надзорной инстанции, истребовав дело либо передав его для рассмотрения по существу в суд надзорной инстанции. На основании принципа диспозитивности и положений ч.ч. 1 и 3 ст. 376 ГПК РФ должностные лица соответствующих судов выносят свои определения по результатам рассмотрения надзорных жалоб или представлений прокурора. Вопрос 33: Может ли быть обжаловано в Верховный Суд Российской Федерации определение президиума областного и другого соответствующего ему суда по делу, подсудному мировому судье? Ответ: Согласно п. 3 ч. 2 ст. 377 ГПК РФ надзорные жалобы на определения президиумов областных и других соответствующих им судов подаются в Судебную коллегию по гражданским делам Верховного Суда Российской Федерации. Поскольку п. 3 ч. 2 ст. 377 ГПК Российской Федерации, устанавливая возможность обжалования определений президиума областного и другого соответствующего ему суда в Верховный Суд Российской Федерации, не ставит возможность реализации этого права в зависимость от того, чье судебное постановление было предметом проверки в суде надзорной инстанции, то определение президиума областного и другого соответствующего ему суда по делу, подсудному мировому судье, может быть обжаловано в порядке надзора в Верховный Суд Российской Федерации. При этом необходимо иметь в виду что согласно ст. 377 ГПК РФ решения и определения мировых судей, апелляционные решения и определения районных судов в судебную коллегию по гражданским делам Верховного Суда Российской Федерации обжалованы быть не могут. Таким образом, по делам, подсудным мировым судьям, в судебную коллегию по гражданским делам Верховного Суда Российской Федерации могут быть обжалованы только определения президиумов областных и других соответствующих им судом (например, когда ими внесены изменения в судебные постановления, вынесены новые решения либо когда определения об оставлении судебных постановлений без изменения вынесены с существенным нарушением норм процессуального права, в связи с чем они подлежат отмене с направлением дел на новое рассмотрение в соответствующий президиум). Вопрос 34: В какой форме взыскатель должен обратиться в суд с просьбой о направлении в службу судебных приставов исполнительного документа для принудительного исполнения решения суда? Ответ: В соответствии со ст. 428 ГПК РФ исполнительный лист выдается взыскателю или по его просьбе направляется судом для исполнения. Как видно из редакции указанной нормы, ГПК РФ не определил форму обращения взыскателя в суд для направления исполнительного документа. Следовательно, взыскатель вправе обратиться в суд с просьбой о направлении исполнительного документа в любой форме (письменного или устно). Вопрос 35: Возможна ли выдача судом нескольких исполнительных листов в случае, когда исполнение решения суда должно производиться в различных местах? Ответ: В ст.ст. 2, 17 и 18 Конституции Российской Федерации закреплен принцип приоритетного значения прав и свобод гражданина, которые определяют смысл, содержание и применение законов. В развитие указанных положений Конституции Российской Федерации в ст. 2 ГПК РФ, установившей основные задачи гражданского судопроизводства, содержится норма о том, что целью гражданского судопроизводства является защита нарушенных или оспариваемых прав, свобод и законных интересов граждан, организаций, прав и интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований, других лиц, являющихся субъектами гражданских, трудовых или иных правоотношений. Ограничение на выдачу нескольких исполнительных листов в случае наличия у должника нескольких источников дохода, по каждому из которых должно производиться удержание в пользу взыскателя (например, взыскание алиментов на несовершеннолетних детей), приведет в конечном итоге к нарушению указанного конституционного принципа, поскольку не позволит исполнить судебное решение в полном объеме и реализовать названные выше задачи гражданского судопроизводства по защите нарушенных или оспариваемых прав, свобод и законных интересов граждан, организаций, прав и интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований, других лиц, являющихся субъектами гражданских, трудовых или иных правоотношений. Таким образом, в случае, когда решение суда должно исполняться в нескольких местах, исполнительные листы могут по просьбе взыскателя выдаваться по количеству этих места. Вопросы применения КоАП РФ Вопрос 36: В соответствии с п. 3 ч. 1 ст. 30.1 КоАП РФ постановление по делу об административном правонарушении обжалуется в районный суд по месту рассмотрения дела. Как определяется подсудность дел по жалобам на постановления по делам об административных правонарушениях, вынесенных должностными лицами, если место расположения и юрисдикция административного органа не совпадают? Ответ: При определении территориальной подсудности дел по жалобам на постановления по делам об административных правонарушениях, вынесенных должностными лицами, необходимо исходить из территории, на которую распространяется юрисдикция должностного лица. Вопрос 37: Вправе ли судья, орган или должностное лицо, уполномоченное рассматривать дела об административных правонарушениях, при рассмотрении дела об административном правонарушении или при рассмотрении жалобы на постановление по такому делу назначить наказание ниже низшего предела или изменить вид наказания, предусмотренный соответствующей статьей КоАП РФ? Ответ: Согласно ст. 30.7 КоАП РФ судья или вышестоящее должностное лицо по результатам рассмотрения жалобы на постановление по делу об административном правонарушении вправе изменить постановление, если при этом не усиливается административное наказание или иным образом не ухудшается положение лица, в отношении которого вынесено постановление. Статьей 4.1 КоАП РФ установлено, что административное наказание за совершение административного правонарушения назначается в пределах, установленных законом, предусматривающим ответственность за данное административное правонарушение, в соответствии с указанным Кодексом. Статьей 4.2 КоАП РФ определены обстоятельства, смягчающие административную ответственность и подлежащие учету при назначении административного наказания. Руководствуясь положениями ст. 2.9 КоАП РФ, судья, орган, должностное лицо, уполномоченные решить дело об административном правонарушении, вправе при малозначительности совершенного административного правонарушения освободить лицо от административной ответственности и ограничиться устным замечанием. Возможность же назначения административного наказания ниже низшего предела, установленного санкцией определенной статьи, КоАП РФ не предусматривает. Таким образом, судья, орган или должностное лицо, уполномоченное рассматривать дела об административных правонарушениях, при рассмотрении дела об административном правонарушении или при рассмотрении жалобы на постановление по такому делу вправе смягчить наказание, снизив его размер, но не ниже низшего предела, предусмотренного санкцией соответствующей статьи КоАП РФ. В случае, когда санкция соответствующей статьи КоАП РФ предусматривает несколько видов наказания, отнесенных ч. 1 ст. 3.3 КоАП РФ к основным, уполномоченные лица вправе изменить вид наказания на более мягкий. Вопрос 38: Распространяется ли норма ч. 2 ст. 18.10 Кодекса Российской Федерации об административных правонарушениях на иностранных граждан и лиц без гражданства, осуществляющих трудовую деятельность на территории Российской Федерации без соответствующего разрешения (работники), или же субъектами данного административного правонарушения является иностранный гражданин или лицо без гражданства, на которых в соответствии с нормами законодательства Российской Федерации распространяется статус работодателя? Ответ: Часть 2 ст. 18.10 Кодекса Российской Федерации об административных правонарушениях устанавливает ответственность за нарушение иностранным гражданином или лицом без гражданства правил привлечения и использования в Российской Федерации иностранной рабочей силы. На основании ст. 13 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\", а также Положения о привлечении и использовании в Российской Федерации иностранной рабочей силы, утвержденного Указом Президента Российской Федерации от 16 декабря 1993 года N 2146, привлечение и использование иностранных работников производится на основании соответствующих разрешений, выдаваемых органами Министерства внутренних дел Российской Федерации. В соответствии с указанными актами обязанность получения данных разрешений возлагается на работодателей. В п. 2 ст. 13 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\" работодатель определяется как физическое или юридическое лицо, получившее в установленном порядке разрешение на привлечение и использование иностранных работников на основании заключенных с ними трудовых договоров. В качестве работодателя может выступать, согласно данной норме закона, и иностранный гражданин, зарегистрированный в качестве индивидуального предпринимателя. На основании изложенного можно сделать вывод о том, что субъектами административного правонарушения, предусмотренного ч. 2 ст. 18.10 Кодекса Российской Федерации об административных правонарушениях, является иностранный гражданин или лицо без гражданства, на которых распространяется статус работодателя, определенный вышеназванной нормой Закона. Вопрос 39: Подлежит ли обжалованию определение об отказе в восстановлении срока на подачу жалобы на постановление по делу об административном правонарушении? Ответ: Постановление по делу об административном правонарушении может быть обжаловано в вышестоящую инстанцию (вышестоящий суд, вышестоящий орган, вышестоящему должностному лицу) по отношению к той, которая вынесла постановление (ст. 30.1 КоАП РФ). В случае пропуска установленного ст. 30.3 КоАП РФ срока обжалования постановления по делу об административном правонарушении он может быть восстановлен по ходатайству лица, подающего жалобу. Об отклонении ходатайства о восстановлении срока обжалования постановления по делу об административном правонарушении выносится определение (ч. 4 ст. 30.3 КоАП РФ). Порядок обжалования такого определения КоАП РФ не оговаривает. Однако, исходя из принципов осуществления правосудия, следует прийти к выводу о том, что определение, исключающее возможность дальнейшего движения дела об административном правонарушении, может быть обжаловано. Невозможность обжалования определения об отказе в восстановлении пропущенного срока в данном случае преграждает дальнейшее производство по делу об административном правонарушении, что влечет нарушение прав лица, привлеченного к административной ответственности, на защиту, поскольку причины пропуска срока могли быть уважительными (болезнь этого лица и т.п.). Вопрос 40: С какого момента вступают в законную силу постановления и (или) решения по делам об административных правонарушениях в случае их обжаловании? Ответ: Из содержания ст. 31.1 КоАП РФ, устанавливающей порядок вступления в законную силу постановлений и решений, и ст.ст. 30.1, 30.9 КоАП РФ, регулирующих порядок обжалования постановлений по делам об административных правонарушениях и решений, вынесенных по жалобам на эти постановления, вытекает следующее. Порядок вступления в законную силу постановлений и (или) решений по делам об административных правонарушениях зависит от того, кем рассматривалось дело. 1. Если дело рассматривалось несудебным органом (должностным лицом), то его постановление может быть обжаловано в районный суд (п.п. 2, 3 ч. 1 ст. 30.1 КоАП РФ), а решение судьи районного суда, принятое по жалобе - в вышестоящий суд, то есть в областной или другой соответствующий ему суд (ч. 1 и ч. 2 ст. 30.9 КоАП РФ). Подача и рассмотрение жалоб осуществляются согласно ч. 3 ст. 30.9 в порядке, установленном ст.ст. 30.2-30.8 КоАП РФ. Возможность обжалования решения судьи областного или другого соответствующего ему суда в таком же порядке КоАП РФ не предусматривает, следовательно, оно вступает в законную силу немедленно после вынесения (п. 3 ст. 31.1 КоАП РФ). 2. Если дело рассматривалось мировым судьей или судьей районного суда, то его постановление может быть обжаловано в порядке, установленном ст.ст. 30.2-30.8 КоАП РФ, только в вышестоящий суд: соответственно в районный суд либо в областной или другой соответствующий ему суд (п. 1 ч. 1 ст. 30.1 КоАП РФ). Возможность обжалования в таком же порядке решения судьи вышестоящего суда ст. 30.9 КоАП РФ не предусматривает, следовательно, оно вступает в законную силу немедленно после вынесения (п. 3 ст. 31.1 КоАП РФ). В дальнейшем возможен только пересмотр вступивших в законную силу постановлений и решений по делам об административных правонарушениях лицами, указанными в ч. 3 ст. 30.11 КоАП РФ, по протестам должностных лиц органов прокуратуры, перечисленных в ч. 2 той же статьи, и жалобам лиц, указанным в ст.ст. 25.1-25.5, ч. 1 ст. 30.1 КоАП РФ. Вопрос 41: [ФИО] процедура рассмотрения жалоб и протестов прокуроров на вступившие в законную силу постановления и (или) решения по делам об административных правонарушениях? Ответ: КоАП РФ не содержит положений, устанавливающих порядок пересмотра вступивших в законную силу постановлений и решений по делам об административных правонарушениях. Председатели верховных судов республик, краевых, областных судов, судов городов Москвы и Санкт-Петербурга, судов автономной области и автономных округов и из заместители, Председатель Верховного Суда Российской Федерации и его заместители вправе пересматривать вступившие в законную силу постановления по жалобам лиц, в отношении которых вынесено постановление по делу об административном правонарушении, и иных лиц, перечисленных в ст. 30.1 КоАП РФ, а также по протестам прокуроров, указанных в ч. 2 ст. 30.11 КоАП РФ. В случаях, когда имеются сомнения в законности постановления и (или) решения по делу об административном правонарушении, должностное лицо соответствующего суда, указанное в ч. 3 ст. 30.11 КоАП РФ, истребует дело. По результатам рассмотрения дела и жалобы должностное лицо соответствующего суда при наличии оснований для отмены или изменения вступившего в законную силу постановления и (или) решения по делу об административном правонарушении выносит постановление. Об отказе в удовлетворении жалобы сообщается письмом. По результатам рассмотрения протеста прокурора выносится постановление о его удовлетворении либо об отказе в удовлетворении, поскольку протест прокурора является процессуальным документом, предусмотренным КоАП РФ. КоАП РФ не содержит норм, предусматривающих рассмотрение жалоб и протестов прокурора на вступившие в законную силу постановления и (или) решения по делам об административных правонарушениях в судебном заседании, поэтому оно не проводится. Вопрос 42: В соответствии с ч. 3 ст. 30.11 КоАП РФ вступившие в законную силу постановления по делу об административном правонарушении и решения по результатам рассмотрения жалоб, протестов правомочны рассматривать председатели верховных судом# республик, краевых, областных судов, судов городов Москвы и Санкт-Петербурга, судов автономной области и автономных округов и их заместители, Председатель Верховного Суда Российской Федерации и его заместители. Возможен ли пересмотр вступивших в законную силу постановлений несудебных органов по делам об административных правонарушениях в случае, если такие постановления не были обжалованы в установленный законом срок и, следовательно, в районном суде не рассматривались? Ответ: Положения ст. 30.11 КоАП РФ необходимо толковать и применять во взаимосвязи с другими нормами КоАП РФ, устанавливающими порядок производства по делам об административных правонарушениях, а также правовыми актами, определяющими полномочия судов и имеющими более высокую юридическую силу, чем КоАП РФ. Статья 30.11 КоАП РФ регулирует порядок пересмотра вступивших в законную силу постановлений и решений, вынесенных по делам об административных правонарушениях, то есть по сути устанавливает правила пересмотра указанных актов в порядке надзора. В соответствии со ст. 126 Конституции Российской Федерации ст.ст. 19, 20 Федерального конституционного закона \"О судебной системе Российской Федерации\" Верховный Суд Российской Федерации, верховные суды республик, краевые, областные суды, суды городов федерального значения, автономной области, автономных округов осуществляют судебный надзор за деятельностью нижестоящих судов. Поскольку Конституция Российской Федерации и названный Федеральный конституционный закон, имеющие более высокую юридическую силу, чем федеральные законы, наделяют перечисленные выше суды полномочиями по надзору только за деятельностью соответствующих судов, то и предметом их надзора могут быть только акты, принимаемые судами, но не какими-либо иными государственными органами и должностными лицами. Акты несудебных органов и должностных лиц, в том числе и по делам об административных правонарушениях, могут быть обжалованы в суд первой инстанции, решение которого после вступления в законную силу и может стать предметом судебного надзора. Жалобы на постановления должностных лиц и коллегиальных органов по делам об административных правонарушениях согласно ч. 1 ст. 30.1 КоАП РФ подаются в районные суды и рассматриваются судьями этих судов в судебных заседаниях с участием заинтересованных лиц и выяснением всех обстоятельств дела в полном объеме (ст. 30.6 КоАП РФ). Решение судьи районного суда, принятое по жалобе, может быть обжаловано в вышестоящий суд, который рассматривает жалобу в таком же порядке (ст. 30.9 КоАП РФ). Возможность пересмотра должностными лицами судов, перечисленными в ч. 3 ст. 30.11 КоАП РФ, постановлений и решений, вынесенных по делам об административных правонарушениях, которые не обжаловались в судебном порядке, лишит участков производства по делам об административных правонарушениях установленной законом судебной процедуры и нарушит их права. Вступившие в законную силу постановления несудебных органов по делам об административных правонарушениях, которые не были обжалованы в суд в установленном порядке (ст.ст. 30.6, 30.9 КоАП РФ), не могут пересматриваться должностными лицами судов, указанными в ч. 3 ст. 30.11 КоАП РФ. Вопросы по делам, возникающим из публичных правоотношений. Вопрос 43: Пункт 5 ст. 78 Федерального закона от 12 июня 2002 года (в редакции от 4 июля 2003 года) \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" устанавливает, что заявление об отмене регистрации кандидата, списка кандидатов может быть подано в суд не позднее чем за восемь дней до дня голосования (в том числе повторного). Решение суда должно быть принято не позднее чем за пять дней до дня голосования. Может ли суд первой инстанции принять решение по заявлению об отмене регистрации кандидата или списка кандидатов позднее срока, установленного вышеуказанной нормой закона (пять дней до дня голосования)? Какое решение должно быть принято кассационной инстанцией по жалобе на решение суда первой инстанции, которым рассмотрено заявление об отмене регистрации кандидата или списка кандидатов, если на момент рассмотрения дела кассационной инстанцией истек установленный вышеуказанной статьей пятидневный срок? Ответ: Так как вышеуказанная норма Федерального закона устанавливает, что решение суда может быть принято не позднее чем за пять дней до дня голосования, то такой срок является пресекательным, то есть восстановлению не подлежит. Таким образом, при рассмотрении дела менее чем за пять дней до дня голосования, суд не вправе рассматривать дело по существу. Суд должен прекратить производство по делу на основании ст. 220 ГПК РФ: в связи с тем, что дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства. Если суд первой инстанции рассмотрел дело в установленные законом сроки, а на кассационное рассмотрение дело поступило позже пятидневного срока и суд кассационной инстанции установит, что решение подлежит отмене по каким-либо основаниям, предусмотренным ст.ст. 362-364 ГПК РФ, то он должен изложить основания для отмены решения, а также мотивировать невозможность рассмотрения дела по существу. Если в такой ситуации суд кассационной инстанции установит, что оснований для отмены решения не имеется, он оставит решение без изменения. Вопрос 44: Может ли суд, действующий в одном субъекте Российской Федерации, рассмотреть жалобу на решение избирательной комиссии другого субъекта Российской Федерации? Ответ: В соответствии с ч. 1 ст. 259 ГПК РФ избиратели и другие лица, названные в этом пункте, считающие, что решениями или действиями, в частности, избирательной комиссии, нарушаются избирательные права граждан Российской Федерации, вправе обратиться с заявлением в суд в соответствии с правилами подсудности, установленными ст.ст. 24, 26 и 27 ГПК РФ и другими федеральными законами. Согласно п. 4 ч. 1 ст. 26 ГПК РФ верховному суду республики, краевому, областному суду, суду города федерального значения, суду автономной области и суду автономного округа подсудны гражданские дела об оспаривании решений (уклонения от принятия решений) избирательных комиссий субъектов Российской Федерации, окружных избирательных комиссий по выборам в федеральные органы государственной власти, окружных избирательных комиссий по выборам в законодательные (представительные) органы государственной власти субъектов Российской Федерации, соответствующих комиссий референдума, за исключением решений, оставляющих в силе решения нижестоящих избирательных комиссий или соответствующих комиссий референдума. В ч. 2 этой статьи установлено, что федеральными законами к подсудности этих судов могут быть отнесены и другие дела. При этом п. 4 ст. 75 Федерального закона от 12 июня 2002 года \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" предусмотрено, что решения комиссий об итогах голосования, о результатах выборов, референдумов обжалуются в суды соответствующего уровня по подсудности, установленной п. 2 вышеуказанной статьи. Из смысла приведенных правовых норм следует, что заинтересованное лицо вправе оспорить решение избирательной комиссии по выборам в федеральные органы государственной власти и органы государственной власти субъекта Российской Федерации в соответствующий суд, действующий в этом субъекте Российской Федерации. Вопрос 45: К компетенции какого органа местного самоуправления (представительного или исполнительного) относится полномочие по установлению тарифов на коммунальные услуги? Ответ: В силу прямого указания федерального законодательства полномочия по установлению тарифов на коммунальные услуги, оказываемые муниципальными предприятиями, относятся к компетенции органов местного самоуправления. Согласно абз. 3 ст. 15 Закона Российской Федерации от 24 декабря 1992 года \"Об основах федеральной жилищной политики\" (с последующими изменениями и дополнениями) органами местного самоуправления, органами государственной власти городов федерального значения Москвы и Санкт-Петербурга в порядке, определяемом Правительством Российской Федерации, устанавливаются, в частности, тарифы на коммунальные услуги. В целях реализации данной нормы Правительством Российской Федерации 2 августа 1999 года было принято постановление N 887 \"О совершенствовании системы оплаты жилья и коммунальных услуг и мерах по социальной защите населения\", в п. 8 которого предусмотрено, что ставки и тарифы на жилищно-коммунальные услуги утверждаются органами местного самоуправления. В соответствии со ст. 31 Федерального закона от 28 августа 1995 года \"Об общих принципах организации местного самоуправления в Российской Федерации\" (с последующими изменениями и дополнениями) органы местного самоуправления определяют цены и тарифы на продукцию (услуги) предприятий, учреждений и организаций, находящихся в муниципальной собственности. Вместе с тем данный Федеральный закон не относит к исключительной компетенции представительного органа местного самоуправления полномочие по установлению тарифов на коммунальные услуги (п. 3 ст. 15). Поскольку названное федеральное законодательство не определяет, к компетенции какого органа местного самоуправления (представительного или исполнительного) относится полномочие по установлению тарифов на коммунальные услуги, то эти органы вправе урегулировать данный вопрос самостоятельно в своем нормативном правовом акте. Иные правовые вопросы. Вопрос 46: Имеют ли право на бесплатное приобретение в собственность земельного участка в порядке ч. 5 ст. 20 Земельного кодекса Российской Федерации лица, имеющие в фактическом пользовании земельные участки с расположенными на них жилыми домами, приобретенные ими в результате сделок, которые были совершены до вступления в силу Закона СССР от 6 марта 1990 года \"О собственности в СССР\", но которые не были надлежаще оформлены и зарегистрированы? Ответ: На основании п. 4 ст. 3 Федерального закона от 25 октября 2001 года N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" граждане Российской Федерации, имеющие в фактическом пользовании земельные участки с расположенными на них жилыми домами, приобретенные ими в результате сделок, совершенных до вступления в силу Закона СССР от 6 марта 1990 года \"О собственности в СССР\" (1 июля 1990 года), но которые не были надлежаще оформлены и зарегистрированы, имеют право зарегистрировать право собственности на указанные земельные участки в соответствии с правилами, установленными ч. 5 ст. 20 Земельного кодекса Российской Федерации. Под сделками в данном случае понимаются любые действия, которые привели к правомерному пользованию земельным участком.Согласно п. 5 ч. 1 ст. 1 Земельного кодекса Российской Федерации принципом земельного законодательства является единство судьбы земельных участков и прочно связанных с ними объектов. Поэтому во всех случаях, когда возникло правомерное пользование земельным участком или стоящим на нем домом, возникает право на бесплатное приобретение в собственность земельного участка в порядке ч. 5 ст. 20 Земельного кодекса Российской Федерации. Вопрос 47: Можно ли продать часть земельного участка без находящегося на нем здания, строения, сооружения? Ответ: В п. 4 ст. 35 Земельного кодекса Российской Федерации установлено: \"Не допускается отчуждение земельного участка без находящихся на нем здания, строения, сооружения в случае, если они принадлежат одному лицу\". В судебной практике имеются случаи, когда суды, ссылаясь на п. 4 ст. 35 ЗК РФ, признают ничтожными сделки купли-продажи части земельных участков, принадлежащих гражданам на праве собственности, по той причине, что на отчуждаемой части земельного участка отсутствуют здания, строения, сооружения. Такая практика основана на неправильном применении и толковании материального закона, в данном случае п. 4 ст. 35 ЗК РФ. Из самого названия ст. 35 ЗК РФ (\"Переход права на земельный участок при переходе права собственности на здание, строение, сооружение\") видна цель правового регулирования - обеспечить переход к новому собственнику здания, строения, сооружения права на земельный участок, на котором находится отчуждаемое здание, строение, сооружение. Исходя из этого, можно сделать вывод, что п. 4 ст. 35 ЗК РФ запрещает отчуждение земельного участка, на котором находится здание, без одновременного отчуждения самого здания, то есть земельный участок под домом можно продать только вместе с домом. Что же касается другой части земельного участка, не занятой зданиями, строениями, сооружениями или вообще свободной от застройки земельного участка, принадлежащего гражданину на праве собственности, то на продажу таких участков ограничения, установленные п. 4 ст. 35 ЗК РФ, не распространяются. Кроме того, иной подход противоречил бы требованиям п. 1 ст. 260 ГК РФ о том, что лица, имеющие в собственности земельный участок, вправе продавать его, дарить, отдавать в залог или сдавать в аренду и распоряжаться им иным образом (ст. 209 ГК РФ) постольку, поскольку соответствующие земли на основании закона не исключены из оборота или не ограничены в обороте. Ограничения оборотоспособности земельных участков предусмотрены ст. 27 ЗК РФ. В соответствии с п. 2 этой статьи земельные участки, отнесенные к землям, изъятым из оборота, не могут предоставляться в частную собственность, а также не могут быть объектами сделок, предусмотренных гражданским законодательством. Земельные участки, отнесенные к землям, ограниченным в обороте, не предоставляются в частную собственность, за исключением случаев, установленных федеральными законами. Таким образом, если земельный участок находится в частной собственности гражданина, то он не изъят из оборота и не ограничен в обороте, а потому по смыслу ст. 260 ГК РФ он либо его часть может быть объектом купли-продажи. Вопрос 48: Распространяется ли положение ч. 5 ст. 8 Закона Российской Федерации от 11 октября 1991 года \"О плате за землю\" о льготном налогообложении земель, занятых жилым фондом, на земли, на которых строительство жилых домов не завершено? Ответ: В соответствии с ч. 1 ст. 8 Закона Российской Федерации от 11 октября 1991 года \"О плате за землю\" налог за городские (поселковые) земли устанавливается на основе средних ставок согласно Приложению 2 (таблица 1, 2, 3) к указанному Закону (за исключением земель сельскохозяйственного использования, занятых личным подсобным хозяйством и жилищным фондом, дачными и садовыми участками, индивидуальными и кооперативными гаражами, для которых установлен иной порядок исчисления налога). Часть 5 той же статьи устанавливает порядок исчисления налога, в частности, за земли, занятые жилищным фондом (государственным, муниципальным, общественным, кооперативным, индивидуальным), а именно: налог уплачивается со всей площади земельного участка в размере трех процентов от ставок земельного налога, установленных в городах и поселках городского типа, но не менее 10 рублей за квадратный метр. То есть, в части платы налога за земли, занятые жилищным фондом, законом установлена льгота. Пунктом 1 ст. 11 Налогового кодекса Российской Федерации установлено, что институты, понятия и термины гражданского, семейного и других отраслей законодательства Российской Федерации, используемые в Налоговом кодексе Российской Федерации, применяются в том значении, в каком они используются в этих отраслях законодательства, если иное не предусмотрено Налоговым кодексом Российской Федерации. Понятие жилищного фонда дано в жилищном законодательстве. Так, согласно ст. 4 ЖК РСФСР жилищный фонд образуют находящиеся на территории РСФСР жилые дома, а также жилые помещения в других строениях. Как следует из ст. 1 Закона Российской Федерации от 24 декабря 1992 года \"Об основах федеральной жилищной политики\", жилищный фонд совокупность всех жилых помещений независимо от форм собственности, иные жилые помещения в других строениях, пригодных для проживания. Кроме того, из норм Положения \"О государственном учете жилищного фонда в Российской Федерации\", утвержденного постановлением Правительства Российской Федерации о 13 октября 1997 года N 1301, вытекает, что объекты жилищного строительства до ввода их в эксплуатацию не могут рассматриваться как жилищный фонд. Из анализа приведенных норм следует, что жилищное строительство не может рассматриваться как жилищный фонд, поэтому положение ч. 5 ст. 8 Закона Российской Федерации от 11 октября 1991 года \"О плате за землю\" о льготном налогообложении земель, занятых жилым фондом, не распространяется на земли, на которых строительство жилых домов не завершено. Вопрос 49: Подлежат ли возмещению расходы лечебных учреждений, затраченные ими на оказание медицинской помощи гражданам, здоровью которых причинен вред противоправными действиями, совершенными по неосторожности? Ответ: Согласно Указу Президиума Верховного Совета СССР от 25 июня 1973 года \"О возмещении средств, затраченных на лечение граждан, потерпевших от преступных действий\" средства, затраченные на стационарное лечение граждан в случаях причинения вреда их здоровью в результате умышленных преступных действий (за исключением причинения вреда здоровью при превышении пределов необходимой обороны или в состоянии внезапно возникшего сильного душевного волнения, вызванного неправомерными действиями потерпевшего), подлежат взысканию с лиц, осужденных за эти преступления. Статьей 67 Основ законодательства Российской Федерации об охране здоровья граждан предусмотрено, что \"Средства, затраченные на оказание медицинской помощи гражданам, потерпевшим от противоправных действий, взыскиваются с предприятий, учреждений, организаций, ответственных за причиненный вред здоровью граждан, в пользу учреждений государственной или муниципальной системы здравоохранения, понесших расходы, либо в пользу учреждений частной системы здравоохранения, если лечение проводилось в учреждениях частной системы здравоохранения\". Пунктом 3 постановления Верховного Совета Российской Федерации от 22 июля 1993 года о порядке введения в действие указанных [ФИО] установлено, что с введением в действие названных [ФИО] ранее изданные акты законодательства в области охраны здоровья граждан применяются в части, не противоречащей этим [ФИО]. Ни в ст. 67, ни в других статьях [ФИО] не регулируется вопрос о возмещении расходов лечебных учреждений, затраченных ими на оказание медицинской помощи гражданам, здоровью которых причинен вред противоправными действиями, совершенными по неосторожности. Указом Президиума Верховного Совета СССР от 25 июня 1973 года также не предусмотрено такое возмещение. Из анализа приведенных выше норм можно сделать вывод, что действующее законодательство не предусматривает возмещение расходов лечебных учреждений, затраченных ими на оказание медицинской помощи гражданам, здоровью которых причинен вред противоправными действиями, совершенными по неосторожности. Что касается ст. 28 Закона Российской Федерации от 28 июня 1991 г. \"О медицинском страховании граждан в Российской Федерации\", которая устанавливает, что страховая медицинская организация имеет право требовать от юридических или физических лиц, ответственных за причиненный вред здоровью гражданина, возмещения ей расходов в пределах суммы, затраченной на оказание застрахованному медицинской помощи, за исключением случаев, когда вред причинен страхователем, то она применяется только в том случае, если иск предъявлен страховой медицинской организацией, выплатившей страховое возмещение лечебному учреждению за лечение застрахованного лица. Если же исковые требования предъявлены лечебным учреждением, то соответственно применяются положения Основ законодательства Российской Федерации об охране здоровья граждан или Указа Президиума Верховного Совета СССР от 25 июня 1973 года \"О возмещении средств, затраченных на лечение граждан, потерпевших от преступных действий\". Вопрос 50: Вправе ли собственник жилого помещения требовать в судебном порядке с гражданина, который является бывшим членом семьи собственника и проживает на этой жилой площади, возмещения понесенных расходов по оплате коммунальных услуг? Ответ: В соответствии с ч. 2 ст. 127 ЖК РСФСР право пользования помещением сохраняется за членами семьи собственника жилого дома, квартиры (ст. 53 ЖК РСФСР), проживающими совместно с ним, и в случае прекращения семейных отношений с собственником жилого дома, квартиры. К отношениям пользования жилыми помещениями между собственником дома, квартиры и указанными лицами применяются правила, установленные ст.ст. 131-137 ЖК РСФСР. В соответствии с ч. 3 ст. 678 ГК РФ наниматель обязан своевременно вносить плату за жилое помещение, если договором не установлено иное, наниматель обязан самостоятельно вносить коммунальные платежи. На основании изложенного следует, что собственник жилого помещения вправе требовать в судебном порядке с гражданина, который является бывшим членом семьи собственника и проживает в его квартире, возмещения понесенных расходов по оплате коммунальных услуг, приходящихся на указанное лицо. Вопрос 51: Возможно ли применение положений ст. 199 ГК РФ по аналогии к спорам, вытекающим из трудовых правоотношений? Ответ: Поскольку в законодательстве не урегулирован порядок применения судом сроков на обращение в суд, установленных в ст. 392 Трудового кодекса Российской Федерации, то следует, на основании ч. 3 ст. 11 ГПК РФ применять норму, регулирующую сходные отношения (аналогию закона). Такой нормой может считаться ст. 199 ГК РФ. Пунктом 2 ст. 199 ГК РФ установлено, что исковая давность применяется судом только по заявлению стороны в споре, сделанному до вынесения судом решения. Таким образом, применение последствий пропуска срока на обращение с заявлением в суд за разрешением индивидуального трудового спора, установленного в ст. 392 Трудового кодекса Российской Федерации, возможно только по заявлению стороны, участвующей в деле (ответчика), сделанному до вынесения решения судом первой инстанции. Вопрос 52: Могут ли быть отнесены к лицам, пострадавшим от радиационного воздействия вследствие ядерных испытаний на Семипалатинском полигоне, граждане, прибывшие для проживания или прохождения службы в населенные пункты, подвергшиеся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, после дня проведения ядерного испытания, но в период 1949-1963 г.г., а также граждане, прибывшие для проживания или прохождения службы в названные населенные пункты после 1963 года? Ответ: Федеральным законом от 10 января 2002 года \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\" установлены гарантии социальной защиты. Согласно ст. 1 названного Федерального закона льготы и компенсации предоставляются гражданам, проживающим в 1949-1963 годах в населенных пунктах, включенных в утверждаемые Правительством Российской Федерации перечни населенных пунктов, и получившим суммарную (накопленную) эффективную дозу облучения более 5 с3в (бэр), а также детям в возрасте до 18 лет первого и второго поколения указанных граждан, страдающих заболеваниями вследствие радиационного воздействия на их родителей. Таким образом, возникновение права у граждан на льготы и компенсации связывается с двумя условиями: 1) проживанием в 1949-1963 годах в определенных населенных пунктах; 2) суммарной (накопленной) эффективной дозой облучения свыше 5 с3в (бэр). Распоряжениями Правительства Российской Федерации от 10 февраля 1994 года N 162-р и от 15 марта 1995 года N 356-р были утверждены перечни населенных пунктов Алтайского края и бывшей Казахской ССР, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне (действуют в редакции распоряжения Правительства Российской Федерации от 8 февраля 2002 года N 156-р). Согласно данным перечням, населенные пункты были дифференцированы в зависимости от полученной населением суммарной (накопленной) эффективной дозы облучения вследствие проведения ядерных испытаний 29 августа 1949 года и 7 августа 1962 года. Статья 1 названного Федерального закона содержит положение и о том, что порядок отнесения граждан к категории лиц, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, определяется Правительством Российской Федерации. Так, постановлением Правительства Российской Федерации от 21 января 2003 года N 30 утверждено \"Положение о порядке отнесения граждан к категории лиц, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, и выдачи им удостоверений единого образца\". Согласно п. 1 Положения отнесение граждан к категории лиц, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, осуществляется на основании сведений об их проживании или прохождения военной службы в 1949-1963 годах в населенных пунктах, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, включенных в перечни, утверждаемые Правительством Российской Федерации. Определение указанных населенных пунктов осуществляется на основании расчетов доз облучения граждан (с учетом особенностей радиационного воздействия при проведении конкретных ядерных испытаний) в соответствии с методикой оценки доз облучения, утвержденной в установленном порядке федеральным органом исполнительной власти по санитарно-эпидемиологическому надзору. В п. 2 этого же Положения указано о том, какие документы, подтверждающие факт проживания либо прохождения военной службы в населенном пункте, включенном в перечни, в периоды радиационного воздействия, включая день проведения ядерного испытания, должны предоставить граждане для решения вопроса об отнесении их к категории лиц, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне. Исходя из вышеизложенного, при решении вопроса об отнесении граждан к категориям лиц, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, в каждом конкретном случае необходимо устанавливать, проживал ли гражданин в 1949-1963 годах (включая день проведения ядерного испытания) в определенном населенном пункте, подвергшемся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, а также мог ли гражданин получить суммарную (накопленную) эффективную дозу облучения свыше 5 с3в (бэр). Что касается граждан, прибывших для проживания или прохождения службы в населенные пункты, подвергшиеся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне после 1963 года, то они не могут быть отнесены к лицам, пострадавшим от радиационного воздействия вследствие ядерных испытаний на Семипалатинском полигоне, поскольку Федеральный закон от 10 января 2002 года распространялся лишь на граждан, проживавших в 1949-1963 г.г. в населенных пунктах, включенных в утверждаемые Правительством Российской Федерации перечни населенных пунктов, и получивших суммарную (накопленную) эффективную дозу облучения свыше 5 с3в (бэр). Вместе с тем, если вышеназванные граждане заявляют требование о возмещении вреда, причиненного повреждением здоровья, то при решении данного вопроса следует руководствоваться правилами возмещения вреда (ГК РФ). Вопрос 53: Статья 17 Федерального закона от 24 ноября 1995 года N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" устанавливает, что инвалидам и семьям, имеющим детей-инвалидов, предоставляется скидка не ниже 50 процентов с квартирной платы (в домах государственного, муниципального и общественного жилищного фонда) и оплаты коммунальных услуг (независимо от принадлежности жилищного фонда). Порядок предоставления указанных льгот определяется Правительством Российской Федерации. Органы исполнительной власти субъектов Российской Федерации и органы местного самоуправления вправе устанавливать дополнительные льготы. Льгота предоставляется вне зависимости от занимаемой инвалидом жилой площади и вне зависимости от количества затраченных коммунальных услуг. Правила предоставления льгот инвалидам и семьям, имеющим детей-инвалидов, по обеспечению их жилыми помещениями, оплате жилья и коммунальных услуг (утверждены постановлением Правительства Российской Федерации от 27 июля 1996 года N 901) определяют, что инвалидам и семьям, имеющим детей-инвалидов, предоставляется скидка не ниже 50 процентов с квартирной платы (в домах государственного, муниципального и общественного жилищного фонда) и оплаты коммунальных услуг (независимо от принадлежности жилищного фонда). В то же время статьи 14, 15, 18, 21, 22 Федерального закона от 12 января 1995 года \"О ветеранах\" (в редакции от 2 января 2000 года) предоставляют 50-процентную скидку по оплате жилья и коммунальных услуг инвалидам войны, в том числе Великой Отечественной войны: инвалидам боевых действий; жителям блокадного Ленинграда; членам семей погибших (умерших) инвалидов войны, участников Великой Отечественной войны и ветеранов боевых действий; лицам, имеющим звание \"Ветеран труда\"; членам семей ветеранов труда, совместно с ними проживающим лицам. При этом в этих статьях указано, что льгота по оплате жилья предоставляется в пределах социальной нормы, установленной законодательством субъекта Российской Федерации, а льгота по оплате коммунальных услуг - в пределах нормативов потребления указанных услуг, установленных органами местного самоуправления. В каком размере должны быть предоставлены эти льготы инвалидам, на которых распространяется Федеральный закон от 12 января 1995 года \"О ветеранах\" (в редакции от 2 января 2000 года с последующими изменениями и дополнениями): в пределах социальной нормы жилья или в полном объеме? Ответ: Поскольку рассматриваемая льгота предусмотрена и Федеральным законом \"О ветеранах\" и Федеральным законом \"О социальной защите инвалидов в Российской Федерации\" при решении вопроса о порядке ее применения должен применяться специальный закон, регулирующий порядок предоставления льгот инвалидам. Таким законом является Федеральный закон \"О социальной защите инвалидов в Российской Федерации\". Кроме того, инвалиды, которые являются еще и ветеранами, членами семьи ветеранов или лицами, которые проживают с ветеранами, не могут быть поставлены в худшие условия при решении вопроса о предоставлении им льгот по оплате жилья и коммунальных услуг, чем просто инвалиды, на которых Федеральный закон \"О ветеранах\" не распространяется. Поэтому 50-процентная скидка на оплату жилья и коммунальных услуг должна предоставляться инвалидам, на которых распространяется Федеральный закон от 12 января 1995 года \"О ветеранах\" (в редакции от 2 января 2000 года с последующими изменениями и дополнениями), на всю жилую площадь, занимаемую ими. Вопрос 54: Подлежит ли рассмотрению в суде жалоба гражданина на действия квалификационной коллегии судей, отказавшей в даче согласия на привлечение судьи к ответственности на основании заявления гражданина? Ответ: Пункт 12 ст. 16 Федерального закона \"О статусе судей в Российской Федерации\" (в редакции от 15 декабря 2001 года) устанавливает принцип неприкосновенности судей, а ст. 26 Федерального закона от 14 марта 2002 года \"Об органах судейского сообщества\" (в редакции от 4 июля 2003 года) закрепляет правило о том, что решение, принятое квалификационной коллегией судей, может быть обжаловано в судебном порядке лицом, в отношении которого оно принято. По смыслу этих норм в судебном порядке может быть обжаловано только решение квалификационной коллегии и лишь лицом, в отношении которого оно принято, чьи права оно затрагивает. В большинстве случаев, когда с заявлением в квалификационную коллегию судей обращаются граждане с жалобой на судью, решением которого они недовольны, решение квалификационной коллегией судей не выносится. На заявление гражданина отвечает председатель квалификационной коллегии. В таком случае нет объекта обжалования - решения квалификационной коллегии судей и нет субъекта, полномочного обжаловать решение, - лица, в отношении которого квалификационной коллегией судей принято решение. В связи с вышеизложенным в принятии к производству суда такой жалобы, как не подлежащей рассмотрению и разрешению в порядке гражданского судопроизводства, должно быть отказано на основании ч. 1 ст. 134 ГПК РФ. В том случае, если по заявлению гражданина о привлечении судьи к ответственности квалификационной коллегией судей будет вынесено решение и гражданин будет с ним не согласен и обжалует его в суд, в принятии такой жалобы должно быть отказано на основании ч. 1 ст. 134 ГПК РФ, так как такое решение может быть обжаловано только лицом, в отношении которого оно принято."
}