{
  "title": "Общие положения",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обобщение правовых позиций международных договорных 1 и внедоговорных органов, действующих в сфере защиты прав и свобод человека, по вопросам защиты права лица на свободу мысли, совести и религии 2 Согласно статье 18 Всеобщей декларации прав человека от 10 декабря 1948 г. \"[к]аждый человек имеет право на свободу мысли, совести и религии; это включает свободу менять свою религию или убеждения и свободу исповедовать свою религию или убеждения как единолично, так и сообща с другими, публичным или частным порядком в учении, богослужении и выполнении религиозных и ритуальных порядков\". В силу статьи 9 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г. \"1. Каждый имеет право на свободу мысли, совести и религии; это право включает свободу менять свою религию или убеждения и свободу исповедовать свою религию или убеждения как индивидуально, так и сообща с другими, публичным или частным порядком в богослужении, обучении, отправлении религиозных и культовых обрядов. 2. Свобода исповедовать свою религию или убеждения подлежит лишь тем ограничениям, которые предусмотрены законом и необходимы в демократическом обществе в интересах общественной безопасности, для охраны общественного порядка, здоровья или нравственности или для защиты прав и свобод других лиц\". В соответствии со статьей 18 Международного пакта о гражданских и политических правах от 16 декабря 1966 г. \"1. Каждый человек имеет право на свободу мысли, совести и религии. Это право включает свободу иметь или принимать религию или убеждения по своему выбору и свободу исповедовать свою религию и убеждения как единолично, так и сообща с другими, публичным или частным порядком, в отправлении культа, выполнении религиозных и ритуальных обрядов и учений. 2. Никто не должен подвергаться принуждению, умаляющему его свободу иметь или принимать религию или убеждения по своему выбору. 3. Свобода исповедовать религию или убеждения подлежит лишь ограничениям, установленным законом и необходимым для охраны общественной безопасности, порядка, здоровья и морали, равно как и основных прав и свобод других лиц. 4. Участвующие в настоящем Пакте государства обязуются уважать свободу родителей и в соответствующих случаях законных опекунов обеспечивать религиозное и нравственное воспитание своих детей в соответствии со своими собственными убеждениями\". Общие положения Практика Европейского Суда по правам человека в отношении Российской Федерации 3 Как неоднократно утверждалось в постановлениях Суда, политическая демократия является не только основополагающей чертой европейского общественного порядка, но и Конвенция [о защите прав человека и основных свобод от 4 ноября 1950 г.] 4 была разработана в целях продвижения и поддержания идеалов и ценностей демократического общества. Суд подчеркнул, что демократия является единственной политической моделью, предусмотренной в Конвенции и соответствующей ей (пункт 60 постановления от 5 октября 2006 г. по делу Московское отделение армии спасения против Российской Федерации). Обращаясь к признакам \"демократического общества\", Европейский Суд придает особое значение плюрализму, терпимости и широте взглядов. В таком контексте он признает, что индивидуальные интересы могут в определенных случаях подчиняться интересам группы, но демократия не означает простого главенства взглядов большинства: должно достигаться равновесие, обеспечивающее справедливое и надлежащее отношение к меньшинствам и отсутствие злоупотреблений доминирующим положением... Европейский Суд... напоминает, что в демократическом обществе, в рамках которого сосуществуют несколько религий, может быть необходимо налагать ограничения на \"свободу исповедовать религию или убеждения\" в целях защиты интересов различных групп и обеспечения уважения убеждений каждого. Однако при осуществлении регулятивных полномочий в данной сфере, а также в своем отношении к различным религиями, конфессиям и убеждениям государство обязано сохранять нейтральность и беспристрастность. От этого зависит сохранение плюрализма и надлежащее функционирование демократической системы, и задача властей при таких обстоятельствах заключается не в том, чтобы устранить причину беспокойства в нарушение принципа плюрализма, а в том, чтобы обеспечить терпимость друг к другу представителей противоборствующих групп (пункт 30 постановления от 26 июля 2007 г. по делу [ФИО] против Российской Федерации). Как закреплено в статье 9 [Конвенции о защите прав человека и основных свобод], свобода мысли, совести и религии является одной из основ \"демократического общества\" по смыслу Конвенции. Свобода вероисповедания является одним из наиболее важных элементов, которые определяют идентичность верующих и их мировоззрение, но это же является и ценным достоянием атеистов, агностиков, скептиков и незаинтересованных лиц. От этого зависит плюрализм, неотделимый от демократического общества, который завоевывался дорогой ценой на протяжении веков (пункт 47 постановления от 26 июня 2014 г. по делу Крупко и другие против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека 5 Специальный докладчик отмечает вывод Комитета [ООН] по правам человека 6 в отношении обычно-правового характера 7 права на свободу религии или убеждений (пункт 23 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). [С]вобода религии или убеждений всегда защищает людей в их свободе и равенстве в плане достоинства и прав. Цитируя часто используемую краткую формулировку, можно сказать, что свобода религии или убеждений защищает \"верующих, а не убеждения\". Конечно, оба эти аспекта неразрывно связаны друг с другом: невозможно серьезно говорить о верующих, не принимая во внимание их убеждения, и наоборот. И все же верно, что права человека отражают взаимосвязь между верующими и их убеждениями неизменно с точки зрения человека. Следовательно, религии и убеждения, включая их притязания на истинность, религиозные писания, нормативные правила, ритуалы и церемонии, организации и иерархии, попадают в фокус внимания в связи с правами человека только косвенным образом (пункт 23 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). 8 В контексте прав человека правовое признание могут получать не конкретные компоненты религий или убеждений, в частности их доктрины, притязания на истинность, обряды и системы ценностей и другие аспекты, а люди как ответственные субъекты, которые придерживаются, исповедуют, почитают и развивают свои различные религиозные или иные убеждения, единолично или сообща с другими (пункт 24 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). В Декларации о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений 9 говорится о том, что \"религия или убеждения для каждого исповедующего их лица являются одним из основополагающих компонентов восприятия жизни\"... [С]вобода религии или убеждений служит цели признания и защиты этого явления в особом режиме универсальных гарантий прав человека (пункт 25 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). [П]раво человека на свободу религии или убеждений не защищает религиозные традиции как таковые, но содействует свободному поиску и формированию идентичности людей в сфере веры единолично или сообща с другими (пункт 26 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Свобода религии или убеждений представляет собой одно из многогранных прав человека. Различные аспекты этого основополагающего права гарантируются разными международными документами, носящими обязательный для исполнения характер, а также положениями необязательных для исполнения норм. Опыт осуществления этого мандата в течение 21 года свидетельствует о том, что эффективная защита и поощрение права на свободу религии или убеждений ставит перед всеми государствами серьезные задачи. Кроме того, недопущение нетерпимости и дискриминации на основе религии или убеждений требуют активных и творческих подходов со стороны всех участников этой деятельности (пункт 81 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). [П]раво на свободу религии или убеждений [должно] способствов[овать]... укреплению ценностей, связанных с правами человека, и непроизвольно не станови[ться]...инструментом для подрыва свобод (пункт 28 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). [П]онятия \"религия\" и \"убеждения\" следует интерпретировать в широком смысле и что защита прав человека не ограничивается членами традиционных религий или же религий и убеждений, обладающих институциональными характеристиками или отправляющих обряды, аналогичные обрядам традиционных религий. Содержание той или иной религии или мировоззрения должно определяться самими верующими, при этом их свобода проявлять свою веру или убеждения может подвергаться только тем ограничениям, которые закреплены законодательно и необходимы для защиты общественной безопасности, порядка, здоровья или морали, а также основных прав и свобод других лиц (пункт 31 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). В качестве одного из универсальных прав человека право на свободу мысли, совести, религии или убеждений должно толковаться в строгом соответствии с первым предложением [ФИО] декларации прав человека 10 и другими аналогичными положениями. Из этого следует, что государство не может \"даровать\" это право тем или иным лицам или группам лиц. Дело скорее обстоит с точностью до наоборот: государство обязано уважать свободу религии или убеждений каждого человека в качестве неотъемлемого, а следовательно, не допускающего отступлений права всех людей, каждый из которых обладает статусом правообладателя по международному праву в силу присущего ему человеческого достоинства (пункт 30 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). [В]се находящиеся в стране лица, а не только ее граждане имеют право на свободу религии или убеждений, включая проявление своей веры или убеждений в поклонении, соблюдении обычаев, обрядов и учений (пункт 33 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). Свобода религии или убеждений... расширяет права и возможности людей - как индивидуумов, так и сообществ - которые исповедуют те или иные религии или придерживаются определенных убеждений и могут стремиться строить свою жизнь в соответствии с собственными воззрениями. Следование принципу \"верующие, а не верования\" (если выразить эту идею в наиболее лаконичной форме) связано не с тем, что права человека отражают некую \"антропоцентричную картину мира\", как ошибочно утверждают некоторые наблюдатели. Напротив, главная причина заключается в том, что основные идеи и нормативные требования разных религий и убеждений значительно различаются между собой, зачастую нося взаимоисключающий характер. Религии и убеждения являются отражением многообразия учений, доктрин, идей о спасении, норм поведения, видов богослужения, праздников, постов, пищевых обычаев, правил ношения одежды и других видов практики. Более того, мнения о том, какие именно вопросы действительно имеют значение с религиозной точки зрения, могут существенно различаться как внутри религиозных сообществ, так и между ними. Следовательно, единственным общим знаменателем, объединяющим все это огромное многообразие идей, является сам человек, который исповедует ту или иную религию или придерживается определенных убеждений - как единолично, так и сообща с другими. Таким образом, права человека могут лишь обеспечить справедливый учет существующего и нарождающегося разнообразия толкований путем расширения прав и возможностей индивидуума, который является единственным обладателем права на свободу религии или убеждений. Последовательное отношение к человеку как к правообладателю... в полной мере соответствует общему подходу, в основу которого положена категория прав человека (пункт 11 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Одним из наиболее значимых позитивных изменений, которые происходят в международной политике в области прав человека, является растущее осознание того факта, что нарушения прав человека, включая право на свободу религии или убеждений, не относятся к числу \"внутренних дел\" государств. Несмотря на то, что государства по-прежнему несут основную ответственность за осуществление прав человека в рамках своей юрисдикции, они не являются единственными уполномоченными субъектами. Ратифицируя международный договор, государство тем самым официально соглашается с тем, что уважение, соблюдение и поощрение прав человека являются одновременно национальным долгом и вопросом международного значения (пункт 68 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Нормативное содержание права на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении Российской Федерации Хотя религиозная свобода представляет собой прежде всего вопрос индивидуального сознания, она также предполагает, в частности, свободу \"исповедовать религию\". Свидетельствование словом и делом присуще самому существованию религиозных убеждений (пункт 61 постановления от 12 февраля 2009 г. по делу [ФИО] и [ФИО] против Российской Федерации). Согласно [с]татье 9 Конвенции [о защите прав человека и основных свобод] свобода исповедовать религию охватывает обращение в нее окружающих, более того, если допустить иное, эта [с]татья в части \"свободы менять религию или убеждения\" могла бы остаться без применения (пункт 34 постановления от 26 июля 2007 г. по делу [ФИО] против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств [Н]е все взгляды или мнения являются убеждениями, на которые распространяется действие пункта 1 статьи 9 Конвенции [о защите прав человека и основных свобод]. Жалоба заявительницы не относится к какой-либо форме исповедания религии или убеждений в богослужении, обучении, отправлении религиозных и культовых обрядов 11, как сказано в пункте 1 этой статьи Конвенции. Европейская Комиссия по правам человека 12 пришла к выводу, что термин \"обряды\" 13, как он использован в пункте 1 статьи 9 Конвенции, распространяется не на всякое действие, мотивированное религией или убеждениями или предпринятое под их влиянием (пункт 82 постановления от 29 апреля 2002 г. по делу [ФИО] против Соединенного Королевства). 14 Хотя религиозная свобода в основном является вопросом совести каждого, она также подразумевает свободу исповедовать свою религию одному и в частной обстановке или вместе с другими лицами, на публике в кругу тех, кто разделяет веру рассматриваемого лица. Кроме того, Европейский Суд имел возможность отметить, что статья 9 Конвенции [о защите прав человека и основных свобод] содержит и негативные права, например свободу не придерживаться религиозных убеждений и не исповедовать религию (пункт 38 постановления от 2 февраля 2010 г. по делу [ФИО] против Турции). 15 [П]раво заявлять о своей религии или убеждениях... имеет негативный аспект, а именно право лица не быть обязанным разглашать свои религиозные убеждения и не быть обязанным действовать таким образом, чтобы можно было бы заключить, что он или она придерживаются - или не придерживаются - этих убеждений. Следовательно, органы государственной власти не имеют права вмешиваться в сферу свободы совести лица и стремиться раскрыть религиозные убеждения лица или обязать лицо раскрыть свои религиозные убеждения (пункт 41 постановления от 2 февраля 2010 г. по делу [ФИО] против Турции). 16 [О]ценка религии заявителя внутригосударственными властями на основании мнения, оформленного органом государственной власти, ответственным за исламские религиозные вопросы, противоречит обязанности государства по поддержанию нейтралитета и беспристрастности (пункт 46 постановления от 2 февраля 2010 г. по делу [ФИО] против Турции). Статья 9 [Конвенции о защите прав человека и основных свобод] перечисляет различные формы, которые может принимать исповедание религии или убеждений, именно: богослужение, обучение, отправление религиозных и культовых обрядов... Статья 9 Конвенции не защищает любое действие, мотивированное или вдохновленное религией или убеждениями (пункт 105 постановления от 10 ноября 2005 г. по делу [ФИО] против Турции). 17 Практика Комитета по правам человека Комитет напоминает, что статья 18 [Международного пакта о гражданских и политических правах] защищает теистические, нетеистические и атеистические убеждения, а также право не исповедовать никакой религии или убеждений. Понятия \"убеждения\" и \"религия\" следует толковать в широком смысле. Применение положений статьи 18 не ограничивается традиционными религиями или религиями и убеждениями, которые по формам своей организации и практике аналогичны традиционным религиям 18. Несмотря на то, что содержание какой-либо религии или убеждений должно определяться самими верующими 19 в целом, убеждения формируются системой принципов либо философских жизненных воззрений. Комитет принимает к сведению мнения автора относительно федеральных выборов 2010 года.... и системы обязательного голосования в целом. Вместе с тем он считает, что не все точки зрения или мнения являются убеждениями (пункт 6.5 Соображений Комитета по правам человека от 13 июля 2017 г. по делу [ФИО] против Австралии). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] обязательства государств поощрять и защищать право на свободу религии или убеждений должен рассматриваться в рамках более широкой правозащитной рамочной основы, в которой отмечены принципы универсальности, равенства и свободы и закреплена обязанность уважать, защищать и поощрять все права человека каждого индивида. В соответствии со статьей 18 [Международного пакта о гражданских и политических правах] государства должны уважать и защищать без какой-либо дискриминации право на свободу мысли, совести, религии или убеждений, которое включает: a) право на свободу иметь или принимать религию или убеждения по своему выбору; b) безусловную свободу от принуждения; c) право исповедовать свою религию и убеждения как единолично, так и сообща с другими, в отправлении культа, выполнении религиозных и ритуальных обрядов и учении; и d) свободу родителей и опекунов обеспечивать религиозное и нравственное воспитание своих детей в соответствии со своими собственными убеждениями и с учетом развивающихся способностей ребенка. Ряд других обязательств и конкретных обязанностей подробно описан в статьях 1-6 Декларации о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений 20 (пункт 30 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 февраля 2018 г. A/HRC/37/49). Отдельные лица обладают правом на публичное исповедание своей религии или убеждений единолично или сообща с другими, а также прерогативой принятия решения о том, хотят ли они исповедовать свои религиозные убеждения. В конечном итоге именно конкретный человек решает, хочет ли он вообще заявлять свое право на свободу религии или убеждений и если да, то сделает ли он это в частном порядке или публично. Это важное различие, особенно в связи с тем, что право на свободу религии или убеждений не зависит от его признания или регистрации государством (пункт 25 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Право на свободу религии или убеждений охватывает все аспекты жизни, связанные с религией или убеждениями, в том числе защиту религиозных и нерелигиозных убеждений, позиций, основанных на соображениях совести, и выражаемых убеждений, а также защиту соответствующих практик. Этот диапазон явлений в свою очередь включает в себя право свободно и без чрезмерного бремени или необоснованного вмешательства формировать религиозную или основанную на убеждениях идентичность, свидетельствовать о своих убеждениях, свободно общаясь с другими придерживающимися тех же взглядов верующими или неверующими, организовывать и вести жизнь общин на основе общих или совместных убеждений, формальное и неформальное образование, связанное с передачей системы убеждений от одних членов общины другим ее членам (в особенности детям) или иным лицам, и управление учреждениями, например благотворительными организациями, имеющими отношение к этим убеждениям (пункт 29 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Права человека носят всеобщий характер в том смысле, что они тесно связаны с гуманизмом, присущим человеку и всему человечеству в равной мере. В статье 1 Всеобщей декларации прав человека говорится, что \"все люди рождаются свободными и равными в своем достоинстве и правах\". Являясь всеобщим правом человека, присущим всем людям, право на свободу религии или убеждений подлежит широкому толкованию. Оно не может быть сведено к определенным предписанным государством \"вариантам\" религий или убеждений, от которых людям не следует отклоняться. Напротив, каждый человек должен прежде всего сам определить свою принадлежность к той или иной религии или системе убеждений, выбрав из огромного множества вариантов, включающих экзистенциальные воззрения, определяющие самобытность такого индивидуума, и различные практики, связанные с такими воззрениями 21.... Следует добавить, что к такому понятию, как право на свободу религии или убеждений, также относятся права членов больших и малых общин, меньшинств и меньшинств внутри меньшинств, традиционалистов и либералов, людей, сменивших свою религию или убеждения, и людей, вновь вернувшимся к ним, инакомыслящих и других несогласных лиц (пункт 12 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Такие широко распространенные сокращения, как \"свобода религии\" или \"свобода вероисповедания\", не в полной мере отражают весь спектр значений, которые таит в себе данное право человека. Даже выражение \"свобода религии или убеждений\", которое из соображений удобства использовалось Специальным докладчиком и его предшественниками, представляет собой своего рода условное обозначение. Таким образом, периодически может быть полезно напоминать о том, что полностью это право звучит как право на \"свободу мысли, совести, убеждений и религии\". Законодательство и судебная практика многих государств зачастую не отражают всю полноту значений этого права человека должным образом, распространяя его действие лишь на определенные виды религий, но не на нетрадиционные убеждения и практики. Предоставление права на свободу религии или убеждений исключительно членам \"признанных\" религий... является нарушением буквы и духа такого понятия, как всеобщие права человека (пункт 13 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Право на свободу религии или убеждений имеет многогранный характер. Оно является залогом расширения прав и возможностей человека в целой сфере религиозных и нерелигиозных воззрений, моральных принципов и религиозных практик, которых люди могут придерживаться как единолично, так и в рамках сообществ. Это подразумевает, в частности, свободу в определении своей принадлежности к определенной религии или системе убеждений, в рамках которой человек может заявлять о своих экзистенциальных воззрениях, открыто взаимодействуя со своими единоверцами или другими людьми; независимую организацию религиозной жизни общины; передачу религии или убеждений от поколения к поколению; различные инфраструктурные вопросы, как, например, руководство школами или благотворительными организациями; а также ряд других аспектов. Более того, люди не только свободны в вопросах сохранения своих религиозных традиций, но также вправе пересматривать свою веру, выражать личные сомнения и делать выбор в пользу другой религии или системы убеждений (пункт 14 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Право на создание религиозных учреждений Свобода религии или убеждений... предусматривает право лиц и групп лиц создавать религиозные учреждения, которые функционируют в соответствии с их религиозным самосознанием. Это не просто внешний аспект второстепенного значения. Религиозным общинам, в особенности общинам меньшинств, необходима соответствующая институциональная инфраструктура, без которой перспективы их долгосрочного выживания как общины могут оказаться в серьезной опасности, а такая ситуация одновременно будет также равносильна нарушению свободы религии или убеждений отдельных их членов... Более того, для многих (хотя и не для всех) религиозных или духовных общин институциональные вопросы, такие как назначение религиозных лидеров или правила, регулирующие монашескую жизнь, прямо или косвенно вытекают из принципов их веры. Таким образом, вопрос о том, как институционализировать жизнь религиозной общины, может иметь значение, выходящее далеко за рамки просто организационных или управленческих аспектов. Следовательно, свобода религии или убеждений включает в себя уважение к автономии религиозных учреждений (пункт 57 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Назначение священнослужителей Право на свободу мысли, совести, религии или убеждений... включает в себя свободу обучать, назначать, выбирать или определять в порядке преемственности соответствующих лидеров. Религиозные общины отличаются разнообразием иерархических структур и различными подходами к назначению своих лидеров. Неуместное вмешательство в процесс подготовки религиозного лидеров может привести к нехватке надлежащих руководителей. Кроме того, некоторые государства вмешиваются в процедуру назначения религиозных лидеров или настаивают на том, чтобы определенные назначения на более высокую ступень внутри религиозной группы производились с одобрения властей. Специальный докладчик хотела бы подчеркнуть, что свобода религии или убеждений также предусматривает защиту осуществления религиозными группами своей основной деятельности, как, например, свободное назначение религиозных руководителей, священнослужителей и проповедников (пункт 16 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). Право проявлять свои религиозные взгляды или убеждения Неотъемлемой частью права на свободу религии или убеждений является возможность проявлять, в том числе открыто и совместно с другими лицами, свои религиозные взгляды или убеждения во время поклонения, отправления обрядов, совершения служб и проповедей (пункт 23 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). Коммуникация как один из аспектов свободы религии или убеждений Одним из важных компонентов свободы выражения мнений, свободы религии или убеждений является коммуникация, которая предусматривает, в частности, свободу общаться в рамках собственно религиозной или конфессиональной группы, делиться собственными убеждениями с другими, расширять собственные горизонты путем общения с носителями иных убеждений, поддерживать и развивать контакты за рубежом, получать и распространять информацию по религиозным и духовным вопросам и предпринимать попытки к изменению религии или воззрений других людей путем ненасильственного убеждения. И действительно, свобода религии или убеждений и свобода выражения мнений являются двумя взаимно дополняющими друг друга правами человека. В этом духе статья 6 Декларации [о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений] 1981 года 22 подтверждает, что право на свободу мысли, совести, религии или убеждений включает \"d) свободу подготавливать, выпускать или распространять соответствующие публикации в этих областях\", е) проповедовать религию или убеждения в местах, пригодных для этих целей, и i) свободу устанавливать и поддерживать связи с отдельными лицами и общинами по вопросам, касающимся религии и убеждений, на национальном и международном уровнях\" (пункт 27 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). Право на критику религии и убеждений Свобода религии или убеждений не обеспечивает религиозным традициям или религии как таковой защиту от критики и не защищает членов религиозных общин от критических вопросов. Тем не менее, государства должны способствовать ликвидации негативных стереотипов в отношении людей на основе их религиозной принадлежности или убеждений, в частности, в отношении членов религиозных меньшинств. Стереотипные представления могут привести к обезличиванию человеческой личности. Подчиняясь, казалось бы, закрытому коллективному менталитету, люди сокращают свои возможности в плане высказывания своих личных взглядов, интересов и суждений. Они некоторым образом как бы утрачивают свое лицо и голос. Очевидно, что такое обезличивание идет вразрез с духом и буквой прав человека, которые расширяют возможности людей в плане свободного и лишенного какой-либо дискриминации выражения своих убеждений, взглядов и интересов (пункт 43 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Свобода менять религию или убеждения Реальное право на свободу религии или убеждений не может существовать без свободы менять свою религию или убеждения. В Международном пакте о гражданских и политических правах и в Декларации о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений 23 право менять свою религию сформулировано не столь четко, как в статье 18 Всеобщей декларации прав человека, однако Комитет по правам человека в своем [З]амечании общего порядка N 22 (1993) 24 внес в этот вопрос дополнительную ясность. В частности, Комитет отметил, что свобода \"иметь или принимать\" религию или убеждения обязательно предполагает свободу выбирать религию или убеждения, включая право менять свою религию или убеждения или придерживаться атеистических воззрений, а также право продолжать исповедовать свою религию или убеждения. Эта формулировка - \"включая право менять свою религию или убеждения\" - далее нашла последовательное отражение в резолюциях, касающихся свободы религии или убеждений, принятых консенсусом Генеральной Ассамблеей [ООН] и Советом [ООН] по правам человека 25. Специальный докладчик отмечает, что это положение касается именно внутреннего измерения свободы мысли, совести, религии или убеждений (часто называемого forum internum), которое пользуется безусловной и безоговорочной защитой и ни при каких обстоятельствах, в том числе во время чрезвычайного положения в государстве, не может быть ограничено, уменьшено, ущемлено, и в его отношении не может быть отступлений (пункт 27 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). 26 [Г]осударства должны скрупулезно обеспечивать, чтобы конкретные полномочия государственных агентов и государственных институтов не использовались для принуждения людей к принятию иной религии или иных убеждений или возвращению к прежним. Одна из областей, требующих особого внимания в этой связи, - это школа, которая помимо того, что она является местом для обучения и получения образования, еще и пользуется как учреждение значительным авторитетом у детей, т.е. несовершеннолетних лиц, которые могут быть особо уязвимы по отношению к давлению со стороны учителей или сверстников... К числу других институтов, которые, как правило, ставят людей в положение повышенной уязвимости, относятся полиция, армия и пенитенциарные учреждения. Правительства несут особую ответственность за обеспечение во всех таких и других государственных учреждениях гарантий защиты каждого человека от возможного принуждения к принятию иной религии или иных убеждений или возвращению к прежним против своей воли. Комитет по правам человека подчеркнул, что политика или практика, преследующие цель принуждения верующих или неверующих изменить свою религию или убеждения или же выражающиеся в таком принуждении, например, посредством ограничения доступа к образованию, медицинскому обслуживанию или трудоустройству, не совместимы с пунктом 2 статьи 18 Международного пакта о гражданских и политических правах (пункт 23 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). Право не подвергаться принуждению к смене религии или убеждений имеет отношение и к негосударственным субъектам или третьим сторонам, т.е. частным лицам или организациям. Если физические лица или организации пытаются изменить религию или убеждения людей прибегая к средствам принуждения или путем прямого использования случаев особой уязвимости, может потребоваться защита со стороны государств от такой практики. Она может выражаться в ограничении права предпринимать попытки к убеждению других лиц, которое само по себе составляет важную часть элемента forum externum в рамках свободы религии или убеждений (пункт 24 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). Право на то, чтобы пытаться обратить других людей в свою религию или изменить их убеждения [С]вобода религии или убеждений включает право на то, чтобы пытаться обратить других людей в свою религию или изменить их убеждения, используя ненасильственные средства коммуникации и воздействия. Такие средства включают, в частности, распространение литературы и других материалов по вопросам, касающимся религии и убеждений (пункт 69 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). Позитивные и негативные аспекты права на свободу религии [П]раво на свободу религии или убеждений охватывает все аспекты жизни, связанной с религией или убеждениями: это касается не только \"верования\", но также и \"принадлежности\" и \"поведения\", то есть личных и общинных практик, обусловленных воззрениями и традициями. Человек может демонстрировать свою принадлежность к той или иной системе как в частной жизни, так и открыто. Люди имеют право не только публично демонстрировать свои религиозные предпочтения или убеждения как единолично, так и в рамках сообществ, но и хранить их в тайне. Более того, невозможно говорить о том, что человек полностью свободен совершать какие-либо действия, если у него нет возможности отказаться от их совершения, и наоборот. Вот почему свобода религии или убеждений... подразумевает свободу не исповедовать какой бы то ни было религии и не придерживаться никакой системы убеждений, не посещать места отправления культа и не участвовать в жизни сообщества (пункт 15 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). 27 Свобода иметь и принимать ту или иную религию или убеждения провозглашена в ряде международных и региональных правовых норм. Это право включает... негативную свободу не принадлежать ни к какой религиозной группе или жить без конфессиональной принадлежности. В пункте 3 своего [З]амечания общего порядка N 22 (1993 год) Комитет по правам человека подчеркнул, что никто не может быть принужден к раскрытию своих мыслей или своей приверженности той или иной религии или убеждениям. С учетом негативной свободы религии или убеждений это закономерно также включает свободу от принуждения к раскрытию факта неисповедания определенной религии или убеждений (пункт 46 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Если одни люди желают объявить свое вероисповедание и тем самым реализовать свою позитивную свободу религии или убеждений, то другие имеют полное право этого не делать, что является осуществлением негативной свободы религии или убеждений (пункт 47 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). 28 Позитивные обязательства государства по обеспечению права на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении третьих государств [В] демократическом обществе, где государство является верховным гарантом плюрализма, включая религиозный плюрализм, задачей властей не является принятие мер в пользу одного толкования религии по сравнению с другими, направленного на принудительное разделение общества или его части с целью объединения его под единым руководством против его воли... Долг государства по поддержанию нейтралитета и беспристрастности, как это описано в его правоприменительной практике, несовместим с любым государственным полномочием по оценке законности религиозных убеждений и требует от государства обеспечить, чтобы конфликтующие группы относились друг к другу терпимо, даже если они происходили из одной группы (пункт 45 постановления от 2 февраля 2010 г. по делу [ФИО] против Турции). 29 Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] должны... уважать и защищать свободу мысли, совести и религии, включая право быть приверженцем той или иной религии, но также и \"право не исповедовать никакой религии или убеждений\" 30. Кроме того, \"никто не должен подвергаться принуждению, умаляющему его свободу иметь или принимать религию или убеждения по своему выбору\" 31. Действия фундаменталистских и экстремистских правительств или движений, которые направлены на привитие, путем принуждения или насилия, определенных убеждений, представлений о мире и видов культурной практики, противоречат стандартам в области прав человека (пункт 53 Доклада Специального докладчика в области культурных прав. Размещен 17 июля 2017 г. A/72/155). Обязанности государств по внедрению стандартов в области прав человека могут быть подразделены на обязанности соблюдать, защищать и исполнять такие стандарты. Прежде всего, государства должны соблюдать права человека, включая право на свободу религии или убеждений. Это предполагает наличие четкого понимания того, что люди - как индивидуумы, так и сообщества - не нуждаются в каком бы то ни было разрешении со стороны государства на то, чтобы иметь, принимать, исповедовать и практиковать ту или иную религию или систему убеждений как в частной, так и в общественной жизни. Подобно другим правам человека, право на свободу религии или убеждений является следствием должного уважения человеческого достоинства, в равной степени присущего всем людям без исключения, и потому требует безусловного уважения до принятия любых разрешительных законодательных или административных актов и в конечном итоге независимо от них (пункт 21 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). [Г]осударство должно защищать свободу религии или убеждений от покушений со стороны третьих лиц, в частности от угроз, исходящих от авторитарного окружения, добровольных религиозных групп, творящих самосуд, или даже террористических группировок. В зависимости от конкретных особенностей данной проблемы для ее решения может потребоваться осуществление различных инициатив, таких как законодательная защита религиозных меньшинств от дискриминации на рабочем месте, меры по защите людей от принудительного обращения в иную веру и программы борьбы с терроризмом и давлением со стороны религиозных активистов (пункт 22 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). [Г]осударства должны обеспечить надлежащую инфраструктуру, которая позволит всем людям, относящимся к его юрисдикции, в полной мере пользоваться своими правами человека. Этот аспект их ответственности получил название \"обязательство по исполнению\". Оно подразумевает обеспечение надлежащих средств правовой защиты, в частности наличие независимой и эффективной системы судебной власти. Государства должны также способствовать получению религиозными общинами коллективного правового статуса, которым они могут воспользоваться для выполнения важных общинных функций, например принятия на работу квалифицированных специалистов, приобретения объектов недвижимости для строительства храмов и создания благотворительных организаций или религиозных учебных заведений. Обязательство по исполнению также подразумевает ведение обширной информационно-просветительской работы, например включение вопросов религиозного разнообразия и разнообразия убеждений в школьную учебную программу и формирование в обществе устойчивости к религиозной нетерпимости (пункт 23 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Запрет дискриминации при обеспечении права на свободу мысли, совести и религии Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Принцип недискриминации, закреплен в разных международных и региональных документах по правам человека. Дискриминация на основе религии запрещена пунктом 1 статьи 2 Международного пакта о гражданских и политических правах, равно как и пунктом 2 статьи 2 Международного пакта об экономических, социальных и культурных правах, статьей 30 Конвенции о правах ребенка, пунктом (vii) статьи 5(d) Международной конвенции о ликвидации всех форм расовой дискриминации, статьей 14 Конвенции о защите прав человека и основных свобод (Европейской конвенции о правах человека) и статьей 1 Американской конвенции о правах человека. В Декларации о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений 1981 года 32 говорится, что все государства \"должны принимать эффективные меры для предупреждения и ликвидации дискриминации на основе религии или убеждений в признании, осуществлении и реализации прав человека и основных свобод во всех областях гражданской, экономической, политической, социальной и культурной жизни\" (статья 4(1)) (пункт 40 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Право на свободу религии или убеждений не допускает не только любые попытки покушения на свободу человека или группы людей, но и дискриминацию - т.е. отказ в равенстве - на основании принадлежности к определенной религии или системе убеждений. Так, например, в статье 2 Всеобщей декларации прав человека говорится, что \"каждый человек должен обладать всеми правами и всеми свободами, провозглашенными настоящей Декларацией, без какого бы то ни было различия, как-то в отношении расы, цвета кожи, пола, языка, религии, политических или иных убеждений, национального или социального происхождения, имущественного, сословного или иного положения\". Согласно статье 2(1) Международного пакта о гражданских и политических правах, те же гарантии предоставляются всем лицам, находящимся в пределах территории государства-участника или под его юрисдикцией 33. Помимо этого, в статье 2(1) Декларации [о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений] 1981 года 34 подтверждается, что \"никто не должен подвергаться дискриминации на основе религии или убеждений со стороны любого государства, учреждения, группы лиц или отдельных лиц\", а следовательно, эти гарантии распространяются и на такой элемент, как \"убеждения\". В статье 3 Декларации 1981 года четко говорится, что \"дискриминация людей на основе религии или убеждений является оскорблением достоинства человеческой личности и отрицанием принципов Устава Организации Объединенных Наций\" (пункт 17 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). [С]егодня общество становится все более чувствительным к скрытым формам дискриминации, к которым относятся, например, нейтральные на вид правила о соблюдении определенных норм ношения одежды в общественных учреждениях. Несмотря на то, что эти правила не адресованы явным образом представителям конкретной общины, они могут быть равносильны дискриминации лиц, принадлежащих к религиозному меньшинству в тех случаях, когда религия предписывает этим лицам (чаще всего женщинам) носить определенные предметы гардероба. Схожие проблемы могут возникать в связи с пищевыми обычаями, постами, государственными праздниками, трудовым законодательством, нормами здравоохранения и другими вопросами. Борьба с различными формами дискриминации в области религии или убеждений, включая косвенные и структурные проявления дискриминации, представляет собой сложную задачу, которая требует перехода от формального равенства к реальному, в том числе путем принятия мер, направленных на разумное приспособление 35 (пункт 20 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Хотя придание каким-либо конкретным религии или убеждениям статуса официальных или их признание сами по себе не представляют нарушения обязательств государства по статье 18, преимущественное положение тех или иных религий или государственных идеологий не должно приводить к ущемлению этого и других основных прав, признанных в международном праве; это не должно приводить и к дискриминации в отношении лиц, не принимающих официальную идеологию или выступающих против нее. Однако если говорить о воплощении концепции официальной государственной религии на практике, то, как неоднократно подчеркивал предыдущий мандатарий, трудно и даже невозможно представить себе, что она не будет иметь для религиозных меньшинств отрицательных последствий, выражающихся в форме дискриминации их представителей (A/HRC/19/60, пункт 62; A/67/303, пункт 47) 36.... В этой связи уместно напомнить, что все права человека являются взаимозависимыми, взаимосвязанными и универсальными и что они должны рассматриваться как единый комплекс, внутри которого отсутствует какая-либо иерархия прав (пункт 32 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Комитет по правам человека отмечает, что эта обязанность [служить объективными гарантами осуществления права на свободу религии или убеждений, включая право быть свободным от религии, для всех лиц и групп, находящихся на их территории и под их юрисдикцией] предполагает как негативные обязательства, такие как отказ от закрепления дискриминационных актов, так и позитивные обязанности, такие как обеспечение защиты от нарушений со стороны третьих сторон, в том числе от подстрекательства к религиозной ненависти. Государства... обязаны обеспечивать, чтобы лица, принадлежащие к меньшинствам, могли исповедовать свои религии или выражать свои убеждения либо получать государственную поддержку так же, как и приверженцы государственной религии. К другим позитивным обязанностям относятся выполнение всех обязательств, которые закреплены в статье 27 [Международного пакта о гражданских и политических правах] и в Декларации о правах лиц, принадлежащих к национальным или этническим, религиозным и языковым меньшинствам и согласно которым государства \"принимают меры для создания благоприятных условий\", позволяющих лицам, принадлежащим к религиозным, этническим и языковым меньшинствам, \"выражать свои особенности\". Кроме того, в Бейрутской декларации и 18 изложенных в ней обязательствах в отношении \"Веры за права человека\" 37 содержатся конкретные положения о недопущении использования понятия \"государственная религия\" или \"доктринальный секуляризм\" в целях дискриминации отдельных лиц или групп, а также о \"сокращении пространства для религиозного или конфессионального плюрализма на практике\" (пункт 29 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 февраля 2018 г. A/HRC/37/49). Для полной реализации права на свободу религии или убеждений государства должны, прежде всего, вводить меры наказания за любые проявления дискриминации по признаку религии или убеждений, когда речь идет об осуществлении перечисленных прав, закрепленных в ряде правозащитных договоров. Кроме того, в статье 26 [Международного пакта о гражданских и политических правах] предусмотрено отдельное право на равную защиту закона, на которое можно ссылаться независимо от того, перечислены ли в Пакте соответствующее право или соответствующая привилегия, о которых идет речь... [В] тех странах, где существуют этнические, религиозные и языковые меньшинства, лицам, принадлежащим к таким меньшинствам, \"не может быть отказано в праве совместно с другими членами той же группы пользоваться своей культурой, исповедовать свою религию и исполнять ее обряды, а также пользоваться родным языком\". Несмотря на то, что различное обращение государств с разными группами (в том числе по признаку религии или убеждений) не всегда может представлять собой незаконную дискриминацию, если критерии для проведения такого различия обоснованы и объективны, на государство всегда возложено бремя предоставления достаточных доказательств того, что цель, преследуемая в результате такого обращения, является законной (пункт 35 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 февраля 2018 г. A/HRC/37/49). Для полного обеспечения равенства, в том числе в отношении осуществления права на свободу религии или убеждений, государства должны выйти за рамки борьбы с \"формальной дискриминацией\" в целях достижения \"подлинного равенства\". Если для ликвидации формальной дискриминации необходимо устранить существующие барьеры с целью обеспечения того, чтобы конституция, законы и стратегии государства не содержали дискриминационных положений по запрещенным основаниям, то для достижения подлинного равенства государства должны, среди прочего, \"незамедлительно принять необходимые меры по недопущению создания, ограничению и ликвидации условий и взглядов, которые вызывают или способствуют сохранению дискриминации по существу или фактической дискриминации\". Кроме того, понадобятся долгосрочные инициативы, которые должны привести к принятию государством позитивных мер по обеспечению того, чтобы лица, принадлежащие к религиозным или конфессиональным меньшинствам, могли пользоваться религиозными свободами и правами на постоянной основе и наравне с приверженцами религии или убеждений большинства. Таким образом, как отметили предыдущие мандатарии, равное обращение не является синонимом одинакового обращения (пункт 36 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 февраля 2018 г. A/HRC/37/49). Данное положение 38 лежит в основе принципа недискриминации в международном праве прав человека. Принцип недискриминации применяется как в отношении осуществления, так и в отношении законного ограничения этого права. Действительно, по мнению [ФИО] докладчика, требование равенства для всех является неотъемлемой частью права на свободу религии или убеждений (пункт 44 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Ответственность государства за действия (бездействие) негосударственных субъектов Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] если нарушения совершаются негосударственными учреждениями, государство продолжает нести ответственность за любые нарушения права на свободу религии или убеждений, происходящие в рамках его юрисдикции. Очевидно, что это тем более справедливо в тех случаях, когда государственные учреждения прямо или косвенно являются соучастниками подобных нарушений: это может выражаться в очевидном оправдании насильственных действий или создании атмосферы безнаказанности, в которой у воинствующих групп появляется полная свобода действий. Государственные чиновники иногда воздерживаются от публичного осуждения нарушений права, совершаемых в обществе, или же делают заявления, которые звучат не слишком убедительно. Помимо этого, правительство может посылать двусмысленные сигналы правоохранительным органам, которые в результате не понимают, следует ли им предоставлять защиту индивидуумам и группам, презираемым основной частью общества 39 (пункт 66 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). [Д]ля обеспечения планомерного осуществления права на свободу религии или убеждений во всех секторах общества требуются защита и поддержка со стороны государства. Так, например, дискриминация на основании религиозной принадлежности или убеждений, наблюдаемая на рынке труда или жилья, иногда до сих пор воспринимается как сугубо \"частное\" дело, которым правительство якобы может пренебречь. Однако же подобный недостаток заинтересованности противоречит положениям Декларации [о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений] 1981 года 40, в статье 4(1) которой недвусмысленно говорится следующее: \"Все государства должны принимать эффективные меры для предупреждения и ликвидации дискриминации на основе религии или убеждений в признании, осуществлении и реализации прав человека и основных свобод во всех областях гражданской, экономической, политической, социальной и культурной жизни\". Это также касается проявлений нетерпимости и дискриминации на рабочем месте, включая коммерческие отрасли. Страны, не имеющие эффективных и всеобъемлющих программ по борьбе с дискриминацией, тем самым нарушают свои обязательства в области прав человека (пункт 67 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). К членам международного сообщества относятся не только государства, но и ряд других субъектов, в частности организации гражданского общества, без участия которых обеспечение международного мониторинга было бы невозможно. Помимо этого, возможны ситуации, в которых международное сообщество вынуждено действовать напрямую, чтобы положить конец масштабным нарушениям права на свободу религии или убеждений и других прав человека, например путем принятия мер для того, чтобы террористические организации, действующие во имя религии, не получали финансовой, логистической и иной поддержки, и привлечения к ответственности политических лидеров, совершивших масштабные и систематические нарушения прав человека (пункт 69 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Возможные сферы вмешательства 41 в право на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении Российской Федерации Европейский Суд многократно указывал, что применение административных или уголовных санкций за исповедание религиозных убеждений или осуществление права на свободу религии представляет собой вмешательство в права, гарантированные пунктом 1 статьи 9 Конвенции [о защите прав человека и основных свобод] (пункт 61 постановления от 12 февраля 2009 г. по делу [ФИО] и [ФИО] против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] и регулярно налагаемые ограничения на исповедание религиозных принципов или концептуальных убеждений как правило касаются свободы отправления религиозных обрядов (в том числе в определенных местах отправления культа), религиозных символов или изображений (например, хиджаб для женщин в исламе), соблюдения праздников и дней отдыха, назначения духовных лиц, обучения и распространения материалов (включая миссионерскую деятельность), права родителей обеспечивать религиозное и нравственное воспитание своих детей в соответствии со своими убеждениями, регистрации как предварительного условия отправления религиозного культа или высказывания убеждений (в отличие от получения статуса юридического лица для того, чтобы пользоваться предоставляемыми этим статусом возможностями), общения с отдельными лицами и общинами по религиозным вопросам на национальном и международном уровнях, создания и содержания благотворительных и гуманитарных учреждений, которые могут просить о финансировании и получать его, и отказа от военной службы по соображениям совести (пункт 41 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). 42 Ношение религиозных символов и отправление религиозных обрядов Практика Европейского Суда по правам человека в отношении третьих государств Когда затрагиваются вопросы, касающиеся отношений государства и религий, мнения о них в демократическом обществе могут существенно различаться, и особое значение здесь следует придавать роли национального распорядительного органа... Это, в частности, относится к случаям, когда речь идет о регулировании ношения религиозных символов в образовательных учреждениях, особенно... вследствие различия подходов, избираемых национальными органами по данному вопросу. Невозможно выделить единой для всей Европы концепции значения религии в жизни общества..., а значение и влияние государственного выражения религиозных убеждений различны в зависимости от времени и контекста ... Соответственно, правила в этой сфере варьируются в каждой стране в соответствии с национальными традициями и требованиями, вызванными необходимостью защищать права и свободы других лиц и поддерживать общественный порядок... Следовательно, выбор сферы применения и формы выражения этих правил обязательно должен быть оставлен государству, так как он зависит от национальных условий (пункт 109 постановления от 10 ноября 2005 г. по делу [ФИО] против Турции). 43 Эти пределы усмотрения 44 тесно связаны с европейским контролем, охватывающим и законодательство, и правоприменительную практику. Задачей Европейского [С]уда является установление того, были ли меры, принятые на национальном уровне, принципиально обоснованы и пропорциональны... При определении пределов усмотрения в настоящем деле Европейский Суд должен был учитывать необходимость защищать права и свободы других лиц, поддерживать общественный порядок и обеспечивать общественную безопасность и религиозный плюрализм, имеющие первостепенное значение для демократического общества (пункт 110 постановления от 10 ноября 2005 г. по делу [ФИО] против Турции). Конвенционные органы признали, что в демократическом обществе государство имеет право устанавливать ограничения на ношение исламского хиджаба, если его ношение не соответствует преследуемой цели защиты прав и свобод других лиц, общественного порядка и общественной безопасности. В деле \"Карадуман против Турции\" меры, принятые в университетах для борьбы с некоторыми фундаменталистскими религиозными течениями, оказывавшими давление на студентов, которые не придерживаются догматов своей религии или исповедуют другую религию, были признаны обоснованными в соответствии с пунктом 2 статьи 9 Конвенции [о защите прав человека и основных свобод]. Следовательно, было установлено, что высшие учебные заведения могут регулировать отправление ритуалов и ношение символов религии путем введения ограничений в отношении места и способа исповедания своей религии с целью обеспечения мирного сосуществования студентов с различными убеждениями и, соответственно, поддержания общественного порядка и защиты убеждений других лиц... В деле \"Дахлаб против Швейцарии\", которое касалось учительницы начальных классов, Европейский Суд подчеркнул, среди прочего, что ношение ею хиджаба представляло собой \"мощный внешний символ\", задался вопросом, оказывало ли ношение хиджаба эффект обращения в мусульманскую веру, учитывая, что оно, судя по всему, являлось религиозной обязанностью женщин, которую трудно примирить с принципом равенства мужчин и женщин. Европейский Суд также отметил, что ношение исламского хиджаба не так легко было примирить с уроками терпимости, уважения окружающих и, прежде всего, равенства и недискриминации, которые все учителя должны давать своим ученикам (пункт 111 постановления от 10 ноября 2005 г. по делу [ФИО] против Турции). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] из много осаждавшихся вопросов в контексте ограничения свободы религии или убеждений касается ограничения на ношение религиозных символов, включая платки, тюрбаны, шапочки-кипы и религиозные ювелирные изделия, такие как крест, прикрепленный к ожерелью. Во многих случаях эти ограничения в особенности затрагивают женщин из религиозных меньшинств. Несмотря на то, что для введения ограничений в конкретных ситуациях могут иметься причины, Специальный докладчик отмечает, что некоторые из мер, принимаемых в этой связи, не удовлетворяют всем требованиям, содержащимся в пункте 3 статьи 18 Международного пакта [о гражданских и политических правах]. Например, законы, запрещающие ношение мусульманских платков в государственных учреждениях, зачастую основаны на том предположении, что женщины не носят такие головные уборы по своей собственной воле. Эмпирические доказательства этих предположений часто вызывают сомнения. Более того, даже если имеется несколько явных случаев принуждения, этого опыта не обязательно будет достаточно для того, чтобы оправдать всеобщий или широкомасштабный запрет на ношение платков в общественных местах или лицами, пользующимися услугами таких государственных учреждений, как школы, университеты или органы государственного управления (пункт 49 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). [С]вобода отправления религиозных обрядов не является безграничной. Так, например, религиозные обряды, связанные с принесением в жертву жизни человека явно нарушают основополагающие права других лиц, и, следовательно, такие ритуалы могут быть запрещены законом (пункт 12 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). Места отправления религиозных обрядов, кладбища, монастыри или общинные центры имеют не только материальную ценность для религиозной общины. Находясь в местах отправления религиозных обрядов, верующие оказываются в особо уязвимой ситуации уже в силу самого характера такой деятельности (пункт 13 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). Методы отправления религиозных обрядов, соблюдения и выполнения связанных с религией или убеждениями норм включают в себя демонстрацию символов и могут также предусматривать такие обычаи, как ношение отличительных одежд или головных уборов... Основополагающая цель должна состоять в охране как позитивистского аспекта свободы религии или убеждений в виде добровольной демонстрации религиозных символов, так и негативистского аспекта этой свободы, а именно свободы от принуждения демонстрировать религиозные символы (пункт 14 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). Свобода соблюдать дни отдыха и отмечать праздники и отправлять обряды в соответствии с предписаниями религии и убеждениями является особо важной, поскольку позволяет верующим исполнять определенные обряды и религиозные обычаи, зачастую имеющие духовное значение... [Р]елигиозные праздники зачастую являются возможностью пригласить лидеров других общин, для того чтобы познакомиться с ними, с их культурой и религией, а также способствуют межрелигиозному диалогу (пункт 15 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). Реализация школьного образования Практика Европейского суда по правам человека в отношении третьих государств Европейский Суд напоминает, что в сфере образования и обучения статья 2 Протокола N 1 к Конвенции [о защите прав человека и основных свобод] 45 в принципе является специальным законом по отношению к статье 9 Конвенции. Это, по крайней мере, касается настоящего дела, в котором спор затрагивает обязательство, возложенное на государства-участники вторым предложением статьи 2, уважать 46 при исполнении функций, принятых ими в этой сфере, право родителей на осуществление такого образования и обучения в соответствии с их религиозными и философскими убеждениями (пункт 59 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). 47 Тем не менее это положение [статья 2 Протокола N 1 к Конвенции о защите прав человека и основных свобод] должно толковаться с учетом не только первого предложения той же статьи, но, в частности, также статьи 9 Конвенции [о защите прав человека и основных свобод]..., которая гарантирует свободу мысли, совести и религии, включая свободу не исповедовать религии, и которая возлагает на государства \"обязанность нейтралитета и беспристрастности\". В этой связи следует подчеркнуть, что государства обязаны обеспечить, нейтрально и беспристрастно, исповедание различных религий, верований и убеждений. Их функция заключается в содействии поддержания общественного порядка, религиозной гармонии и терпимости в демократическом обществе, особенно между противостоящими группами... Это касается отношений верующих и неверующих и отношений между приверженцами различных религий, верований и убеждений (пункт 60 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). Европейский Суд... учитывает свою прецедентную практику о месте религии в школьных учебных планах... Согласно этим постановлениям 48, установление и планирование учебных программ относится к компетенции государств-участников. Европейский Суд в принципе не может оценивать эти вопросы, поскольку решения могут обоснованно быть различными в разных странах и периодах. В частности, второе предложение статьи 2 Протокола N 1 к Конвенции [о защите прав человека и основных свобод] не препятствует государствам в распространении путем обучения или образования информации или знаний религиозного или философского характера прямо или косвенно. Оно даже не разрешает родителям возражать против включения такого обучения или образования в школьную программу. С другой стороны, поскольку его цель заключается в обеспечении возможности плюрализма в образовании, оно требует от государства, при осуществлении его функций в сфере образования и обучения, заботиться о том, чтобы информация или знания, включаемые в школьную программу, передавались объективным, критическим и плюралистическим способом, что позволяло бы ученикам развить критическое мышление, особенно в отношении религии, в спокойной обстановке, свободной от любого прозелитизма. Государству запрещается преследовать цель индоктринации, которая может рассматриваться как неуважение религиозных и философских воззрений родителей. Это предел, за который не должны выходить государства (пункт 62 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). [О]бязанность государств-участников уважать религиозные и философские воззрения родителей относится не только к содержанию обучения и способу его осуществления; она связывает их \"при осуществлении\" всех \"функций\" - как указано во втором предложении статьи 2 Протокола N 1 к Конвенции [о защите прав человека и основных свобод], - которые они приняли в отношении образования и обучения... Это, вне всякого сомнения, включает организацию школьной среды, если национальное законодательство возлагает эту функцию на публичные органы... Именно в этом контексте должно рассматриваться наличие распятий в классах государственных школ (пункт 63 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). В целом Европейский Суд полагает, что, если организация школьной среды является задачей публичных органов, эта задача должна рассматриваться как функция, принятая государством в отношении образования и обучения, в значении второго предложения статьи 2 Протокола N 1 к Конвенции [о защите прав человека и основных свобод] (пункт 64 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). Европейский Суд также полагает, что распятие представляет собой, прежде всего, религиозный символ... [С]убъективное восприятие заявительницы само по себе не является достаточным для установления нарушения статьи 2 Протокола N 1 к Конвенции [о защите прав человека и основных свобод] (пункт 66 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). Европейский Суд полагает, что решение о том, увековечивать традицию или нет, в принципе относится к пределам усмотрения государства-ответчика. Европейский Суд должен, кроме того, учесть тот факт, что Европа характеризуется большими различиями государств, из которых она состоит, особенно в сфере культурного и исторического развития. Однако он подчеркивает, что ссылка на традицию не может освободить государство-участника от его обязанности уважать права и свободы, воплощенные в Конвенции и [П]ротоколах к ней (пункт 68 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). [Г]осударства-участники пользуются определенными пределами усмотрения в своих попытках согласования функций, принятых ими в отношении образования и обучения, с уважением права родителей на обеспечение такого образования и обучения в соответствии с их религиозными и философскими убеждениями.... Это относится к организации школьной среды и установлению и планированию школьных программ... Таким образом, Европейский Суд имеет принципиальную обязанность уважать решения государств-участников в этих вопросах, включая место, отводимое религии, при условии, что эти решения не влекут какой-либо формы индоктринации (пункт 69 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). [Р]ешение о содержании распятий в классах государственной школы, в принципе, является вопросом, относящимся к пределам усмотрения государства-ответчика. Кроме того, факт отсутствия европейского консенсуса по вопросу о наличии религиозных символов в государственных школах.... свидетельствует в пользу такого подхода. Однако пределы усмотрения должны сопровождаться европейским надзором (пункт 70 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). [Р]аспятие на стене в значительной степени является пассивным символом, и этот фактор, по мнению Европейского Суда, имеет значение, особенно в отношении принципа нейтралитета... Нельзя считать, что оно имело на учеников влияние, сопоставимое с дидактической речью или участием в религиозной деятельности (пункт 72 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В случае если в школах, особенно в обычные часы занятий, проводятся религиозные церемонии, например публичные молитвы или отправление коллективных религиозных обрядов, то необходимо создать все условия для того, чтобы один ребенок не чувствовал себя обязанным принимать в них участие вопреки собственной воле и желанию своих родителей. Та же оговорка распространяется и на программы религиозного обучения в школах 49... В пункте 6 своего [З]амечания общего характера N 22 Комитет по правам человека отмечает, что государственное образование, которое включает обучение в области какой-либо конкретной религии или верования, несовместимо с положениями пункта 4 статьи 18 Международного пакта о гражданских и политических правах, если не предусмотрены не имеющие дискриминационного характера исключения и альтернативные варианты, учитывающие пожелания родителей или опекунов. Тем не менее на практике этими требованиями - если таковые вообще существуют - часто пренебрегают, и причинами этого могут быть как незнание или отсутствие системы регулярного контроля, так и умышленные попытки обратить детей, принадлежащим к религиозным меньшинствам, в веру большинства жителей страны (пункт 55 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). 50 В силу того, что школьное образование является обязательным, любые попытки обратить детей в иную веру в рамках обучения в школе представляют собой серьезное нарушение подлежащего абсолютной защите принципа forum internum как части права на свободу религии или убеждений. Кроме того, такие попытки могут нарушать право родителей на самостоятельное религиозное и нравственное воспитание их детей, еще не достигших возраста религиозной зрелости, в соответствии с собственными убеждениями, согласно статье 18(4) Международного пакта о гражданских и политических правах и статье 14(2) Конвенции о правах ребенка 51 (пункт 56 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Если при организации религиозного воспитания, заключающегося в ознакомлении учащихся с основами их собственной веры или веры их родителей, необходимо принимать меры для того, чтобы не допустить навязывания учащимся подобных вероучений против их воли, то общая информация о религиях может стать частью обязательной школьной учебной программы при условии ее \"нейтрального и объективного характера\", согласно [З]амечанию общего характера N 22 Комитета по правам человека (пункт 57 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). 52 С нормативной точки зрения школьное образование находится в фокусе внимания в контексте целого ряда прав человека, в том числе права на образование, прав меньшинств, равенства между мужчинами и женщинами, а также свободы религии или убеждений. В качестве подкатегории свободы религии или убеждений в пункте 4 статьи 18 Международного пакта о гражданских и политических правах содержится требование уважать \"свободу родителей и, в соответствующих случаях, законных опекунов обеспечивать религиозное и нравственное воспитание своих детей в соответствии со своими собственными убеждениями\". Это положение должно рассматриваться не изолированно, а в совокупности со статьей 5 и пунктом 2 статьи 14 Конвенции о правах ребенка, которые содержат требование к родителям и законным опекунам осуществлять надлежащее руководство и управление \"методом, согласующимся с развивающимися способностями ребенка\" (пункт 54 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Школьные учебные программы и другие программы, затрагивающие гендерные вопросы или вопросы пола, иногда вызывают сопротивление со стороны родителей, которые опасаются, что это может противоречить их нравственным убеждениям. Довольно часто такое сопротивление обусловлено религиозными или иными моральными принципами, что, таким образом, может стать проблемой в условиях свободы религии или убеждений. Общего рецепта преодоления таких конфликтов на практике нет. Каждый отдельный случай требует тщательного анализа конкретных условий и норм в области прав человека, на которые ссылаются конфликтующие стороны. При этом следует иметь в виду, что нельзя обойтись ни без права на образование, в том числе образование \"в духе... равноправия мужчин и женщин\", ни без права на свободу религии или убеждений, так как они оба имеют статус неотъемлемых прав человека. Всегда целесообразно стремиться предупреждать или смягчать конфликты, например, путем подготовки учителей, снятия недоверия и непонимания, а также реализации информационно-пропагандистских программ, рассчитанных на конкретные общины (пункт 55 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). В этом контексте Специальный докладчик хотел бы вновь заявить о том, что согласно пункту 2 статьи 18 Международного пакта [о гражданских и политических правах] аспект forum internum свободы религии или убеждений пользуется безусловной защитой и не допускает никаких ограничений или нарушений по какой бы то ни было причине. Даже такая бесспорно важная задача, как обеспечение равенства между мужчинами и женщинами и использование школьного образования для этой цели, не может служить оправданием таких форм обучения, которые могут привести к нарушению forum internum учащегося. Поэтому государства обязаны проявлять должную осмотрительность в этой области, например, путем обеспечения специальной подготовки учителей, привлечения профессиональных посредников и создания надлежащих механизмов мониторинга (пункт 56 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Вопросы обеспечения права ребенка на свободу мысли, совести и религии Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В соответствии со статьей 18(4) Международного пакта о гражданских и политических правах государства-участники обязуются \"уважать свободу родителей и, в соответствующих случаях, законных опекунов обеспечивать религиозное и нравственное воспитание своих детей в соответствии со своими собственными убеждениями\". Это положение подтверждено в статье 5(1) Декларации [о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений] 1981 года 53, которая гласит: \"Родители или, в соответствующих случаях, законные опекуны ребенка имеют право определять образ жизни в рамках семьи в соответствии со своей религией или убеждениями, а также исходя из нравственного воспитания, которое, по их мнению, должен получить ребенок\" (пункт 30 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). В то же время в Конвенции о правах ребенка указано, что права родителей всегда должны рассматриваться в контексте прав человека ребенка. Статья 14(1) Конвенции обязывает государства \"уважать право ребенка на свободу мысли, совести и религии\". Статья 14(2) обязывает государства-участники \"уважать права и обязанности родителей и, в соответствующих случаях, законных опекунов руководить ребенком в осуществлении его права методом, согласующимся с развивающимися способностями ребенка\". Требование в отношении учета развивающихся способностей ребенка отражает понимание того, что в соответствии с международными стандартами в области прав человека дети сами являются правообладателями и, следовательно, их убеждения заслуживают уважения (пункт 31 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). В том случае, когда убеждения родителей в религиозных или духовных вопросах различаются, необходимо в первую очередь руководствоваться наилучшими интересами ребенка. Это также предполагает уважение права ребенка быть услышанным и уделение должного внимания взглядам ребенка в соответствии с его возрастом и зрелостью. Для государства важно обеспечить, чтобы конфликты, которые могут возникать между родителями из-за различных убеждений, решались на беспристрастной и недискриминационной основе (пункт 33 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). [В] статье 12(1) Конвенции [о правах ребенка]... предусматривается, что взглядам ребенка необходимо уделять \"должное внимание в соответствии с возрастом и зрелостью ребенка\". Что касается вопроса о том, как определять зрелость ребенка, то Специальный докладчик отдает предпочтение индивидуальному подходу, а не каким-либо фиксированным возрастным ограничениям. Комитет по правам ребенка также отмечает, что \"по мере приобретения ребенком знаний, опыта и понимания действительности родитель, законный опекун или другие несущие по закону ответственность за этого ребенка лица должны придавать такому руководству или управлению форму напоминаний и советов, а на более позднем этапе перейти к обмену мнениями на равноправной основе. Такая эволюция взаимоотношений произойдет не в тот или иной определенный момент развития ребенка, а будет происходить постепенно по мере того, как ребенка будут поощрять к выражению своих взглядов\" (пункт 32 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). [Л]ица, сменившие свою религию или убеждения, имеют право на то, чтобы их новая религия или убеждения также учитывались в религиозном воспитании ребенка в соответствии с его развивающимися способностями. Любые попытки, особенно со стороны государства или государственных институтов, изолировать детей таких лиц от своей семьи в религиозных или духовных вопросах, мотивируя это, например, тем, что они должны получать религиозное воспитание в школах против их воли или воли их родителей, будут расцениваться как посягательство на свободу религии или убеждений и пренебрежение интересами ребенка (пункт 34 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). 54 Комитет по правам ребенка в [З]амечании общего порядка N 12 (2009) признал, что для полной реализации прав ребенка его право быть заслушанным по всем вопросам, затрагивающим его благополучие и благосостояние, в том числе по вопросам, связанным со свободой религии или убеждений, должно соблюдаться одновременно с правом ребенка обращаться к своим родителям и законным опекунам за тем, чтобы им управляли и руководили, что может компенсировать отсутствие у ребенка знаний, опыта и понимания, которые ограничиваются его развивающимися способностями, и его правом на удовлетворение этой просьбы (пункт 51 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Важным аспектом жизни в соответствии со своей религией или убеждениями является, совершенно естественно, семейная жизнь. В пункте 4 статьи 18.... [Международного пакта о гражданских и политических правах] государства-участники \"обязуются уважать свободу родителей и в соответствующих случаях законных опекунов обеспечивать религиозное и нравственное воспитание своих детей в соответствии со своими собственными убеждениями\". В статье 19 схожего положения не предусмотрено, что, однако, не должно приводить к неверным выводам. Разумеется, свобода \"распространять информацию и идеи любого вида\", гарантируемая пунктом 2 статьи 19 Пакта, применяется также к свободной коммуникации внутри семьи, в частности между родителями и детьми. Вместе с тем особое значение, которое религиозные или связанные с верой убеждения имеют для самосознания личности и общин, требует ясного признания процессов религиозной и нравственной социализации внутри семьи. Таким образом, свобода \"проявлять\" свою религию или убеждения включает в себя практические аспекты организации всей частной и общественной жизни человека, будь то на индивидуальной основе или совместно с другими, в соответствии со сформировавшими его личность религиозными или связанными с верой убеждениями (пункт 24 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). Выдача (использование) документов Практика Европейского Суда по правам человека в отношении третьих государств Европейский Суд отмечает, что один только факт необходимости обращаться с ходатайством об удалении данных о религии из гражданских регистров может представлять собой разглашение информации, касающейся вида отношения лица к религии (пункт 49 постановления от 2 февраля 2010 г. по делу [ФИО] против Турции). 55 Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] в выдаче официальных документов и осложнение процесса оформления для членов конкретных религиозных групп может иметь серьезные последствия для осуществления их гражданских и политических прав, а также экономических, социальных и культурных прав. Лица, не имеющие действительных удостоверений личности, часто не могут участвовать в голосовании и в силу этого оказываются исключенными из политического процесса. К числу других последствий относятся сложности с получением работы в государственном секторе, открытием банковских счетов, созданием коммерческих предприятий и получения медицинской помощи или продолжения высшего образования. Случайная проверка документов органами правопорядка может повлечь за собой заключение под стражу лиц, не имеющих удостоверений личности. Кроме того, ограничения на выдачу паспортов или виз на основе вероисповедания могут ограничить передвижение соответствующей категории людей (пункт 34 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Указание в удостоверениях личности сведений о вероисповедании или этнической принадлежности и установление различных категорий гражданства могут повлечь за собой дискриминацию, нетерпимость или нарушение определенных прав (пункт 36 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Введение государством правила об обязательном объявлении гражданами своего вероисповедания в официальных документах может... являться ограничением их права раскрывать свое вероисповедание или убеждения. Если в бланках, предусмотренных порядком оформления таких официальных документов, выбор религий ограничен, те заявители, вероисповедание которых не включено в список, могут оказаться не в состоянии раскрыть свое вероисповедание посредством открытого заявления. Кроме того, существует право не раскрывать свое вероисповедание, которое тоже будет ограничено требованием об указании вероисповедания в официальном документе (пункт 49 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). 56 Аспект неприкосновенности личной жизни... приобретает актуальность в ситуациях, когда государство просит налогоплательщиков указать свое вероисповедание в налоговых декларациях для начисления налога в пользу некоторых крупных церквей. В определенных обстоятельствах подобная практика может быть расценена как дискриминация в форме предоставления преимуществ определенным религиям. Государству следует принять надлежащие меры к тому, чтобы информация, предоставляемая в налоговых декларациях, использовалась исключительно для целей, связанных со сбором налогов (пункт 53 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Толкование любых ограничений должно происходить с учетом характера и контекста, в котором существует каждое из ограничиваемых прав. С учетом характера позитивной и негативной свободы религии и убеждений лица, желающие получить официальные документы, не должны принуждаться к конкретным заявлениям относительно их подлинных религиозных убеждений (пункт 74 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Поскольку, согласно пункту 3 статьи 12 Международного пакта о гражданских и политических правах, любые ограничения свободы передвижения должны быть совместимы с другими правами, признаваемыми в Пакте, представляется целесообразным исключить из бланков заявлений на выдачу паспорта или визы вопросы, касающиеся вероисповедания заявителя (пункт 76 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Предоставление (лишение) гражданства Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [П]раво на гражданство закреплено, в частности, в статье 15 Всеобщей декларации прав человека и статье 20 Американской конвенции о правах человека. Статья 24 (3) Международного пакта о гражданских и политических правах и статья 7 Конвенции о правах ребенка гарантируют каждому ребенку право на приобретение гражданства. Статью 7 последней следует рассматривать в связи со статьей 2, в которой сформулирован один из главных принципов Конвенции, запрещающий дискриминацию на основе, в частности религии или убеждений. В Конвенции о сокращении безгражданства 1961 года 57 .... признается право на гражданство, а ее статья 9 предусматривает, что \"договаривающееся государство не должно лишать никакое лицо или группу лиц их гражданства по расовым, этническим, религиозным или политическим основаниям\". В Конвенции о статусе апатридов 1954 года 58 также говорится, что положения Конвенции применяются без дискриминации по признаку религии (статья 3) (пункт 43 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Критерии, на основе которых предоставляется гражданство, определяет государство. Однако при этом оно не должно допускать дискриминацию 59, например, проводить различие между людьми на основе религии или убеждений. С точки зрения норм в области прав человека представляется невозможным оправдать отказ в предоставлении гражданства лицам, не исповедующим религию большинства в том или ином государстве (пункт 39 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). 60 Совет [ООН по правам человека] призвал государства воздерживаться от дискриминационных мер, а также от принятия или сохранения в силе законодательства, которое произвольно лишает лиц их гражданства 61... [В]се люди в силу своей принадлежности к человеческому роду пользуются всеми правами человека, включая свободу религии или убеждений, за исключением особых случаев, когда различия, например между гражданами и негражданами, проводятся для достижения законной цели государства и являются соразмерными с точки зрения достижения этой цели 62 (пункт 44 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Обеспечение свободы передвижения Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [С]татья 12 Международного пакта о гражданских и политических правах гарантирует право на свободное передвижение, которое включает право покидать любую страну, включая свою собственную. Это право также включает право на получение проездных документов как позитивную обязанность государств обеспечивать реальную гарантию права покинуть страну. Комитет по правам человека подчеркнул, что, если государство отказывает в выдаче паспорта, это ограничение права покинуть страну требует специального обоснования в соответствии со статьей 12 (3) [ФИО]. Ограничения свободы передвижения требуют юридических оснований, они должны быть совместимы с другими правами, предусмотренными [ФИО], и должны быть обусловлены необходимостью и соразмерными постановленным целям. Запрещение тому или иному лицу покинуть страну на основании его или ее религиозных убеждений несовместимо со свободой религии или убеждений и принципом недискриминации и в силу этого является нарушением статьи 12 (3) Пакта (пункт 54 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Учреждение (ликвидация) религиозного учреждения. Вопросы вмешательства государства в деятельность такого учреждения Практика Европейского Суда по правам человека в отношении Российской Федерации Устоявшаяся прецедентная практика Европейского Суда заключается в том, что возможность учреждения юридического лица для совместной деятельности в сфере взаимного интереса представляет собой один из важнейших аспектов свободы объединения, без которого это право лишено всякого значения. Отказ национальных властей в предоставлении статуса юридического лица объединению лиц, религиозному или иному, составляет вмешательство в осуществление права на свободу объединения с другими... Европейский Суд ранее признавал, что отказ властей в регистрации группы прямо затрагивает саму группу и ее председателей, учредителей или индивидуальных членов... В вопросе об организации религиозной общины отказ в ее признании в качестве юридического лица также рассматривался как вмешательство в право на свободу религии с точки зрения статьи 9 Конвенции [о защите прав человека и основных свобод], осуществляемое самой общиной и ее отдельными членами (пункт 84 постановления от 1 октября 2009 г. по делу [ФИО] и другие против Российской Федерации). [Р]елигиозная группа, не имеющая... дееспособности, не может иметь или осуществлять права, вытекающие из статуса юридического лица, такие, как право на владение или аренду имущества, использование банковских счетов, наем работников и пользование судебной защитой общины, ее членов и активов... Однако Европейский Суд последовательно указывал, что эти права имеют существенное значение для осуществления права исповедовать религию (пункт 85 постановления от 1 октября 2009 г. по делу [ФИО] и другие против Российской Федерации). Если обсуждается организация религиозного сообщества, то отказ в его признании также создает вмешательство в право заявителей на свободу религии в соответствии со [с]татьей 9 Конвенции [о защите прав человека и основных свобод]... Право верующих на свободу религии включает в себя ожидание, что сообществу будет разрешено действовать мирно, а также свободно от произвольного государственного вмешательства (пункт 71 постановления от 5 октября 2006 г. по делу Московское отделение армии спасения против Российской Федерации). Подобная радикальная мера 63 требует наличия очень серьезных обоснованных причин, прежде чем она будет считаться соразмерной преследуемой законной цели; она была бы обоснована только в самых крайних случаях. Суд должен рассмотреть, была ли эта мера, в данном случае, оправдана \"существенными и достаточными\" основаниями и было ли вмешательство \"соизмеримо с преследуемой законной целью\" (пункт 54 постановления от 12 июня 2014 г. по делу Библейский Центр Чувашской Республики против Российской Федерации). Исключительные права религиозных организаций, имеющих статус юридического лица, включают такие фундаментальные аспекты религиозной практики, как право на создание места вероисповедания, право на проведение религиозных служб в местах, доступных для общественности, право на издание, получение и распространение религиозной литературы, право на создание образовательных учреждений, право на поддержание контактов для международного обмена и проведения конференций (пункт 60 постановления от 12 июня 2014 г. по делу Библейский Центр Чувашской Республики против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Свобода религии или убеждений и регистрация религиозных учреждений [С]вобода религии или убеждений является правом, которое принадлежит не только членам зарегистрированных религиозных общин. Следовательно, регистрация не должна являться предварительным условием для отправления религиозных обрядов, а использоваться только для приобретения правосубъектности и получения связанных с этим льгот. В последнем случае процедуры регистрации должны быть необременительными и быстрыми и не должны обусловливаться многочисленными формальными требованиями о количестве членов или сроках времени существования той или иной религиозной группы. Ни одной религиозной группе не должно быть разрешено принимать решения о регистрации другой религиозной группы (пункт 19 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). Хотя самоочевидный статус людей в качестве правообладателей в области свободы религии или убеждений уже представляет собой норму прав, до и независимо от тех или иных административных процедур, некоторые такие процедуры, как правило, необходимы для предоставления группам статуса юридического лица. Так, например, объединения, стремящиеся получить регистрацию в качестве юридического лица, как правило, должны представить заверенную информацию о членском составе, организации, целях и внутренних обязанностях. Такая информация может потребоваться административным органам для принятия решения о предоставлении статуса юридического лица (пункт 42 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). [Т]акое административное решение 64 не следует воспринимать как некое одолжение. По международному праву государства обязаны активно содействовать полному осуществлению прав человека, включая свободу религии или убеждений (пункт 43 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). [В]нутригосударственные требования регистрации... должны использоваться не как инструменты контроля, а как средство содействия полному осуществлению членами религиозных или идейных общин их прав человека (пункт 55 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). Все решения о регистрации должны основываться на четко определенных формальных положениях закона и приниматься в соответствии с международным правом. Регистрация не должна обусловливаться ни чрезмерными формальными требованиями в отношении числа членов общины и продолжительности ее существования, ни отношением к существу веры, структуре общины и способам назначения духовенства. Кроме того, не должно допускаться существования расплывчатых положений, которые наделяют государство чрезмерными полномочиями в деле удовлетворения ходатайств о регистрации. Члены религиозных или идейных общин, которым было отказано в регистрации, должны иметь доступ к средствам правовой защиты, включая неформальное урегулирование конфликтов и использование официальных процедур обжалования решения об отказе в регистрации (пункт 56 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). Наличие регистрации может давать ряд практических преимуществ, например налоговые льготы и возможность регулярного участия в муниципальных консультациях. В то же время, несмотря на то, что общины, желающие получить соответствующий статус, могут получить от этого определенную выгоду, данное требование может стать для них источником множества проблем, если правительство сделает регистрацию обязательным условием любых коллективных проявлений права на свободу религии или убеждений 65.... Следует еще раз подчеркнуть, что право на свободу религии или убеждений по своей природе является всеобщим правом человека, присущим всем людям без исключения, и стоит выше любых административных процедур утверждения. Таким образом, как отдельные люди, так и группы людей должны иметь возможность исповедовать свою религию или придерживаться определенной системы убеждений вне зависимости от наличия у них какого-либо официального статуса, в тех случаях, если они предпочитают не проходить регистрацию или если их попытка пройти регистрацию не увенчалась успехом. Эта ситуация может приобрести еще более сложный характер, если правительства потребуют регулярно обновлять регистрацию, так как для некоторых общин этот процесс может превратиться в бесконечную бюрократическую волокиту. Чем больше информации административные органы требуют предоставить в рамках процедуры регистрации, тем проще им найти \"недочеты\" в заявке и использовать это как предлог для введения санкций, плодящих у людей страх перед проведением любых неодобряемых религиозных мероприятий (пункт 49 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Автономия религиозных учреждений Государство не вправе формировать или изменять религиозные традиции и не может претендовать на исключительные полномочия в толковании религиозных источников или в определении принципов веры. Ведь свобода религии или убеждений является правом человека, а не правом государства. Как было упомянуто выше, вопрос о том, как институционализировать жизнь общины, может оказать существенное влияние на ее религиозное самосознание. Из этого следует, что государство должно в целом уважать автономию религиозных учреждений (пункт 59 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). В то же время следует иметь в виду, что свобода религии или убеждений предусматривает право внутренних диссидентов... придерживаться альтернативных взглядов, формулировать новые прочтения религиозных источников и пытаться оказывать влияние на религиозное самосознание общины, которое может меняться с течением времени. В ситуациях, в которых внутренние диссиденты или сторонники новых религиозных интерпретаций сталкиваются с принуждением со стороны своих религиозных общин, что иногда случается, государство обязано обеспечить им защиту. В этой связи следует отметить, что автономия религиозных учреждений относится к аспекту forum externum свободы религии или убеждений, который, в случае необходимости, может быть ограничен в соответствии с критериями, изложенными в пункте 3 статьи 18 Международного пакта, в то время как угрозы или акты принуждения в отношении лица могут повлиять на аспект forum internum свободы религии или убеждений, который имеет безусловный статус. Иными словами, уважение государством автономии религиозных учреждений никогда не должно вытеснять ответственности государства предотвращать или преследовать в судебном порядке угрозы или акты принуждения в отношении людей (например, внутренних критиков или диссидентов) в зависимости от обстоятельств конкретного дела (пункт 60 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Помимо этого, свобода религии или убеждений включает в себя право на создание новых религиозных общин и учреждений. Вопрос о равенстве между мужчинами и женщинами, по сути, привел к расколу в целом ряде религиозных общин, а между тем практически во всех религиозных традициях существуют реформаторские течения, в которых женщины могут иметь более широкие возможности для достижения высокого положения в структуре религиозной власти. И в этом случае государство... не вправе прямо или косвенно инициировать такие внутренние изменения: эта задача всегда должна возлагаться на самих верующих, поскольку именно они являются соответствующими правообладателями в этой связи. А то, что может и должно сделать государство, заключается в обеспечении открытой среды, в условиях которой религиозный плюрализм, в том числе плюрализм в учреждениях, может свободно развиваться. Открытая среда, содействующая свободному развитию плюрализма, может также улучшить возможности для учитывающих гендерные аспекты нововведений, инициируемых самими верующими, в различных религиозных традициях (пункт 61 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Финансирование религиозных учреждений Комиссия по правам человека настоятельно призвала государства обеспечивать, чтобы согласно соответствующему национальному законодательству и международному праву в области прав человека, в полной мере уважалась и защищалась свобода всех лиц и членов групп создавать и содержать религиозные, благотворительные или гуманитарные учреждения. Однако на внутригосударственном уровне некоторым религиозным общинам не разрешают заниматься своей религиозной деятельностью в таких сферах, как социальная деятельность, здравоохранение и образование. Кроме того, их право испрашивать и получать добровольные финансовые и другие взносы от частных лиц и организаций порой ограничивается, а процедура регистрации используется для недопущения финансирования из-за рубежа. Право создавать такие учреждения и получать финансирование не является неограниченным, однако любые налагаемые ограничения должны быть установлены законом и являться необходимыми для охраны общественной безопасности, порядка, здоровья и морали, равно как и основных прав и свобод других лиц, например, во избежание злоупотреблений, при которых такие учреждения пытаются добиться этих целей посредством воинственных способов и насилия (пункт 21 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). [П]раво на свободу мысли, совести, религии или убеждений включает, среди прочего, свободу создавать и содержать места для целей отправления культов, а также испрашивать и получать от отдельных лиц и организаций добровольные финансовые и иные пожертвования (пункт 46 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). Вопросы обеспечения права лишенного свободы лица на свободу мысли, совести и религии Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Религиозные права лиц, лишенных свободы, должны быть полностью соблюдены и защищены. Есть реальный риск того, что условия задержания, а также особая политика тюремных властей могут привести к необоснованным ограничениям, касающимся свободы задержанных отправлять свои религиозные обряды или исповедовать свои убеждения частным образом или открыто. Комитет по правам человека подчеркнул, что лица, уже подвергаемые определенным обоснованным ограничениям, такие как заключенные, продолжают пользоваться своими правами по проявлению своих религиозных верований или убеждений в самой полной степени, соответствующей особому характеру подобного рода ограничения. Заключенным... должен быть предоставлен доступ к имеющим соответствующую квалификацию представителям любой религии, при этом их не следует заставлять общаться со священнослужителем, если они этого не желают. Кроме того, религиозные взгляды заключенного ни при каких обстоятельствах не должны использоваться властями против него, в частности, с тем чтобы добиться от него какой-либо информации (пункт 20 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). Обращение со всеми лицами, лишенными свободы, гуманным образом и с уважением к их достоинству является основным и повсеместно применимым правилом, которое должно соблюдаться без каких-либо изъятий, в том числе применительно к религии.... Соответствующие власти обязаны обеспечивать отсутствие дискриминации в отношении заключенных или сотрудников, принадлежащих к какой-либо группе меньшинств. Чтобы исключить любые потенциальные злоупотребления, государства должны следить за тем, чтобы места лишения свободы были предметом строгого общественного контроля, а также должны создать эффективные механизмы рассмотрения жалоб (пункт 21 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). Вопросы обеспечения права лица, принадлежащего к национальному или этническому, религиозному и языковому меньшинству, на свободу мысли, совести и религии Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] докладчик хотела бы напомнить, что лица, принадлежащие к меньшинствам, имеют право проповедовать и практиковать свои религиозные убеждения, частным образом или публично, свободно и без вмешательства и дискриминации в любой форме, а также имеют право практическим образом участвовать в культурной, религиозной, социальной, экономической и общественной жизни. Когда неправомерные действия в отношении членов религиозных меньшинств совершаются негосударственными субъектами, обязанностью государства в отношении прав человека также является обеспечение беспрепятственной реализации свободы религии или убеждений, а также судебное преследование тех, кто совершает акты дискриминации или насилия. Государствам также следует принимать меры по созданию благоприятных условий, позволяющих принадлежащим к меньшинствам лицам проявлять свои особенности и развивать свою культуру, язык, религию, традиции и обычаи, за исключением тех случаев, когда конкретная деятельность нарушает национальное законодательство и противоречит международным нормам. В итоговом документе Конференции по обзору Дурбанского процесса также подтверждено, что существование национальной или этнической, культурной, религиозной и языковой самобытности меньшинств должно защищаться и что к лицам, принадлежащим к этим меньшинствам, должен применяться равный подход и они должны пользоваться правами человека и основными свободами без какой-либо дискриминации (пункт 30 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). Статья 27 Международного пакта о гражданских и политических правах [предусматривает], что \"в тех странах, где существуют этнические, религиозные и языковые меньшинства, лицам, принадлежащим к таким меньшинствам, не может быть отказано в праве совместно с другими членами той же группы пользоваться своей культурой, исповедовать свою религию и исполнять ее обряды, а также пользоваться родным языком\". Согласно формулировке, использованной в этом положении, правообладателями являются лица, которые осуществляют их права в рамках их общин. Аналогичный принцип также лежит в основе Декларации 1992 года о правах лиц, принадлежащих к национальным или этническим, религиозным и языковым меньшинствам (Декларация о меньшинствах 1992 года) 66. Как следует из ее названия, правообладателями вновь являются индивидуумы по отношению к их общинам 67 (пункт 21 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 24 декабря 2012 г. A/HRC/22/51). Комитет по правам человека в своем [З]амечании общего порядка N 23 (1994) по статье 27 (права меньшинств)... определил, что общая цель статьи 27 [Международного пакта о гражданских и политических правах] состоит в содействии долгосрочному развитию общин меньшинств и их самобытности, подчеркивая, что \"защита этих прав направлена на обеспечение сохранения и непрерывного развития культурной, религиозной и социальной самобытности соответствующих меньшинств, обогащая тем самым ткань общества в целом. Это общая цель прав меньшинств также закреплена более всеобъемлющим образом в Декларации о меньшинствах 1992 года 68, пункт 1 статьи 1 которой гласит, что \"государства охраняют на их соответствующих территориях существование и самобытность национальных или этнических, культурных, религиозных и языковых меньшинств и поощряют создание условий для развития этой самобытности\" (пункт 22 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 24 декабря 2012 г. A/HRC/22/51). [П]онятие \"религиозное меньшинство\" должно быть концептуализировано так, чтобы охватывать все соответствующие группы лиц, включая как традиционные, так и не традиционные и как большие, так и малые общины. Следует также учитывать ситуацию внутренних меньшинств, т. е. групп меньшинств внутри более крупных меньшинств (пункт 32 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 24 декабря 2012 г. A/HRC/22/51). Лица, принадлежащие к меньшинствам, имеют право устанавливать и поддерживать без какой-либо дискриминации свободные и мирные контакты с другими членами своей группы и с лицами, принадлежащими к другим меньшинствам, а также контакты через границы с гражданами других государств, с которыми они связаны национальными, этническими, религиозными или языковыми узами (пункт 20 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). Обязательства государств в области прав человека не ограничиваются соблюдением требования воздерживаться от совершения прямых нарушений права на свободу религии или убеждений или других основополагающих прав человека. Их обязательства также заключаются в обеспечении беспрепятственного осуществления права на свободу религии или убеждений путем защиты религиозных меньшинств и предоставления им возможности совершать свои религиозные обряды в полной безопасности (пункт 41 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 20 июля 2007 г. A/HRC/6/5). [П]рава лиц, принадлежащих к религиозным меньшинствам или меньшинствам, объединенным по иным убеждениям, следует неизменно истолковывать с точки зрения прав человека, при этом они должны осуществляться в совокупности со всеми другими правами человека (пункт 58 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 24 декабря 2012 г. A/HRC/22/51). Вопросы обеспечения права беженцев 69 на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении Российской Федерации [В] то время, как право иностранца на въезд или пребывание в стране не гарантировано Конвенцией [о защите прав человека и основных свобод] само по себе, иммиграционный контроль должен осуществляться в соответствии с конвенционными обязательствами... Что касается статьи 9 Конвенции, [Европейский Суд] подчеркивал, что \"высылка как таковая... не образует вмешательства в права, гарантированные статьей 9 Конвенции, если не установлено, что мера была направлена на воспрепятствование осуществлению таких прав и пресечение распространения религии или философии ее последователей\" (пункт 62 постановления от 12 февраля 2009 г. по делу [ФИО] и [ФИО] против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Универсальные права человека, закрепленные во Всеобщей декларации прав человека 1948 года, включают право на свободу религии или убеждений, и это право распространяется на всех людей во всех странах. Кроме того, в соответствии с международным правом беженцев 70 в странах своего убежища они наделены особыми правами и обязанностями (пункт 52 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). Специальный докладчик с обеспокоенностью отмечает рост числа сообщений об отказе государств, в том числе государств - участников Конвенции о статусе беженцев, предоставить защиту просителям убежища, опасающимся возвращения в страну своего происхождения из-за страха преследований по причине их религии или убеждений. Это включает в себя практику принудительного возвращения беженцев, опасающихся преследований по признаку расы, религии, национальности или принадлежности к определенной социальной группе или на основании политических убеждений. Как отмечали различные международные механизмы, включая Комитет по правам человека, Комитет против пыток и Европейский [С]уд по правам человека, международным правом предусмотрен строгий запрет на принудительное возвращение: статья 7 Международного пакта о гражданских и политических правах, статья 3 Конвенции против пыток и статья 3 Европейской конвенции о правах человека не допускают исключений. Вышеупомянутые договорные органы, а также Европейский [С]уд по правам человека подтвердили, что принцип недопустимости принудительного возвращения носит характер jus cogens в случае, если просителю убежища грозит серьезная опасность пыток и соответствующего жестокого обращения. Особого упоминания заслуживает усиливающееся неприятие беженцев и просителей убежища, принадлежащих к определенной религии, которое может преследовать целью, например, поддержание на территории государства традиционного состава населения определенной религии или смягчение популистской реакции на \"других\". Необходимо подчеркнуть, что такие действия представляют собой \"территориализацию\" религии или убеждений, что противоречит как духу, так и букве права на свободу религии или убеждений (A/71/269, пункт 78) (пункт 53 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Термин \"перемещенные внутри страны лица\" означает лиц или группы лиц, которых заставили или вынудили бросить или покинуть свои дома или места своего обычного проживания, в частности в результате или во избежание последствий вооруженного конфликта, повсеместных проявлений насилия, нарушений прав человека, стихийных или вызванных деятельностью человека бедствий, и которые не пересекали международно признанных государственных границ. В Руководящих принципах по вопросу о перемещении лиц внутри страны (E/CN.4/1998/53/Add.2) 71 изложена основная нормативная основа, позволяющая применять по отношению к жертвам внутреннего перемещения международные нормы в области прав человека и положения международного гуманитарного права, а также, по аналогии, положения беженского права. Так, принцип 5 предусматривает, что \"все органы власти и международные организации обязаны при любых обстоятельствах выполнять и обеспечивать выполнение своих обязательств по международному праву, включая правозащитное право и гуманитарное право, с тем чтобы предотвращать и избегать возникновения ситуаций, которые могут привести к перемещениям лиц\". Эти принципы \"применяются без дискриминации по какому бы то ни было признаку, как-то: религии или убеждений\" (принцип 4). Перемещенные внутри страны лица, независимо от того, проживают ли они в лагерях или нет, не подлежат никакой дискриминации вследствие их перемещения при реализации их \"прав на свободу мысли, совести, религии или вероисповедания, убеждений и выражения мнений\" (принцип 22). Кроме того, \"в рамках образования обеспечивается уважение их культурного своеобразия, языка и религии\" (принцип 23) (пункт 54 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). В настоящем разделе Специальный докладчик хотел бы уделить особое внимание имеющейся рамочной основе для толкования заявлений беженцев, касающихся религии. В 2004 году Управление Верховного комиссара Организации Объединенных Наций по делам беженцев (УВКБ) опубликовало Руководящие принципы международной защиты: заявления беженцев, касающиеся религии, в соответствии со статьей 1A(2) Конвенции о статусе беженцев и/или Протоколом 1967 года, касающимся статуса беженцев (\"Руководящие принципы\", HRC/GIP/04/06) 72. В этих Руководящих принципах отмечается, что, хотя в Конвенции 1951 года не содержится определения религии, это понятие может включать свободу мысли, совести или убеждений, исходя из соответствующих международных норм в области прав человека. Кроме того, в Руководящих принципах поясняется, что заявления, касающиеся религии, могут затрагивать как один, так и несколько элементов \"религии как убеждения\", \"религии как фактора, определяющего личность\" и \"религии как образа жизни\"... В Руководящих принципах толкование термина \"убеждения\" включает теистические, нетеистические и атеистские убеждения. В связи с установлением \"религии или убеждений\" лица, ищущего убежища, в Руководящих принципах указывается на то, что такому лицу не обязательно знать или понимать что-либо о религии, если это лицо, по определению других, принадлежит к этой группе и в связи с этим опасается преследования (пункт 55 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). В Руководящих принципах проводится различие между преследованием и дискриминацией, поскольку последняя не обязательно достигает уровня, который дает основания для признания кого-либо беженцем. Различие также проводится между дискриминацией, являющейся лишь результатом покровительственного отношения, и дискриминацией, которая равносильна преследованию, поскольку в силу ее общего воздействия или сама по себе она серьезно ограничивает возможности заявителя в плане реализации его основных прав человека. В Руководящих принципах... указывается на то, что существование дискриминационных законов, как правило, еще не означает преследование. Кроме того, решающее значение в деле установления наличия преследования имеет оценка осуществления ряда законов (например, касающихся вероотступничества и богохульства) и его последствий. Помимо этого, необходимо проанализировать воздействие предполагаемых нарушений прав человека на заявителя, учитывая его возраст и пол, а также складывающееся в стране отношение к многообразию (пункты 17-19) (пункт 56 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). В Руководящих принципах отмечается, что преследование на основе религии может приобретать различные формы в зависимости от конкретных обстоятельств, включая и воздействие на соответствующее лицо. Примеры такого преследования могут включать запрет на членство в религиозной общине, [запрет] на открытое отправление культа вместе с другими лицами или при закрытых дверях, запрет на религиозное обучение или серьезные дискриминационные меры в отношении определенных лиц, поскольку они отправляют свои религиозные обряды, принадлежат к какой-то конкретной религиозной общине и ассоциируются с ней либо изменили свое вероисповедание. Кроме того, в тех общинах, в которых доминирует какая-то определенная религия или где существует тесная связь между государственными и религиозными институтами, дискриминация, обусловленная отказом какого-либо лица принять доминирующее вероисповедание или соблюдать его обряды, в каких-то конкретных случаях, может быть равносильна преследованию. Преследование может носить межконфессионный характер (когда оно направлено против сторонников или общин других вероисповеданий), внутриконфессионный характер (в рамках одного и того же вероисповедания, но между его различными сектами или между членами одной и той же секты) либо это может быть сочетанием того и другого. Заявитель может принадлежать к религиозному меньшинству или большинству. Заявления, касающиеся религии, могут подавать лица, состоящие в браке с представителями других вероисповеданий (пункт 12) (пункт 57 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). [В] Руководящих принципах указывается, что статус беженца может быть предоставлен в том случае, если отказ от несения военной службы обусловлен подлинными политическими, религиозными или моральными убеждениями либо соображениями совести. Закон общего применения может способствовать преследованию в тех случаях, когда он по-разному затрагивает определенные группы, если он применяется дискриминационно, если предусмотренное им наказание является чрезмерным или несоразмерно суровым или если от какого-либо лица было бы неразумно ожидать соблюдения этого закона в силу его религиозных или иных убеждений (пункт 26). Альтернативы гражданской службе, как правило, не являются основанием для подачи заявления, за исключением тех случаев, когда они носят чрезмерно обременительный характер, являясь по существу одной из форм наказания (пункт 58 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). Насильственное обращение в другую веру является серьезным нарушением основополагающего права человека на свободу мысли, совести и религии. В соответствии с упомянутыми выше Руководящими принципами, насильственное обращение в другую веру часто соответствует объективному компоненту преследования, однако заявителю все же необходимо будет продемонстрировать обоснованность опасений того, что такие действия будут носить по отношению к нему характер преследования, например, если он по своим убеждениям или своему образу жизни связан с какой-то другой религией или пожелал, чтобы его не ассоциировали с каким-либо вероисповеданием или какой-либо религиозной общиной (пункт 61 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). [С]ам факт перехода в другую веру после отъезда из страны происхождения не должен служить основанием для предположения о необоснованности его ходатайства, и иммиграционным властям следует оценивать подлинность намерений перехода в другую веру в каждом отдельном случае на основе учета прошлых и текущих обстоятельств заявителя (пункт 63 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). [Р]иск преследований не обязательно зависит от подробных сведений о вероисповедании заявителя, поскольку человек также может подвергаться преследованиям за религиозные воззрения, которые ему приписываются (пункт 22 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). Специальный докладчик хотела бы подчеркнуть, что, когда речь идет о беженцах, претендующих на этот статус в связи со своими религиозными взглядами, судьи, определяющие их статус, не должны ожидать, что эти люди в своих странах вынуждены были скрывать свою религиозную принадлежность или тайно отправляли религиозные обряды, чтобы избежать преследования. Неотъемлемой частью права на свободу религии или убеждений является возможность проявлять, в том числе открыто и совместно с другими лицами, свои религиозные взгляды или убеждения во время поклонения, отправления обрядов, совершения служб и проповедей (пункт 23 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). Критерии правомерного вмешательства в право лица на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении третьих государств В демократических обществах, население которых исповедует несколько религий, может возникнуть необходимость в ограничении свободы исповедания религии или убеждений, чтобы примирить интересы различных групп и обеспечить уважение убеждений каждого человека ... Это вытекает из пункта 2 статьи 9 Конвенции [о защите прав человека и основных свобод] и государственной обязанности по статье 1 Конвенции обеспечивать каждому, находящемуся под их юрисдикцией, права и свободы, определенные в Конвенции (пункт 106 постановления от 10 ноября 2005 г. по делу [ФИО] против Турции). 73 Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] не может устанавливать или толковать те или иные ограничения таким образом, чтобы поставить под угрозу сущность соответствующего права (пункт 69 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Согласно пункту 3 статьи 18 Пакта, который требует строгого толкования, все ограничения права на свободу религии или убеждений должны быть установлены законом, быть необходимыми и непосредственно связаны с достижением законной цели охраны \"общественной безопасности, порядка, здоровья и морали, равно как и основных прав и свобод других лиц\". Кроме того, такие ограничения должны быть соразмерными достижению законной цели, а потому носить наименее ограничительный характер из всех доступных мер. Обзор информации, опубликованной правозащитными механизмами, в том числе договорными органами, например Комитетом по правам человека, свидетельствует о том, что многие государства налагают ограничения как правило, а не как исключение, и во многих случаях не могут обосновать ограничение права на свободу религии или убеждений в соответствии с критериями, изложенными в пункте 3 статьи 18. Специальный докладчик с тревогой отмечает наличие большого количества стран, которые приняли целый комплекс правил, незаконно ограничивающих различные проявления свободы религии или убеждений на основании расплывчатых и общих концепций, таких как \"национальная самобытность\", \"национальное единство\" или \"культура\" (пункт 45 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 февраля 2018 г. A/HRC/34/54). Хотя международное право прав человека допускает, с высокими порогами, определенные ограничения в отношении исповедания религии или убеждений (часто называемые forum externum), любые ограничения должны быть исключением, а не правилом. Кроме того, бремя обоснования необходимости таких ограничений ложится на тех, кто хочет наложить их: часто это правительства или государственные органы.... [Т]акие ограничения должны налагаться на недискриминационной основе и быть соразмерными достижению законной цели, а потому носить наименее ограничительный характер из всех надлежащих мер, которые могли бы быть приняты, и в любом случае без искажения самого права. В отличие от некоторых других закрепленных в Пакте прав (например, в положениях статей 12, 13, 14, 19, 21 и 22) право на свободу религии или убеждений нельзя ограничивать по соображениям национальной безопасности, а недискриминационный характер этого права предусматривает, что гражданство не может служить критерием для введения ограничений в отношении меньшинств, мигрантов или неграждан (пункт 30 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Если те, кто продолжает практиковать вредные обычаи, пытаются ссылаться на религиозную свободу в качестве оправдания для своих действий, это должно служить аргументом в пользу введения ограничений свободы открыто исповедовать свою религию или отстаивать свои убеждения... [С]вобода религии или убеждений как одно из прав человека никак не может служить оправданием для нарушений прав человека, которыми обладают женщины и девочки (пункт 30 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). 74 В отличие от элемента forum internum... (а именно право менять свою религию или убеждения и право не подвергаться принуждению к изменению религии или убеждений), исповедование той или иной религии или убеждений, осуществляемое в рамках аспекта forum externum, абсолютной защитой не пользуется. Между тем, основной принцип международных стандартов в области прав человека гласит о том, что бремя доказывания всегда несут сторонники ограничений, а не защитники права на свободу. Взаимосвязь между свободой и ее возможным ограничением - это взаимосвязь между правилом и исключением. В случае возникновения сомнений применяется правило, а исключение всегда предполагает представление дополнительной аргументации, включая четкое фактическое обоснование его необходимости и целесообразности.... Таким образом, ограничения, устанавливаемые в отношении права предпринимать попытки к изменению религии или убеждений других людей, требуют юридических оснований, поскольку их введение должно преследовать одну из законных целей, подробно перечисленных в статье 18(3), они должны быть четко и точно определены, должны быть соразмерными и не применяться дискриминационным образом. В отличие от этого, общих положений против \"прозелитизма\", термин, который зачастую не имеет определения, либо просто широко трактуется, хотя, как правило, употребляется в негативном подтексте, было бы недостаточно для того, чтобы удовлетворить критерии, перечисленные в статье 18(3) (пункт 28 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). В отличие от права на смену религии или убеждений и права не подвергаться принуждению к изменению своей религии или своих убеждений, которые пользуются безусловной защитой, право предпринимать попытки к изменению религии или воззрений других людей путем ненасильственного убеждения может ограничиваться в соответствии с критериями, перечисленными в статье 18(3) Международного пакта о гражданских и политических правах (пункт 46 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). Специальный докладчик неизменно толковал сферу применения свободы религии или убеждений в широком смысле в соответствии с принципом in dubio pro libertate 75, памятуя о том, что проявления такой свободы могут подлежать таким ограничениям, которые установлены законом и необходимы для охраны общественной безопасности, порядка, здоровья и морали или основных прав и свобод других лиц (пункт 39 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). Законом должны быть предусмотрены возможность обжалования и эффективные средства правовой защиты от неправомерного введения или применения каждого из ограничений. Во всех процедурах, связанных с гражданством и административными формальностями, должны быть гарантированы общая справедливость и право обжалования решений (пункт 78 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Соблюдение критерия законности (правовой определенности) при осуществлении вмешательства в право лица на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении Российской Федерации [В]мешательство может считаться осуществленным \"в соответствии с законом\" лишь при условии, что оно прежде всего имеет некую основу в национальном законодательстве.... [Т]ермин \"закон\" должен пониматься в его \"сущностном\" смысле, а не только в \"формальном\". В сфере, охватываемой писаным правом, \"закон\" представляет собой действующие нормативные акты в толковании компетентных судов (пункт 37 постановления от 14 января 2010 г. по делу Мастепан против Российской Федерации). [Концепция правомерного ограничения прав и свобод человека].... содержит требование, чтобы законодательство было доступным для заинтересованных лиц, точным и предсказуемым (пункт 41 постановления от 9 июня 2005 года по делу [ФИО] против Российской Федерации). Европейский Суд... учитывает, что выражение \"предусмотрено законом\" не только требует, чтобы оспариваемая мера была основана на законе, но также затрагивает качество указанного Закона. Формулировки закона должны быть достаточно ясны, чтобы лица имели адекватное представление об обстоятельствах и условиях, дающих властям право прибегнуть к оспариваемым мерам. Кроме того, национальное законодательство должно предусматривать меры правовой защиты от произвольного вмешательства публичных властей в права, гарантированные Конвенцией [о защите прав человека и основных свобод]. Наделение исполнительной власти неограниченными полномочиями в вопросах, затрагивающих фундаментальные права, противоречило бы верховенству права. Соответственно, законодательство должно с достаточной ясностью устанавливать пределы полномочий, которыми наделены компетентные органы, и способ их осуществления, учитывая законную цель указанной меры, для обеспечения лицу адекватной защиты против произвольного вмешательства (пункт 125 постановления от 12 июня 2008 г. по делу [ФИО] против Российской Федерации). [Н]орма не может рассматриваться как \"закон\" в значении Конвенции [о защите прав человека и основных свобод], если она не сформулирована с достаточной точностью, чтобы позволить гражданину регулировать свое поведение; лицо должно иметь возможность - при необходимости, с помощью консультаций - предвидеть последствия, которые может повлечь за собой данное деяние. Закон может отвечать требованию предсказуемости, даже если заинтересованное лицо вынуждено прибегнуть к консультации юриста, чтобы оценить в степени, являющейся разумной при данных обстоятельствах, последствия, которые может повлечь определенное деяние (пункт 27 постановления от 5 февраля 2009 г. по делу [ФИО] против Российской Федерации). [П]онятие предсказуемости применяется не только к поведению, последствия которого заявитель должен иметь возможность разумно предвидеть, но также к \"формальностям, условиям, ограничениям или наказаниям\", которые могут быть связаны с таким поведением, если оно будет признано противоречащим национальному законодательству (пункт 23 постановления от 18 декабря 2008 г. по делу [ФИО] против Российской Федерации). Как ни одно из положений национального права не должно толковаться и применяться несовместимым с обязательствами государства согласно Конвенции [о защите прав человека и основных свобод] образом..., так и пробел в национальном праве не может быть оправданием для неприменения стандартов Конвенции (пункт 31 постановления от 16 февраля 2016 г. по делу [ФИО] и другие против Российской Федерации). [Н]аличие соображений публичного интереса, какими бы относимыми или значимыми они ни казались, не освобождает национальные власти от обязанности указать конкретную правовую основу для такого решения 76 (пункт 32 постановления от 8 октября 2009 г. по делу [ФИО] против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств [Ч]то касается выражений \"в соответствии с законом\" и \"предусмотрено законом\", встречающихся в статьях 8-11 Конвенции [о защите прав человека и основных свобод], Европейский Суд отметил, что всегда понимал термин \"закон\" в \"материальном\", а не \"формальном\" смысле; он включает как \"писаное право\", к которому относятся, среди прочего, подзаконные акты... и регулятивные меры, принятые компетентными распорядительными органами на основании делегированных [ФИО] полномочий по принятию решений..., так и прецедентное право. Понятие \"закон\" должно пониматься как совокупность законодательства и созданного судьями \"права\" ... В целом, \"закон\" представляет собой действующее положение в том виде, в котором оно истолковано компетентными судами (пункт 88 постановления от 10 ноября 2005 г. по делу [ФИО] против Турции). 77 [О]бъем понятия предсказуемости зависит в существенной степени от содержания рассматриваемого акта, сферы его предполагаемого применения и числа и статуса лиц, которым он адресован. Необходимо учитывать, что, как бы четко не было сформулировано правовое положение, его применение неизбежно содержит элемент судебного толкования, так как всегда будет существовать необходимость в разъяснении сомнительных пунктов и адаптации к конкретным обстоятельствам. Сомнение в некоторых пограничных фактах само по себе не исключает возможность предвидеть применение правового положения. Также тот факт, что это положение может быть по-разному истолковано, не означает, что оно не соответствует требованию \"предсказуемости\", установленному для целей Конвенции [о защите прав человека и основных свобод]. Судебные решения как раз должны рассеивать подобные сомнения, возникающие при толковании, с учетом изменений в повседневной практике (пункт 91 постановления от 10 ноября 2005 г. по делу [ФИО] против Турции). Возложенная на внутригосударственные суды задача по разрешению споров заключается именно в том, чтобы устранять сомнения, которые могут остаться в сфере толкования правовых норм. Таким образом, право Европейского Суда контролировать соблюдение внутригосударственного законодательства не безгранично, поскольку вопросы применения и толкования внутригосударственного законодательства относятся в первую очередь к компетенции властей соответствующей страны, в особенности судов.... Кроме того, степень точности, которая требуется от внутригосударственного законодательства, а оно не может предусматривать все возможные варианты, в значительной степени зависит от содержания нормативно-правового акта, о котором идет речь, предполагаемой сферы его применения, а также от количества и статуса лиц, которым он адресован (пункт 144 постановления Большой Палаты от 27 июня 2017 г. по делу Компания \"Сатакуннан Марккинапёрсси Ой\" и \"Сатамедиа Ой\" (Satakunnan Markkinap rssi Oy аnd Satamedia Oy) против Финляндии).78 Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Внутреннее законодательство устанавливает гарантии в отношении прав человека по двум основным причинам: для ограничения посягательств на права лиц теми мерами, которые являются допустимыми согласно международному праву прав человека, и для предупреждения произвольного или огульного использования этих мер (пункт 27 Доклада Специального докладчика по вопросу о поощрении и защите прав человека и основных свобод в условиях борьбы с терроризмом. Размещен 17 мая 2010 г. A/HRC/14/46.). Любая мера, ограничивающая права человека, должна быть предписана законом, совместимым с международными стандартами в области прав человека и действующим во время принятия этой меры. Такой закон излагает эти меры с помощью строгих и точных формулировок, устанавливает жесткие условия для их использования и предусматривает, что их использование должно быть прямо связано с задачами и полномочиями какой-либо специальной службы (пункт 28 Доклада Специального докладчика по вопросу о поощрении и защите прав человека и основных свобод в условиях борьбы с терроризмом. Размещен 17 мая 2010 г. A/HRC/14/46). Соблюдение критерия наличия законной (социально-значимой) цели при осуществлении вмешательства в право лица на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении Российской Федерации [И]сключения свободы религии, перечисленные в пункте 2 статьи 9 Конвенции [о защите прав человека и основных свобод], допускают узкое толкование, поскольку их состав является строго исчерпывающим, и их определение неизбежно ограничено... Законные цели, упоминаемые в этом положении, включают интересы общественной безопасности, охраны общественного порядка, здоровья или нравственности и защиту прав и свобод других лиц... Однако в отличие от вторых пунктов статей 8, 10 и 11 Конвенции, пункт 2 статьи 9 Конвенции не допускает ограничений по основаниям национальной безопасности. Далеко не являясь случайным упущением, невключение этого конкретного основания в число ограничений статьи 9 Конвенции отражает первостепенное значение религиозного плюрализма как \"одной из основ демократического общества в значении Конвенции\", и тот факт, что государство не может диктовать лицу, во что ему верить, или принимать принудительные меры с целью принуждения его к изменению веры (пункт 73 постановления от 12 февраля 2009 г. по делу [ФИО] и [ФИО] против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [С]ледует отметить, что обеспечение \"национальной безопасности\" не является допустимым основанием для ограничения проявлений религии или убеждений в соответствии с пунктом 3 статьи 18 Международного пакта о гражданских и политических правах. 79 Вместе с тем ограничения ряда прав, которые связаны с осуществлением права на свободу религии или убеждений, в частности права на свободу выражения мнений или свободу ассоциации, являются допустимыми для целей обеспечения национальной безопасности в том случае, если при этом также удовлетворяются дополнительные условия, предусмотренные соответствующими ограничительными оговорками. Независимо от этого, право свободно исповедовать религию или убеждения может быть ограничено только при строгом соблюдении следующих пяти условий: a) принимаемая мера предписана законом (то есть она доступна, предсказуема и сформулирована с достаточной точностью для того, чтобы разумное лицо могло регулировать свое поведение); b) она является необходимой в целях охраны общественной безопасности, общественного порядка, здоровья и нравственных устоев или основных прав и свобод других лиц; c) она отвечает принципу соразмерности; d) она применяется таким образом, чтобы не ущемлять права, гарантированные в соответствии с правом на свободу религии или убеждений; и е) она не является дискриминационной по своей цели или последствиям (пункт 8 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). Что касается концепции нравственности как одного из оснований для ограничения, то Комитет по правам человека призывает использовать осторожный подход. В своем [З]амечании общего порядка N 22 он отмечает, что \"понятие нравственности складывается на основе многих общественных, философских и религиозных традиций, и, следовательно, установление ограничений на свободу исповедовать религию или убеждения в целях защиты нравственности не должно основываться на принципах, вытекающих исключительно из одной единственной традиции\" (пункт 8). Еще раз делая подобное разъяснение в своем [З]амечании общего порядка N 34, он добавляет, что \"любые подобные ограничения должны рассматриваться в контексте универсального характера прав человека и принципа недопущения дискриминации\" (пункт 32). Это соответствует Сиракузским принципам толкования ограничений и отступлений от положений Международного пакта о гражданских и политических правах 80, согласно которым государства должны доказать, что ограничение в связи с охраной нравственности населения является необходимым для поддержания уважения основных ценностей сообщества, \"поскольку нравственность населения различна в разные периоды времени и в разных культурах\" (пункт 28 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). Ограничения проявлений свободы религии и убеждений, включая попытки обратить других людей в свою религию или изменить их убеждения, используя ненасильственные средства, нельзя оправдать, ссылаясь на узкое понимание норм морали, опирающихся на одну конкретную религиозную или философскую традицию. Вместо этого любые ограничения, которые государства считают необходимым ввести, должны отвечать всем конкретным критериям, установленным в пункте 3 статьи 18 Международного пакта о гражданских и политических правах. Кроме того, соображения защиты тех или иных моральных и религиозных ценностей ни при каких обстоятельствах не должны использоваться как основание для ограничения самой свободы менять религию и убеждения, которая, будучи одним из элементов пользующегося безусловной защитой аспекта forum internum свободы религии и убеждений, не может быть объектом никаких ограничений. По той же причине концепция моральных ценностей не может использоваться для узаконивания давления на лиц, сменивших религию или убеждения, или членов общин меньшинств для того, чтобы, например, добиться их возвращения к прежней религии или убеждениям или принятия ими господствующей религии или убеждений (пункт 58 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). [О]граничения, которые государства считают необходимыми в интересах защиты прав других лиц или общественного порядка, должны вводиться в строгом соответствии с положениями, закрепленными в пункте 3 статьи 18 Международного пакта о гражданских и политических правах. Исходя из этого, ограничения допускаются только в том случае, если они предписаны законом и явно необходимы для достижения законной цели, а именно охраны общественной безопасности, порядка, здоровья и нравственности или основных прав и свобод других лиц. Кроме того, вводимые ограничения должны отвечать требованиям соразмерности; они должны быть минимальными и, что самое важное, приниматься на исключительно недискриминационной основе. Все эти критерии важны для сохранения сути права человека на свободу религии или убеждений даже при коллизии с другими правами человека или важными соображениями общественного порядка (пункт 37 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). Обвинения в применении вредных видов практики должны всегда иметь под собой четкие эмпирические доказательства и не должны являться результатом пустых домыслов или негативных представлений, которые зачастую просто отражают бытующие стереотипы и предубеждения (пункт 36 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 22 декабря 2011 г. A/HRC/19/60). Если те, кто продолжает практиковать вредные обычаи, пытаются ссылаться на религиозную свободу в качестве оправдания для своих действий, это должно служить аргументом в пользу введения ограничений свободы открыто исповедовать свою религию или отстаивать свои убеждения (пункт 30 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). 81 Соблюдение критерия необходимости (пропорциональности, соразмерности) при осуществлении вмешательства в право лица на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении Российской Федерации [Д]ля того, чтобы мера считалась соизмеримой и необходимой в демократическом обществе, не должно существовать никаких других средств для достижения той же цели, которые бы в меньшей мере посягали на фундаментальные права заинтересованного лица. По мнению Суда, для удовлетворения требования соразмерности Власти должны привести доказательства того, что другие меры не могли быть применены (пункт 58 постановления от 12 июня 2014 г. по делу Библейский Центр Чувашской Республики против Российской Федерации). [Х]арактер и степень строгости применяемой санкции являются теми факторами, которые необходимо принимать во внимание при оценке соразмерности любого вмешательства (пункт 60 постановления от 12 июня 2014 г. по делу Библейский Центр Чувашской Республики против Российской Федерации). [П]рава военнослужащих, предусмотренные статьями 5, 9, 10 и 11 Конвенции [о защите прав человека и основных свобод], при определенных обстоятельствах могут быть ограничены в большей степени, чем это допустимо в отношении гражданских лиц... Кроме того, что касается статьи 9 Конвенции, Европейский Суд отметил, что определенные ограничения поведения и позиций, связанных с религией, допустимы в армии, хотя не могут быть применены к гражданским лицам. Выбирая военную карьеру, военнослужащие добровольно соглашаются с системой военной дисциплины и ограничениями прав и свобод, которые она предполагает (пункт 135 постановления от 22 марта 2012 г. по делу [ФИО] против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В соответствии с принципом пропорциональности государства всегда должны попытаться найти влекущие за собой менее серьезные последствия и менее навязчивые ограничения, прежде чем вводить законы, ущемляющие свободу религии или убеждений. Другая часть теста на пропорциональность касается вопроса о том, действительно ли эти ограничения способствуют достижению законной цели, к которой, как предполагается, они должны привести. Может случиться и так, что меры не только не послужат достижению указанной цели; они могут на самом деле ухудшить положение многих людей,... например, в связи с еще большим ограничением пространства для их личного передвижения и ущемлением их права на образование и участие в общественной жизни (пункт 50 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Специальный докладчик признает необходимость предоставления органам безопасности возможности выполнять свои функции по борьбе с терроризмом и защите общества от насилия и серьезных нарушений прав (пункт 54 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). 82 С другой стороны, также выражается обеспокоенность по поводу того, что ряд стратегий, направленных на обеспечение безопасности общин, негативно сказываются на правах человека и основных свободах. В то время как стремление к безопасности и усилия по поощрению прав человека зачастую рассматриваются как противоречащие друг другу приоритеты, неспособность поддержать баланс между ними и урегулировать существующие противоречия фактически может ослабить общественную безопасность, как это признается в компоненте IV Глобальной контртеррористической стратегии Организации Объединенных Наций 83. Нет необходимости доказывать, что предотвращению воинствующего экстремизма или противодействию ему более эффективно способствует не введение необоснованных ограничений права на свободу религии или убеждений, а поощрение и защита этого права. Ведь уважение права на свободу религии или убеждений не только определяет благоприятные для развития демократических идеалов условия, но может также способствовать укреплению сопротивляемости общества экстремистскому дискурсу. Кроме того, меры по предупреждению воинствующего экстремизма и борьбе с ним не должны иметь никаких прямых или же случайных последствий, которые приводили бы к дискриминации, стигматизации или религиозному профилированию (A/HRC/33/29, пункты 31 и 64) (пункт 55 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Процессуальные гарантии защиты права лица на свободу мысли, совести и религии Практика Европейского Суда по правам человека в отношении Российской Федерации [Д]аже если речь идет о национальной безопасности, принципы законности и верховенства права в демократическом обществе требуют, чтобы меры, затрагивающие фундаментальные права человека, подлежали некой форме состязательного разбирательства в независимом органе, уполномоченном рассматривать причины такого решения и соответствующие доказательства, при необходимости с определенными процессуальными ограничениями использования секретной информации. Лицо должно иметь возможность оспорить утверждения исполнительной власти о том, что затронута национальная безопасность. Хотя оценке исполнительной власти того, что составляет угрозу национальной безопасности, естественно, уделяется значительное внимание, независимый орган должен иметь возможность реагировать, если такая позиция не имеет разумной опоры на факты или содержит толкование \"национальной безопасности\", которое незаконно или противоречит здравому смыслу и является произвольным. В отсутствие таких гарантий полиция или иные государственные органы могли иметь возможность произвольно посягать на права, гарантированные Конвенцией (пункт 71 постановления от 12 февраля 2009 г. по делу [ФИО] и [ФИО] против Российской Федерации). Соотношение права на свободу мысли, совести и религии с иными правами и свободами, в том числе со свободой выражения мнения [ФИО] позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Осуществление права на свободу религии или убеждений зависит от реализации других прав человека. К числу этих прав относятся право на свободу выражения мнений, мирных собраний, ассоциации и передвижения, право на неприкосновенность частной жизни и равенство перед законом, право на образование, наивысший достижимый уровень здоровья и многие другие. Свобода религии или убеждений обретает свое полное значение только в широком контексте прав человека. Действительно, многие аспекты свободы религии или убеждений практически или вообще не имеют значения, если при этом реально не осуществляются другие права человека. В некоторых случаях это может привести к коллизии утверждений в сравнении между правом на свободу религии или убеждений и другими правами человека или между религиозными и светскими интересами (пункт 44 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). Право на свободу религии или убеждений... входит в понятие личной индивидуальности, являющейся неотъемлемой частью права на личную жизнь, провозглашенного в статье 17 Международного пакта о гражданских и политических правах. Согласно статье 17 (1) [ФИО], никто не может подвергаться произвольному или незаконному вмешательству в его личную и семейную жизнь, произвольным или незаконным посягательствам на неприкосновенность его жилища или тайну его корреспонденции или незаконным посягательством на его честь и репутацию (пункт 51 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). Специальный докладчик отмечает, что любые усилия по предотвращению террористической радикализации в сети Интернет (например, нормирование, фильтрация или блокирование онлайнового контента, считающиеся незаконными с точки зрения международного права) должны соответствовать международным стандартам в области прав человека, с тем чтобы избежать незаконного воздействия на свободу выражения мнений и свободный поток информации. Как подчеркнул [ФИО] докладчик по вопросу о поощрении и защите права на свободу мнений и их свободное выражение [ФИО], действия по ограничению контента должны всегда отвечать критериям законности, необходимости, легитимности, пропорциональности и недискриминации и должны находиться в соответствии с процессуальными гарантиями (см. A/HRC/38/35, пункт 66). Эти меры не должны использоваться для преследования инакомыслия и критических высказываний (пункт 51 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). Религиозная литература является одним из элементов религиозного самовыражения и, вследствие этого, в равной степени защищена как свободой мнений и их выражения, так и свободой религии или убеждений; любое вмешательство в процесс ее издания или распространения может являться нарушением этих основных свобод и должно быть строго обоснованным в соответствии с критериями, изложенными в пункте 3 статьи 18 и в пункте 3 статьи 19 Международного пакта о гражданских и политических правах (пункт 54 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). Свободу религии или убеждений справедливо называют \"воротами\", ведущими к другим свободам, включая свободу выражения мнений и свободу мирных собраний и ассоциаций. Без соблюдения этих свобод, тесно связанных с самим правом на свободу религии или убеждений, невозможно говорить о свободной жизни религиозных общин (пункт 33 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Свобода религии или убеждений в сочетании со свободой выражения мнений помогает открыть религиозные традиции для систематических вопросов и дискуссий. В обсуждении религиозных вопросов каждый человек должен иметь право голоса и возможность быть услышанным - от приверженцев консервативных или традиционных интерпретаций до либеральных критиков и теологов-реформаторов (пункт 28 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). Общей чертой обеих статей 84 является безусловная защита forum internum - внутреннего мира мыслей и убеждений человека, а критерии определения ограничений в отношении их внешних проявлений, т.е. forum externum, очень схожи. Таким образом, имеются веские основания заключить, что права на свободу религии или убеждений и на свободу выражения мнений не противоположны друг другу, а в общем то вполне схожи по духу и по определению. Однако такая позитивная взаимосвязь не исключает конфликтов в конкретных случаях, поскольку на стыке этих двух прав могут время от времени возникать спорные вопросы (пункт 7 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). [С]вобода мнений и их выражения... применима прежде всего к человеку, который имеет право формировать мнения и идеи по разным темам, придерживаться и менять их; искать, получать и распространять информацию и идеи любого вида; а также свободно выражать их в процессе коммуникационного взаимодействия с другими людьми любым способом, который он сочтет подходящим для этих целей. И в этом случае правовая защита предоставляется не непосредственно каким-либо мнениям, идеям или их выражениям как таковым, которые могут сильно различаться и зачастую быть несовместимыми друг с другом. Вместо этого акцент делается на свободе отдельных лиц или групп лиц придерживаться мнений или идей и обмениваться ими (пункт 14 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). В соответствии с пунктом 2 статьи 18... [Международного пакта о гражданских и политических правах] \"никто не должен подвергаться принуждению, умаляющему его свободу иметь или принимать религию или убеждения по своему выбору\". Точно так же в пункте 1 статьи 19 Пакта предусмотрено \"право беспрепятственно придерживаться своих мнений\". В соответствии с разъяснениями Комитета по правам человека положения о недопустимости принуждения и вмешательства оба обладают статусом безусловных нормативных требований. В пункте 3 своего [З]амечания общего порядка N 22 (1993) о праве на свободу мысли, совести и религии Комитет указывает на то, что статья 18 не допускает установления каких-либо ограничений свободы мысли и совести или свободы иметь или принимать религию или убеждения по своему выбору и что эти свободы защищаются безусловно. В пункте 9 своего [З]амечания общего порядка N 34 (2011) о свободе мнений и свободе их выражения Комитет... утверждает, что в отношении права, предусмотренного пунктом 1 статьи 19, [ФИО] не допускает каких-либо исключений или ограничений. Такие безусловные гарантии являются редкими в международном праве прав человека (пункт 18 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). 85 Forum internum и forum externum следует в целом рассматривать как континуум... Предоставляя безусловную защиту внутреннему миру каждой личности от принуждения и вмешательства, более защищенный в правовом плане статус forum internum одновременно расширяет возможности для свободного общения и внешних проявлений в рамках forum externum. Иными словами, он укрепляет свободу религии или убеждений и свободу мнений и их выражения во всех их аспектах, как внутреннем, так и внешнем (пункт 22 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). Право на свободу религии или убеждений и право на равенство неразрывно связаны между собой. Однако недостаточно только признать равенство основополагающим принципом этого права; было бы правильнее в свою очередь рассматривать право на свободу религии или убеждений как составную часть права на равенство. Это право запрещает дискриминацию на основе религии или убеждений, что признано в качестве непререкаемого принципа в ряде договоров по правам человека. Вместе с тем должно быть ясно, что право на свободу религии или убеждений не дает отдельному лицу - как правообладателю - права на маргинализацию, угнетение или совершение насильственных действий в отношении других лиц, включая лиц, находящихся в уязвимом положении .... под предлогом исповедания своей религии или своего авторитета в вопросах морали (пункт 31 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Недопустимость (запрет) выступлений в пользу национальной, расовой или религиозной ненависти Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] докладчик отмечает, что меры защиты, предусмотренные пунктом 2 статьи 20 Международного пакта о гражданских и политических правах 86 о запрете подстрекательства к ненависти, обусловлены соблюдением строгих критериев, призванных не допустить ущемления других прав, включая право на свободу выражения мнений и религии.... [В] Рабатском плане действий поясняется, что порог для применения статьи 20 Пакта должен быть высок, поскольку, согласно основополагающему принципу, ограничение свободы слова должно оставаться исключением. В плане предлагается схема анализа из шести элементов, которая может служить вспомогательным инструментом для оценки судом конкретных действий и определения того, являются ли такие действия фактически \"подстрекательством к дискриминации, вражде или насилию\" и достаточна ли степень их серьезности для квалификации в качестве уголовного преступления: социальный и политический контекст; выразитель мнения (например, его статус и влияние); наличие умысла при высказывании (а не просто небрежность); его содержание или форма (например, стиль и степень провокационности); масштабы высказывания (например, его публичный характер и размер аудитории); вероятность и неизбежность фактического нанесения вреда. В Рабатском плане действий содержится призыв к государствам обеспечить полное соответствие применимого национального законодательства статьям 18, 19 и 20 Пакта при принятии мер по борьбе с подстрекательством (пункт 57 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). Еще одна важная норма, которая в последнее время привлекла больше внимания, закреплена в пункте 2 статьи 20... [Международного пакта о гражданских и политических правах], в которой утверждается, что \"всякое выступление в пользу национальной, расовой или религиозной ненависти, представляющее собой подстрекательство к дискриминации, вражде или насилию, должно быть запрещено законом\". Название и текст резолюции 16/18 Совета [ООН по правам человека] отражают обновленное осознание этой нормы. В своем [З]амечании общего порядка N 34 Комитет по правам человека подчеркивает, что запреты, вводимые на основании пункта 2 статьи 20, должны \"соответствовать строгим требованиям пункта 3 статьи 19, а также статей 2, 5, 17, 18 и 26\" (пункт 48). Это означает, что помимо сохранения всех гарантий, провозглашенных в пункте 3 статьи 19 Пакта, которые никогда не могут быть отменены в результате ссылки на пункт 2 статьи 20, запреты должны быть четко определены и должны вводиться без каких-либо дискриминационных намерений или последствий (пункт 56 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). Право на свободу религии или убеждений тесно связано с основными принципами равенства, недискриминации и непринуждения и пересекается с другими правами, включая право на свободу мнений и их свободное выражение, право на свободу мирных собраний и ассоциаций, а также право на образование. Поэтому оно должно рассматриваться в контексте статей 18 и 20 и совместно с основными принципами, изложенными в статьях 2 и 5 Международного пакта о гражданских и политических правах. Злоупотребление в том или ином виде одним правом может воспрепятствовать осуществлению всех остальных. Ясно также, что право на свободу религии или убеждений не дает гражданину - как правообладателю - полномочий подвергать маргинализации, подавлять других лиц либо совершать в отношении них насильственные деяния. Как указано в пункте 1 статьи 5 Международного пакта о гражданских и политических правах, ни одно государство, ни одна группа или какое-либо лицо не имеет право \"заниматься какой бы то ни было деятельностью или совершать какие бы то ни было действия, направленные на уничтожение любых прав или свобод, признанных\" в Пакте (пункт 46 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). Пункт 2 статьи 20 \"предполагает наличие отношений между тремя сторонами - подстрекателем, слушателями и целевой группой\". В статье, следовательно, главным являются не отношения между правонарушителем и потерпевшим и непрямой ущерб, который экстремистские высказывания (сами по себе) могут причинить тому лицу или той группе, против которых они направлены. В ней \"в центре внимания находится то, какой ущерб этой группе может причинить третья сторона - те, кто слышит эти экстремистские высказывания\". Поэтому для применения пункта 2 статьи 20 необходимо, чтобы: a) подстрекатель публично обращался к аудитории; b) содержание высказываний подстрекателя было направлено против той или иной группы в силу ее религиозных (либо расовых или национальных) особенностей; и c) содержание высказываний предполагало большую долю вероятности того, что они побудят эту аудиторию к совершению актов насилия (либо дискриминации или враждебности) по отношению к группе, против которой они были направлены. Вместе с тем следует отметить, что \"поскольку не все виды провокационных, полных ненависти или оскорбительных высказываний представляют собой подстрекательство, эти понятия не следует объединять\" (см. A/67/357, пункт 49) (пункт 49 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). При этом нетерпимость, формирование негативных стереотипных представлений и стигматизация - особенно со стороны высокопоставленных лиц и распаленной толпы - все это способствует созданию условий, когда нарушения прав человека, включая свободу религии или убеждений, становятся повсеместным явлением. Однако не все высказывания приводят к насилию. А ограничение свободы слова и применение уголовных санкций почти не способствуют устранению проявлений нетерпимого отношения. Поэтому государствам следует учитывать весь спектр возможных мер реагирования: от уголовных санкций до содействия большей гласности, включая гражданско-правовые санкции и политические меры неправового характера, что позволит добиться серьезных изменений в обществе, которые позволят избавиться от стереотипов и стигматизации (пункт 50 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). С учетом этого Организацией Объединенных Наций был принят ряд документов в целях поощрения права на свободу религии или убеждений путем борьбы с различными проявлениями нетерпимости на почве религиозной принадлежности или убеждений граждан. Речь идет, в частности, о резолюции 16/18 Совета по правам человека и механизме ее осуществления - Стамбульском процессе 87, а также Рабатском плане действий. Эти документы служат общей платформой, на основе которой государства-члены могут решать внутренние проблемы и общие задачи, связанные с проявлениями религиозной и других форм нетерпимости, несмотря на различные географические, правовые и политические условия, и в них предлагаются более конкретные способы внедрения во внутреннюю практику гарантий, предусмотренных в статьях 18 и 20 Международного пакта о гражданских и политических правах (см. например, резолюцию 34/22 Совета по правам человека, пункт 14) (пункт 51 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). Рабатский план действий Специальный докладчик заявляет о своей поддержке Рабатского плана действий, который его предшественник одобрил в своем докладе Совету по правам человека за 2013 год (A/HRC/25/58). План действий служит основой для понимания предусмотренной в статье 20 Международного пакта о гражданских и политических правах обязанности запрещать любое выступление в пользу национальной, расовой или религиозной ненависти, представляющее собой подстрекательство к дискриминации, вражде или насилию, и предлагает \"дорожную карту\" для его осуществления в соответствии с международными стандартами в области прав человека. В нем подчеркивается взаимозависимость прав человека и подтверждается исключительно важная роль, которую они играют в формировании таких условий, при которых \"можно проводить конструктивное обсуждение по религиозным вопросам\", а также отмечается, что открытая дискуссия и диалог - это \"самый надежный способ проверить, сохраняются или искажаются при религиозных толкованиях изначальные ценности, лежащие в основе религиозных убеждений\". В плане действий содержатся руководящие указания относительно осуществления законодательства, судебной практики и политики, направленных на борьбу с пропагандой ненависти, представляющей собой подстрекательство, и изложены рекомендации в отношении стратегий, открывающих возможности для свободного и открытого обсуждения, содействующих уважению многообразия и социальной интеграции (пункт 56 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). Что касается государственной политики, то в Рабатском плане действий государствам рекомендуется поощрять плюрализм, с тем чтобы все общины имели возможность вносить конструктивный вклад в национальные дискуссии и в процесс формирования действенных стратегий борьбы с нетерпимостью, проявления которой могут представлять собой подстрекательство в различных обществах. Государствам также предлагается обеспечить просвещение сотрудников правоохранительных органов по вопросам, касающимся запрещения подстрекательства к ненависти, и наряду с этим в Плане приводится ряд рекомендаций в отношении того, чтобы заинтересованные стороны, в том числе организации гражданского общества, создавали механизмы и налаживали диалоги, \"способствующие взаимопониманию и взаимообменам между культурами и религиями\" (пункт 57 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). Что касается законодательства, то государствам в Рабатском плане действий предлагается дать узкое определение подстрекательства к ненависти, памятуя о том, что \"чем шире подстрекательство к ненависти определено в национальном законодательстве, тем больше возможностей это создает в плане произвольного применения законов\". Допустимость ограничений свободы выражения мнений оценивается по их соответствию трем критериям - их законности, пропорциональности и необходимости. Что касается развития судебной практики, то в Плане действий национальным судам предлагается принимать во внимание шесть факторов при оценке того, подлежит ли то или иное высказывание ограничению или наказанию как подстрекательство: контекст, оратор, намерение, содержание и форма, продолжительность высказывания, а также вероятность или неизбежность того, что оно послужит разжиганию ненависти (пункт 58 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). Этот всеобъемлющий комплекс ресурсов составляет комплементарную и согласованную глобальную стратегию борьбы с пропагандой национальной, расовой или религиозной ненависти, представляющей собой подстрекательство к вражде, дискриминации или насилию. Он предоставляет возможности для того, чтобы государства могли адаптировать рекомендации с учетом местных условий и потребностей с соблюдением при этом универсально применимых стандартов в области прав человека (пункт 59 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). Статья 20 Международного пакта о гражданских и политических правах гласит, что \"всякое выступление в пользу национальной, расовой или религиозной ненависти, представляющее собой подстрекательство к дискриминации, вражде и насилию, должно быть запрещено законом\". Специальный докладчик хотела бы напомнить, что текст этой статьи был подготовлен вопреки историческим ужасным преступлениям, совершенным нацистским режимом во время Второй мировой войны. Пределы действий, упомянутых в этой статье, являются относительно высокими, и любые попытки снизить эти пределы на глобальном уровне не только ограничат границы свободного выражения, но также ограничат свободу религии или убеждений как таковую. Такая попытка может оказаться контрпродуктивной и может способствовать религиозной нетерпимости (пункт 29 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). Защита права на свободу мысли, совести и религии в условиях борьбы с насильственным 88 экстремизмом Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В основе программ, направленных на предотвращение воинствующего экстремизма и борьбу с ним, должно лежать четкое понимание многочисленных коренных причин этого явления, которые зачастую представляют собой взаимоусиливающие факторы. Как отметила заместитель Верховного комиссара по правам человека Организации Объединенных Наций [ФИО] в ходе состоявшейся в Женеве 17 марта 2016 года экспертной дискуссии, посвященной правозащитным аспектам предотвращения воинствующего экстремизма и борьбы с ним: \"Воинствующий экстремизм является порождением множества факторов, к которым относятся дискриминация и несправедливость (как подлинные, так и предполагаемые); лишение политических прав; чувство бессилия, безысходности и отсутствия права на самоопределение у молодежи\" (пункт 65 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). Защита права на свободу религии или убеждений в условиях борьбы с насильственным экстремизмом является сложной задачей по целому ряду причин. Во-первых, отсутствие общепринятого определения понятия \"насильственный экстремизм\" серьезно осложняет разработку неоспоримой глобальной стратегии противодействия терроризму и предупреждения насильственного экстремизма и способствует злоупотреблениям, таким как смешение считающихся экстремальными убеждений и видов практики с \"насильственным экстремизмом\". Во-вторых, использование некоторыми людьми насилия во имя религии или убеждений обычно приводит к стигматизации других членов данной религиозной общины независимо от их поведения. В-третьих, как упоминалось в пункте 8 [Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362] 89 ..., несмотря на абсолютную незыблемость того, во что верит или не верит тот или иной человек, публичное проявление религии или убеждений может быть ограничено в исключительных обстоятельствах и в строгом соответствии с режимом ограничений, предписанным международным правом. И наконец, осуществление права на свободу религии или убеждений одновременно и подкрепляется, и оспаривается другими правами человека, например свободой выражения мнений (пункт 22 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). Следует отметить, что сами по себе радикальные или экстремистские взгляды не представляют собой угрозу для общества, если они не связаны с насилием или другими противоправными действиями, такими как подстрекательство к насилию или дискриминация, как это определено законом в соответствии с международным правом прав человека. Более того, понятие \"радикальности\" не имеет ясного смысла, и поэтому следует исходить из презумпции того, что право иметь и выражать такие взгляды и мнения защищено нормами международного права прав человека. Далее, четко проложенного пути к терроризму, равно как и последовательного набора факторов, способствующих террористической радикализации, не существует. Профилирование, основанное на стереотипных предположениях по признакам религии, расовой и этнической принадлежности, гендерного и социально-экономического статуса и т.д., является не только дискриминационным, но и неэффективным 90 (пункт 25 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). Верховный комиссар Организации Объединенных Наций по правам человека и региональные органы критически относятся к законам, криминализирующим \"экстремизм\", за предусмотренное в них преследование ненасильственных действий и применение широких и неточных определений. В соответствии со статьями 18 и 19 Международного пакта о гражданских и политических правах право придерживаться своего мнения и свобода иметь или принимать религию или убеждения по своему выбору (forum internum) не могут подвергаться никаким ограничениям 91. Государства часто объединяют \"экстремизм\" и \"радикализацию\" с насилием, что является проблематичным, поскольку нет никаких эмпирических доказательств наличия четко прослеживаемой связи между \"экстремистскими\" взглядами и насильственными действиями или линейного перехода от одного к другому. Более того, утверждение о том, что некое лицо или группа лиц являются \"экстремистами\", не равнозначно доказательству того, что их действия носят насильственный характер. Таковыми можно рассматривать действия только тех лиц, в отношении которых были доказательно установлены факты планирования или совершения насильственных экстремистских актов (пункт 26 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). В этой связи государствам следует обеспечивать, чтобы принимаемые ими меры безопасности, направленные на предупреждение и пресечение насильственного экстремизма, были нацелены на фактические действия, а не на мнения или убеждения, если государства хотят, чтобы эти меры были действительно эффективными и действенными. До принятия каких-либо карательных мер государства должны убедительно доказать, что отдельные лица или группы лиц участвуют в деятельности, побуждающей к дискриминации или насилию, или что они с помощью каких-либо иных реальных действий ущемляют права и свободы других лиц. Эти меры должны устанавливаться законом и быть необходимыми, соразмерными и недискриминационными. При этом государства должны... способствовать созданию условий, в которых экстремистская риторика, которая либо немного не дотягивает до порога подстрекательства к насилию, либо действительно пересекает такой порог, подвергается оспариванию, разоблачению и дискредитации, не умаляя при этом возможностей для осуществления прав на свободу мысли, совести, религии или убеждений, а также на свободу мнений и их свободное выражение (пункт 27 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). [Т]от факт, что какие-то лица подстрекают к дискриминации, враждебности или насилию, не свидетельствует о том, что та или иная религиозная или духовная община разделяет эти взгляды или потворствует насильственным действиям. В этой связи, как уже отмечалось, действия отдельных членов религиозных общин должны ассоциироваться с конкретным лицом, а не со всей общиной и другими ее членами (пункт 34 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). [П]раво forum internum пользуется безусловной защитой по международному праву. Вместе с тем основополагающие принципы ряда программ по предупреждению насильственного экстремизма и борьбе с ним предполагают введение ограничений на право forum internum (которое является абсолютным, не допускающим отступлений правом) в отличие от права на выражение религиозных убеждений (которое не является абсолютным правом). Специальный докладчик отмечает, что попытки осуществления \"полицейского контроля\" за сферой частной жизни могут оказаться равнозначными косвенному принуждению в вопросах религии или убеждений и могут нарушить абсолютный запрет на вторжение в действие права forum internum (пункт 43 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). 92 ────────────────────────────── 1 Включая Европейский Суд по правам человека (далее также - Европейский Суд, Суд). 2 Перечень упомянутых в Обобщении правовых позиций не носит исчерпывающего характера. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. 3 Неофициальный перевод текстов постановлений Европейского Суда по правам человека, принятых по делам в отношении Российской Федерации, получен из Аппарата Уполномоченного Российской Федерации при Европейском Суде по правам - заместителя Министра юстиции Российской Федерации. 4 Далее - Конвенция о защите прав человека и основных свобод, Конвенция. 5 Переведенные на русский язык тексты решений и иных документов договорных и внедоговорных органов, действующих в рамках Организации Объединенных Наций, включая Совет ООН по правам человека, выдержки из которых приведены в настоящем Обобщении, размещены в соответствующем разделе официального сайта Организации Объединенных Наций: http://www.ohchr.org/EN/HRBodies/Pages/HumanRightsBodies.aspx 6 Далее - Комитет по правам человека. 7 Речь идет о том, что соответствующее право предусматривается не только в международных договорах, в том числе с участием Российской Федерации, но и в общепризнанных нормах международного права. 8 \"[З]ащита прав человека не может применяться непосредственно к религиозным нормам или системам ценностей как таковым. Права человека лишь расширяют возможности людей как правообладателей, в частности, позволяя им свободно исповедовать свои нормативные убеждения и помогая им организовать свою общественную жизнь в соответствии со своими религиозными и этическими убеждениями. Государства должны создавать для религиозных или духовных общин благоприятные условия в этой связи, одновременно с этим принимая во внимание права людей, которые должны иметь возможность развивать свои жизненные планы и выражать свои личные убеждения, в том числе критические и несовпадающие мнения\" (пункт 62 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 7 августа 2013 г. A/68/290). 9 Принята резолюцией 36/55 Генеральной Ассамблеи ООН от 25 ноября 1981 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/relintol.shtml 10 Каждый человек имеет право на свободу мысли, совести и религии. 11 Речь шла о взглядах заявительницы в отношении самоубийства с привлечением посторонней помощи. 12 Действовала до 1 ноября 1998 г. 13 \"[С]лово \"обряды\", использованное в пункте 1 статьи 9 Конвенции [о защите прав человека и основных свобод], не означает любое и каждое действие или форму поведения, мотивированные или вдохновленные религией или убеждением\" (пункт 206 постановления от 26 мая 2011 г. по делу R. R. против Польши). Режим доступа: http://hudoc.echr.coe.int/eng?i=001-116212 14 Режим доступа: http://hudoc.echr.coe.int/eng?i=001-100304 15 Справочная правовая система. \"Заявитель обжаловал то обстоятельство, что он был обязан, без дачи своего согласия и в нарушение права на свободу совести и религии, разгласить информацию о своих религиозных убеждениях, поскольку в удостоверяющем личность документе необходимо обязательно указывать исповедуемую религию. Заявитель полагал, что рассматриваемое внесение информации в документы не могло считаться соответствующим пункту 3 статьи 24 Конституции, в котором было указано, что \"никто не должен быть принужден... к раскрытию своих религиозных верований и убеждений\". Заявитель отметил, что рассматриваемый публичный удостоверяющий личность документ должен был предъявляться по любому запросу любого должностного лица, частного предприятия или в контексте абсолютно любой формальности. Заявитель также утверждал, что он просил заменить слово \"ислам\" в своем удостоверяющем личность документе на \"алевизм\", утверждая, что включенная в документ информация была неправильной. Заявитель обжаловал процедуру, в ходе которой было отклонено его ходатайство и в рамках которой Управление по делам религии назвало веру заявителя толкованием ислама\" (пункт 22 постановления от 2 февраля 2010 г. по делу [ФИО] против Турции). 16 \"Толкование статьи 9 Конвенции [о защите прав человека и основных свобод] как позволяющей любые виды принуждения с целью разглашения религии или убеждений нанесет ущерб самой сути свободы, которую статья Конвенции призвана гарантировать\" (пункт 42 постановления от 2 февраля 2010 г. по делу [ФИО] против Турции). 17 Справочная правовая система. Заявительница утверждала, что запрет на ношение исламского хиджаба в высших учебных заведениях являлся необоснованным вмешательством в ее право на свободу религии, в частности, ее право исповедовать свою религию. 18 См. Замечание общего порядка N 22, пункт 2. 19 См. промежуточный доклад Специального докладчика по вопросу о свободе религии или убеждений (A/64/159), пункт 31. 20 \"Статья 1 1. Каждый человек имеет право на свободу мысли, совести и религии. Это право включает свободу иметь религию или убеждения любого рода по своему выбору и свободу исповедовать свою религию и выражать убеждения как единолично, так и сообща с другими, публичным или частным порядком, в отправлении культа, выполнении религиозных и ритуальных обрядов и учении. 2. Никто не должен подвергаться принуждению, умаляющему его свободу иметь религию или убеждения по своему выбору. 3. Свобода исповедовать религию или выражать убеждения подлежит лишь ограничениям, установленным законом и необходимым для охраны общественной безопасности, порядка, здоровья и морали, равно как и основных прав и свобод других лиц. Статья 2 1. Никто не должен подвергаться дискриминации на основе религии или убеждений со стороны любого государства, учреждения, группы лиц или отдельных лиц. 2. В целях настоящей Декларации выражение \"нетерпимость и дискриминация на основе религии или убеждений\" означает любое различие, исключение, ограничение или предпочтение, основанное на религии или убеждениях и имеющее целью или следствием уничтожение или умаление признания, пользования или осуществления на основе равенства прав человека и основных свобод. Статья 3 Дискриминация людей на основе религии или убеждений является оскорблением достоинства человеческой личности и отрицанием принципов Устава Организации Объединенных Наций и осуждается как нарушение прав человека и основных свобод, провозглашенных во Всеобщей декларации прав человека и подробно изложенных в Международных пактах о правах человека, и как препятствие для дружественных и мирных отношений между государствами. Статья 4 1. Все государства должны принимать эффективные меры для предупреждения и ликвидации дискриминации на основе религии или убеждений в признании, осуществлении и реализации прав человека и основных свобод во всех областях гражданской, экономической, политической, социальной и культурной жизни. 2. Все государства прилагают все усилия по принятию или отмене законодательства, когда это необходимо, для запрещения любой подобной дискриминации, а также для принятия всех соответствующих мер по борьбе против нетерпимости на основе религии или иных убеждений в данной области. Статья 5 1. Родители или, в соответствующих случаях, законные опекуны ребенка имеют право определять образ жизни в рамках семьи в соответствии со своей религией или убеждениями, а также исходя из нравственного воспитания, которое, по их мнению, должен получить ребенок. 2. Каждый ребенок имеет право на доступ к образованию в области религии или убеждений в соответствии с желаниями его родителей или, в соответствующих случаях, законных опекунов и не принуждается к обучению в области религии или убеждений вопреки желаниям его родителей или законных опекунов, причем руководящим принципом являются интересы ребенка. 3. Ребенок ограждается от любой формы дискриминации на основе религии или убеждений. Он должен воспитываться в духе понимания, терпимости, дружбы между народами, мира и всеобщего братства, уважения к свободе религии или убеждений других людей, а также с полным осознанием того, что его энергия и способности должны быть посвящены служению на благо других людей. 4. Если ребенок не находится на попечении своих родителей или законных опекунов, то принимаются должным образом во внимание выражаемая ими воля или любые проявления их воли в вопросах религии или убеждений, причем руководящим принципом являются интересы ребенка. 5. Практика религии или убеждений, в которых воспитывается ребенок, не должна наносить ущерба ни его физическому или умственному здоровью, ни его полному развитию, с соблюдением пункта 3 статьи 1 настоящей Декларации. Статья 6 В соответствии со статьей 1 настоящей Декларации и с соблюдением положений пункта 3 статьи 1 право на свободу мысли, совести, религии или убеждений включает, в частности, следующие свободы: a) отправлять культы или собираться в связи с религией или убеждениями и создавать и содержать места для этих целей; b) создавать и содержать соответствующие благотворительные или гуманитарные учреждения; c) производить, приобретать и использовать в соответствующем объеме необходимые предметы и материалы, связанные с религиозными обрядами или обычаями или убеждениями; d) писать, выпускать и распространять соответствующие публикации в этих областях; e) вести преподавание по вопросам религии или убеждений в местах, подходящих для этой цели; f) испрашивать и получать от отдельных лиц и организаций добровольные финансовые и иные пожертвования; g) готовить, назначать, избирать или назначать по праву наследования соответствующих руководителей согласно потребностям и нормам той или иной религии или убеждений; h) соблюдать дни отдыха и отмечать праздники и отправлять обряды в соответствии с предписаниями религии и убеждениями; i) устанавливать и поддерживать связи с отдельными лицами и общинами в области религии и убеждений на национальном и международном уровнях.\". 21 \"В пункте 2 своего [З]амечания общего порядка N 22 (1993) о свободе мысли, совести и религии Комитет [ООН] по правам человека поддерживает данное открытое и всеобъемлющее толкование, уточняя, что статья 18 Международного пакта о гражданских и политических правах \"защищает теистические, нетеистические и атеистические убеждения, а также право не исповедовать никакой религии или убеждений\", и что понятия \"убеждения\" и \"религия\" следует толковать широко. Комитет [ООН] по правам человека также подчеркнул, что \"применение положений статьи 18 [Международного пакта о гражданских и политических правах] не ограничивается традиционными религиями или религиями и убеждениями, которые по своим организационным формам и практике аналогичны традиционным религиям\"\" (пункт 12 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). 22 Декларация о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений. Принята резолюцией 36/55 Генеральной Ассамблеи ООН от 25 ноября 1981 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/relintol.shtml 23 См. там же. 24 Режим доступа: https://tbinternet.ohchr.org/_layouts/treatybodyexternal/Download.aspx?symbolno=CCPR%2fC %2f21%2fRev.1%2fAdd.4&Lang=en 25 См. резолюции Генеральной Ассамблеи 62/157, 63/181, 64/164, 65/211, 66/168, 67/179, 68/170, 69/175, 70/158 и 71/196 и резолюции Совета по правам человека 16/13, 19/8, 22/20, 25/12, 28/18 и 31/16. 26 Статья 18 Всеобщей декларации прав человека прямо гарантирует \"свободу менять\" свою религию или убеждения как неотъемлемый элемент права человека на свободу религии или убеждений. Хотя в последующих документах Организации Объединенных Наций используется несколько иная формулировка, право на смену религии или убеждений остается полностью защищенным. В статье 18 Международного пакта о гражданских и политических правах предусмотрено, что свобода мысли, совести и религии включает в себя \"свободу иметь или принимать религию или убеждения по своему выбору\". Отчасти для усиления защиты права на смену религии или убеждений в статью 18 включен пункт 2, гласящий, что \"[н]икто не должен подвергаться принуждению, умаляющему его свободу иметь или принимать религию или убеждения по своему выбору\". В статье 1 Декларации [о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений] 1981 года 26 говорится о праве каждого человека на \"свободу иметь религию или убеждения любого рода по своему выбору\" (пункт 17 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 13 августа 2012 г. А/67/303). 27 \"Права на свободу, как правило, имеют свою \"позитивную\" и \"негативную\" стороны: они позволяют человеку иметь право осуществлять определенные действия или не осуществлять их. Оба аспекта одинаково важны. Действительно, чтобы коммуникативный акт мог считаться \"свободным и добровольным\", как правило, необходимо уважать свободу человека принимать самостоятельное решение о том, следует ли ему вступать в коммуникацию, искать или распространять информацию или высказываться по определенным вопросам, а также о том, когда и каким образом это делать. Право отказаться или воздержаться является необходимой оборотной стороной права свободно вступать в коммуникацию во всех ее аспектах. Это также применимо к лицам, принадлежащим к той или иной группе, например к членам религиозных меньшинств или меньшинств, объединенных по иным убеждениям\" (пункт 35 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). 28 \"[С]вобода религии или убеждений также содержит право не допускать недобровольного раскрытия информации о своей ориентации в части религии или убеждений, например в паспортах, удостоверениях личности или иных официальных документах. Аналогичным образом свобода мнений и их выражения дает человеку право на защиту его политических и иных мнений от нежелательного обнародования. Такая защита действует в качестве практической гарантии от дискриминации и вместе с тем способствует недопущению \"религиозного профилирования\" и его стигматизационных последствий, требование о чем содержится в резолюции 16/18 Совета по правам человека. Соответственно, стратегии использования коммуникативного взаимодействия с целью борьбы с нетерпимостью, стереотипизацией, стигматизацией, дискриминацией и подстрекательством к ненависти в отношении людей на основании их религии или убеждений должны всегда учитывать заинтересованность в неразглашении, которую могут иметь некоторые лица и группы лиц\" (пункт 36 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). 29 Справочная правовая система. 30 См. Комитет по правам человека, Замечание общего порядка N 22 о праве на свободу мысли совести и религии, 1993 год, п. 2. 31 Пункт 2 статьи 18 Международного пакта о гражданских и политических правах. (См. приложение резолюции 2200 A (XXI) Генеральной Ассамблеи.) 32 Принята резолюцией 36/55 Генеральной Ассамблеи от 25 ноября 1981 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/relintol.shtm 33 См. пункт 10 Замечания общего порядка N 31 (2004) Комитета по правам человека и Heiner Bielefeldt, N azila Ghanea and Michael Wiener, Freedom of Religion or Belief: An International Law Commentary (Oxford, Oxford University Press, 2016), pp. 573-574. 34 Декларация о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений. Принята резолюцией 36/55 Генеральной Ассамблеи ООН от 25 ноября 1981 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/relintol.shtml 35 См. A/69/261, пункты 49-66. 36 \"В этой связи следует отметить, что некоторые государства - участники международных договоров по правам человека, включая Международный пакт о гражданских и политических правах, представили общие оговорки, в которых, как представляется, обосновываются определенные ограничения основных прав или нарушения принципа недопустимости дискриминации по признаку религиозных или основывающихся на убеждениях принципов. С другой стороны, равенство само по себе не является гарантией права на свободу религии или убеждений. Например, \"доктринальный секуляризм\", предполагающий приоритет светскости государства над правом на свободу религии или убеждений, вместо создания интеграционного пространства для религиозного плюрализма на недискриминационной основе, может стать плодородной средой для действий, сужающих такое пространство плюрализма религий или убеждений\" (пункт 32 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). 37 См. Beirut Declaration and its 18 commitments on \"Faith for Rights\", commitment IV, по адресу www.ohchr.org/EN/Issues/FreedomReligion/Pages/FaithForRights.aspx https://www.ohchr.org/Documents/Press/21451/BeirutDeclarationonFaithforRights.pdf 38 В пункте 1 статьи 2 Международного пакта о гражданских и политических правах содержится требование к каждому государству-участнику \"уважать и обеспечивать всем находящимся в пределах его территории и под его юрисдикцией лицам права, признаваемые в настоящем Пакте, без какого бы то ни было различия, как то в отношении расы, цвета кожи, пола, языка, религии, политических или иных убеждений, национального или социального происхождения, имущественного положения, рождения или иного обстоятельства\". 39 См. A/HRC/31/18/Add.2 40 Декларация о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений. Принята резолюцией 36/55 Генеральной Ассамблеи от 25 ноября 1981 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/relintol.shtml 41 Упомянутые здесь сферы вмешательства не носят исчерпывающего характера. 42 \"Политика или практика, которые на первый взгляд не направлены на принятие какой-либо конкретной религии или убеждений, тем не менее, могут представлять собой нарушение пункта 2 статьи 18 Международного пакта о гражданских и политических правах в том случае, если они направлены на ущемление возможности отдельных лиц свободно исповедовать, принимать или менять свою религию или убеждения, а также если они имеют такие последствия. В качестве примеров косвенных, но все же недопустимых ограничений forum internum можно назвать ограничения на доступ к образованию, медицинскому обслуживанию или трудоустройству, а также положения семейного права, касающиеся, например, опеки над детьми, которые в конечном итоге ущемляют возможности отдельных лиц свободно исповедовать, принимать или менять свою религию или убеждения. Вместе с тем Специальный докладчик отмечает, что отнесение того или иного ограничения к категории недопустимых в значительной степени зависит от конкретных обстоятельств и что соответствующее решение должно приниматься индивидуально в каждом конкретном случае, с тем чтобы не допускать искажений основных положений статьи 18 Пакта\" (пункт 28 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). 43 Справочная правовая система. Заявительница утверждала, что запрет на ношение исламского хиджаба в высших учебных заведениях являлся необоснованным вмешательством в ее право на свободу религии, в частности, ее право исповедовать свою религию. 44 См. пункт 109 постановления от 10 ноября 2005 г. по делу [ФИО] против Турции. 45 Согласно указанному конвенционному положению \"[н]икому не может быть отказано в праве на образование. Государство при осуществлении функций, которые оно принимает на себя в области образования и обучения, уважает право родителей обеспечивать такое образование и такое обучение, которые соответствуют их религиозным и философским убеждениям\". 46 \"Слово \"уважать\" в статье 2 Протокола N 1 к Конвенции [о защите прав человека и основных свобод] означает больше, чем \"признавать\" или \"учитывать\"; в дополнение к негативному в своей основе обязательству оно предполагает некое позитивное обязательство со стороны государства.... Тем не менее требования понятия \"уважения\", которое встречается также в статье 8 Конвенции, значительно изменяются в различных делах, с учетом разнообразия применяемой практики и ситуаций, возникающих в государствах-участниках. В результате, государства-участники пользуются широкими пределами усмотрения при определении того, какие меры следует принять для обеспечения соблюдения Конвенции с надлежащим учетом потребностей и ресурсов общества и отдельных лиц. В контексте статьи 2 Протокола N 1 к Конвенции эта концепция, в частности, предполагает, что данное положение не может быть истолковано как возможность требования родителей от государства предоставления конкретной формы обучения\" (пункт 61 постановления Большой Палаты Европейского Суда по правам человека по делу от 18 марта 2011 г. Лаутси и другие (Lautsi and others) против Италии). 47 Бюллетень Европейского Суда по правам человека, 2011, N 6. 48 См. особенно постановление Европейского Суда от 7 декабря 1976 г. по делу \"[ФИО], [ФИО] и [ФИО] против Дании\" (Kjeldsen, Busk Madsen and Pedersen v. Denmark), § 50 - 53, Series A, N 23; постановление Большой Палаты по делу \"Фольгере и другие против Норвегии\", § 84; и постановление Европейского Суда от 7 декабря 1976 г. по делу \"[ФИО] и [ФИО] против Турции\" (Hasan and Eylem Zengin v. Turkey), жалоба N 1448/04, § 51 и 52, ECHR 2007-XI). 49 См. A/HRC/16/53. 50 \"Школа является учреждением, задача которого заключается в реализации прав человека и прежде всего права на образование, закрепленного в статье 13 Международного пакта об экономических, социальных и культурных правах, статье 18 Конвенции о правах ребенка и других подобных нормативных документах. Для того чтобы каждый ребенок мог осуществить это право, государства обязаны сделать начальное школьное образование обязательным. В то же время школа... является местом, где могут возникать серьезные проблемы в области прав человека. В государственных школах дети вынуждены подчиняться авторитету преподавателей, которые в качестве государственных служащих также являются представителями государственной власти. Кроме того, ребенок может сталкиваться с давлением со стороны сверстников и запугива- нием, причем больше всего от этого страдают дети из числа меньшинств\" (пункт 53 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). 51 См. A/70/286. 52 \"В то же время нередко возникают вопросы относительно объективности учебников и других учебных материалов в связи с ситуациями, когда, например, в учебниках присутствуют определенные предостережения по поводу \"нетрадиционных меньшинств\" или сект, представляющие собой осуждение определенных общин. Во многих школьных учебниках рассказывается исключительно о доминирующих религиях и при этом полностью игнорируются интересы меньшинств. Для учащихся и их родителей, которые вынуждены чуть ли не ежедневно сталкиваться с проявлениями общественного осуждения, школьное обучение может стать травмирующим опытом. Иногда же в школьных учебниках, напротив, предлагается исключительно атеистическая картина мира и полностью отсутствуют любые упоминания религии или же содержатся исключительно критические и негативные комментарии в адрес религиозных учений, что в сочетании с соответствующими методами преподавания может стать источником социального давления для верующих учащихся\" (пункт 57 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 2 августа 2016 г. A/71/269). 53 Принята резолюцией 36/55 Генеральной Ассамблеи от 25 ноября 1981 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/relintol.shtm 54 \"Положения национального законодательства в значительной степени различаются, в частности в отношении способности детей решать, когда они сами в состоянии принять другую религию или убеждения по своему выбору\" (пункт 27 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 июля 2009 г. А/64/159). 55 Справочная правовая система. 56 \"Законы, предусматривающие ограничения на пользование правами человека, не должны быть произвольными или необоснованными. Если государство желает, чтобы в официальных документах было указано вероисповедание, то должны быть предусмотрены различные категории, включая возможность произвольного выбора. Выбор из небольшого числа официально признанных религий никогда не бывает достаточным; кроме того, человек должен иметь возможность указать \"другое вероисповедание\" или \"неверующий\" и возможность не раскрывать своего отношения к религии вообще. Указание вероисповедания вообще должно быть добровольным\" (пункт 73 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). 57 Принята 30 августа 1961 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/conventions/statelessness.shtml 58 Принята 28 сентября 1954 года Конференцией полномочных представителей, созванной в соответствии с резолюцией 526 А (XVII) Экономического и Социального Совета от 26 апреля 1954 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/conventions/apatride.shtml 59 Принцип недискриминации, закреплен в разных международных и региональных документах по правам человека. Дискриминация на основе религии запрещена пунктом 1 статьи 2 Международного пакта о гражданских и политических правах, равно как и пунктом 2 статьи 2 Международного пакта об экономических, социальных и культурных правах, статьей 30 Конвенции о правах ребенка, пунктом (vii) статьи 5(d) Международной конвенции о ликвидации всех форм расовой дискриминации, статьей 14 Конвенции о защите прав человека и основных свобод (Европейской конвенции о правах человека) и статьей 1 Американской конвенции о правах человека. В Декларации о ликвидации всех форм нетерпимости и дискриминации на основе религии или убеждений 1981 года 59 говорится, что все государства \"должны принимать эффективные меры для предупреждения и ликвидации дискриминации на основе религии или убеждений в признании, осуществлении и реализации прав человека и основных свобод во всех областях гражданской, экономической, политической, социальной и культурной жизни\" (статья 4(1)) (пункт 40 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). 60 \"Иммиграционная политика и экзамены при предоставлении гражданства не должны служить механизмом дискриминации по признаку вероисповедания заявителя\" (пункт 42 Промежуточного доклада Специального докладчика по вопросу свободы религии или убеждений. Размещен 22 июля 2008 г. А/63/161). 61 Резолюция 7/10 Совета ООН по правам человека. 62 E/CN.4/Sub.2/2003/23, пункт 1. 63 Ликвидация религиозной организации. 64 Регистрация объединения в качестве юридического лица. 65 См. A/HRC/28/66/Add.1. 66 Декларация о правах лиц, принадлежащих к национальным или этническим, религиозным и языковым меньшинствам. Принята резолюцией 47/135 Генеральной Ассамблеи от 18 декабря 1992 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/minority_rights.shtml 67 Статья 27 Международного пакта о гражданских и политических правах предусматривает, что \"в тех странах, где существуют этнические, религиозные и языковые меньшинства, лицам, принадлежащим к таким меньшинствам, не может быть отказано в праве совместно с другими членами той же группы пользоваться своей культурой, исповедовать свою религию и исполнять ее обряды, а также пользоваться родным языком\". 68 См. там же. 69 Речь идет также о внутренне перемещенных лицах и мигрантах. 70 \"По определению, которое дается в статье 1A(2) Конвенции о статусе беженцев 1951 года (с изменениями, внесенными в нее Протоколом 1967 года), термин \"беженец\" означает \"любое лицо, которое в результате определенных событий и в силу обоснованных опасений стать жертвой преследований по признаку расы, вероисповедания, гражданства, принадлежности к определенной социальной группе или политических убеждений находится вне страны своей гражданской принадлежности и не может пользоваться защитой этой страны или не желает пользоваться такой защитой вследствие таких опасений или, не имея определенного гражданства и находясь вне страны своего прежнего обычного местожительства в результате подобных событий, не может или не желает вернуться в нее вследствие таких опасений\". Лицо, которое добива-ется признания в качестве беженца, является лицом, ищущим убежища. В статье 4 Конвенции 1951 года говорится: \"Договаривающиеся государства будут предоставлять беженцам, находящимся на их территориях, по меньшей мере столь же благоприятное положение, как и своим собственным гражданам, в отношении свободы исповедовать свою религию и свободы предоставлять своим детям религиозное воспитание\". Далее в статье 33 этой Конвенции изложено обязательство, касающееся запрещения высылки: \"Договаривающиеся государства не будут никоим образом высылать или возвращать беженцев на границу страны, где их жизни или свободе угрожает опасность вследствие их расы, религии, гражданства, принадлежности к определенной социальной группе или политических убеждений\". Никакие оговорки в отношении статьи 4 и статьи 33 Конвенции 1951 года не допускаются\" (пункт 53 Доклада Специального докладчика по вопросу о свободе религии или убеждения. Размещен 20 августа 2007 г. А/62/280). 71 Режим доступа: https://www.un.org/ru/documents/decl_conv/conventions/internal_displacement_principles.shtml 72 Рекомендации по международной защите N 6. Заявления о предоставлении статуса беженца по религиозным мотивам в соответствии со статьей 1А (2) Конвенции 1951 г. и/или Протоколом 1967 г., касающихся статуса беженцев 2004 г. УВКБ ООН издает эти Рекомендации на основании мандата, полученного в соответствии с Уставом Управления Верховного комиссара ООН по делам беженцев 1950 г., статьей 35 Конвенции о статусе беженцев 1951 г. и статьей II Протокола 1967 г. Данные Рекомендации являются дополнением к \"Руководству по процедурам и критериям определения статуса беженцев согласно Конвенции 1951 г. и Протоколу 1967 г., касающихся статуса беженцев\" (1979 г., переиздано в Женеве, январь 1992 г.). Они были, в частности, разработаны на основании материалов круглого стола, организованного УВКБ ООН и Всемирной службой церквей в Балтиморе (Мэриленд, США) в октябре 2002 г., а также на основании анализа соответствующей государственной практики и международного права. Целью данных [ФИО] является разъяснение правовых принципов для правительств, юристов, сотрудников, принимающих решения, и судебных органов, а также для сотрудников УВКБ ООН, которые занимаются определением статуса беженцев на местах. Режим доступа: http://www.refworld.org/cgi-bin/texis/vtx/rwmain/opendocpdf.pdf?reldoc=y&docid=539ff4c84 73 Справочная правовая система. 74 Специальный докладчик с обеспокоенностью отмечает, что такие вредные обычаи, как проведение калечащих операций на женских половых органах, браки по принуждению, убийства, совершаемые в защиту чести, принуждение к занятию проституцией в ритуальных целях или лишение девушек права на образование, защищаются во имя религиозных традиций. Такая защита зачастую вызывает разногласия внутри различных религиозных общин, и многие последователи соответствующих общин (возможно, подав-ляющее их большинство) могут быть категорически против таких обычаев и даже открыто выражать свое несогласие. 75 В случае сомнения - в пользу обвиняемого. 76 В рассматриваемом случае - решение о конфискации денежных средств, явившихся предметом контрабанды. 77 Справочная правовая система. Заявитель утверждала, что запрет на ношение исламского хиджаба в высших учебных заведениях являлся необоснованным вмешательством в ее право на свободу религии, в частности, ее право исповедовать свою религию. Рассматриваемое ограничение, по мнению Европейского Суда, не нарушало сущности права заявителя на образование. 78 Перевод с английского языка ООО \"Развитие правовых систем\"/Под ред. [ФИО]. Прецеденты Европейского Суда по правам человека. Специальный выпуск N 2(14) 2018. 79 \"В соответствии с нормами международного права прав человека \"национальная безопасность\" не может служить основанием для ограничения права на проявление свободы религии или убеждений\" (пункт 45 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 февраля 2018 г. A/HRC/34/54). 80 Сиракузские принципы толкования ограничений и отступлений от положений Международного пакта о гражданских и политических правах. Организация Объединенных Наций. Экономический и социальный совет. Документ ООН E/CN.4/1985/4, Приложение (1985). Режим доступа: http://www.un.org/ru/documents/ods.asp?m=E/CN.4/1985/4 81 Специальный докладчик с обеспокоенностью отмечает, что такие вредные обычаи, как проведение калечащих операций на женских половых органах, браки по принуждению, убийства, совершаемые в защиту чести, принуждение к занятию проституцией в ритуальных целях или лишение девушек права на образование, защищаются во имя религиозных традиций. Такая защита зачастую вызывает разногласия внутри различных религиозных общин, и многие последователи соответствующих общин (возможно, подавляющее их большинство) могут быть категорически против таких обычаев и даже открыто выражать свое несогласие. 82 \"[Н]а террористических группах лежит ответственность за ряд наиболее вопиющих нарушений прав человека. Негосударственные субъекты, такие как \"Исламское государство Ирака и Леванта\" (ИГИЛ или ДАИШ) виновны в совершении на территории под их контролем множества жестоких нападений на езидов, христиан, шиитов и других лиц и групп, находящихся в уязвимом положении; по сообщениям, таким нападениям подверглись до 10 млн. человек только в Ираке и Сирийской Арабской Республике. В ходе нападений имели место убийства, пытки, обращение в рабство и захват людей для целей торговли ими, изнасилования и другие формы сексуального насилия. За схожие деяния, в частности за убийства, пытки, похищения людей, насилие в отношении детей и использование детей в боевых действиях, также несет ответственность \"Боко Харам\"\" (пункт 54 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 17 января 2017 г. A/HRC/34/50). 83 Режим доступа: https://www.un.org/counterterrorism/ctitf/ru/un-global-counter-terrorism-strategy 84 Статьи 18 и 19 Международного пакта о гражданских и политических правах. 85 \"Статьи 18 и 19... [Международного пакта о гражданских и политических правах]... требуют широкого применения и к forum externum. В соответствии с пунктом 1 статьи 18 Пакта внешние аспекты свободы религии или убеждений включают в себя свободу каждого человека \"исповедовать свою религию и убеждения как единолично, так и сообща с другими, публичным или частным порядком, в отправлении культа, выполнении религиозных и ритуальных обрядов и учении\". Проявление религии или убеждений включает в себя широкий спектр действий: например, свидетельство о своей вере в част-ном порядке или публично, обучение младшего поколения, празднование религиозных праздников, соблюдение постов, совершение молитвы в одиночестве или вместе с другими или создание общинной инфраструктуры. В статье 19 Пакта, в свою очередь, рассматривается \"всякого рода информация и идеи\"; она применима \"независимо от государственных границ\" и предусматривает использование любых способов. В соответствии с последним критерием человек может искать, получать и передавать информацию или идеи \"устно, письменно или посредством печати или художественных форм выражения, или иными способами по своему выбору\". Религиозные или иные убеждения несомненно подпадают под широкую категорию \"всякого рода информации и идей\" и тем самым напрямую охвачены широкой концептуализацией свободы выражения мнений, закрепленной в статье 19 Пакта. Точно так же, как оба права в значительной мере совпадают друг другом в части forum internum, они также во многом совпадают и в части forum externum\" (пункт 21 Доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 23 декабря 2015 г. A/HRC/31/18). 86 В силу статьи 20 Международного пакта о гражданских и политических правах \"1. Всякая пропаганда войны должна быть запрещена законом. 2. Всякое выступление в пользу национальной, расовой или религиозной ненависти, представляющее собой подстрекательство к дискриминации, вражде или насилию, должно быть запрещено законом\". 87 \"Резолюция 16/18 и Стамбульский процесс\" \"Вопрос о том, в какой именно степени должна обеспечиваться защита права на свободное выражение мнений, по-прежнему является предметом спора субъектов, ведущих борьбу с пропагандой национальной, расовой или религиозной ненависти, представляющей собой подстрекательство к вражде, дискриминации или насилию. В своей резолюции 16/18 Совет по правам человека примиряет идеологические разногласия, связанные с вопросом о том, как эффективно бороться с нетерпимостью на основе религии или убеждений, обеспечивая при этом, чтобы действия государственных и негосударственных субъектов не препятствовали реализации права на свободу мнений и их свободное выражение. Специальный докладчик присоединяется к голосам заинтересованных сторон, призывающих государства-члены не возобновлять полемики по концепциям, которые послужили основой и составляют букву и дух этой резолюции. Для того чтобы прилагаемые на межправительственном уровне усилия оставались актуальными, а с таким трудом достигнутое соглашение продолжало действовать, государствам-членам следует коллективно акцентировать внимание на том, каким должен быть их следующий шаг: как обеспечить осуществление резолюции 16/18\" (пункт 52 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). \"Предложенные в резолюции меры в своей совокупности представляют собой план действий в интересах создания внутригосударственных механизмов, которые должны быть в первую очередь ориентированы на обеспечение осуществления посредством реализации преимущественно позитивных государственных мер. Полномочные субъекты намерены выполнять свои обязательства, выступая против проявлений нетерпимости и обеспечивая местным органам власти, которые находятся на переднем крае деятельности по вопросам поощрения и защиты прав человека, экспертные знания, потенциал и ресурсы, необходимые для эффективной борьбы с проявлениями нетерпимости на почве религии или убеждений. Среди прочего сюда относится оказание содействия в организации для государственных должностных лиц подготовки по вопросам эффективного осуществления стратегий в целях проведения информационно-просветительской работы с населением, выявление и устранение потенциальных очагов напряженности между различными религиозными общинами, а также содействие предотвращению конфликтов и посредничество. В плане также подчеркивается та роль, которую должны играть в деле борьбы с нетерпимостью на основе религии или убеждений проводники перемен (в том числе религиозные лидеры, средства массовой информации, гражданское общество и работники системы просвещения)\" (пункт 53 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). \"Стамбульский процесс, который предполагается дополнять регулярным представлением отчетности через УВКПЧ [Управление Верховного комиссара ООН по правам человека], содействует осуществлению резолюции 16/18, облегчая межгосударственный диалог и обмен опытом по вопросам передовой практики и уроками, извлеченными в ходе осуществления плана действий, изложенного в пунктах 5 и 6 резолюции. В рамках этого процесса особое внимание уделяется новым, конструктивным и контекстуальным подходам к борьбе с религиозной нетерпимостью, включая пропаганду религиозной ненависти, представляющей собой подстрекательство. В этой связи абсолютно необходимыми являются подходы, которые помогают проводить анализ на основе имеющихся данных и получать качественную информацию и демонстри-руют результаты осуществления национальных инициатив и механизмов, нацеленных на борьбу с религиозной нетерпимостью\" (пункт 54 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). \"В полной мере потенциал Стамбульского процесса пока не задействован. К настоящему времени после принятия резолюции 16/18 было проведено шесть конференций в различных странах, и Специальный докладчик выражает сожаление в связи с отсутствием ясности в вопросе о том, когда и где будет созвано седьмое совещание. Форматы, контексты, участники и повестки дня совещаний были весьма различными. Некоторые позволили провести обмен успешным опытом и выработать рекомендации в интересах достижения целей, намеченных в резолюции, другие же подверглись критике ввиду того, что не были всеохватными, не обеспечили комплексного анализа различных частей резолюции, либо по той причине, что их участники вновь развернули полемику, расколовшую их на два лагеря\" (пункт 55 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Размещен 28 августа 2017 г. A/72/365). 88 Далее также - воинственный. 89 \"[О]беспечение \"национальной безопасности\" не является допустимым основанием для ограничения проявлений религии или убеждений в соответствии с пунктом 3 статьи 18 Международного пакта о гражданских и политических правах. Вместе с тем ограничения ряда прав, которые связаны с осуществлением права на свободу религии или убеждений, в частности права на свободу выражения мнений или свободу ассоциации, являются допустимыми для целей обеспечения национальной безопасности в том случае, если при этом также удовлетворяются дополнительные условия, предусмотренные соответствующими ограничительными оговорками. Независимо от этого, право свободно исповедовать религию или убеждения может быть ограниченно только при строгом соблюдении следующих пяти условий: а) принимае-мая мера предписана законом (то есть она доступна, предсказуема и сформулирована с достаточной точностью для того, чтобы разумное лицо могло регулировать свое поведение); b) она является необходимой в целях охраны общественной безопасности, общественного порядка, здоровья и нравственных устоев или основных прав и свобод других лиц; с) она отвечает принципу соразмерности; d) она применяется таким образом, чтобы не ущемлять права, гарантированные в соответствии с правом на свободу религии или убеждений; и е) она не является дискриминационной по своей цели или последствиям\" (пункт 8 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362). 90 L. Slachmuijlder, Transforming Violent Extremism: A PeaceBuilder's Guide (Washington, D.C., Search for Common Ground, 2017). 91 См. A/HRC/33/29, пункты 61-62; Совет по правам человека, Замечание общего порядка N 22 (1993) о свободе мысли, совести и религии, пункт 3; и Совет по правам человека, Замечание общего порядка N 34 (2011) о праве на свободу мнений и их свободное выражение, пункт 9. 92 \"[Д]алеко не всегда можно отделить обязательства, принимаемые по соображениям совести, и религиозные или духовные акты от систем вероисповедания или внутренних убеждений, особенно в тех случаях, когда решения принимаются по вопросам, касающимся права \"действовать\" в соответствии с религией или убеждениями. Другими словами основанные на религии обязательства не всегда могут ограничиваться сферой частной жизни. Для кого-то религия или убеждения являются образом жизни, и определенные заповеди трактуются как предписания публичного выражения религии или убеждений. Далее, ценности, основанные на религии или убеждениях, часто диктуют нормы социального поведения и социальной ответственности, которые требуют от людей соответствующих действий. Другими словами, для многих людей существует тесная взаимосвязь между их убеждениями и их образом жизни\" (пункт 42 Промежуточного доклада Специального докладчика по вопросу о свободе религии или убеждений. Ликвидация всех форм религиозной нетерпимости. Размещен 5 сентября 2018 г. A/73/362)."
}