{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2020 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2020 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации - 4 733 надзорных представления и жалобы по уголовным делам, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 126 уголовных дел; - по административным делам в порядке надзора рассмотрено 608 жалоб; - по гражданским делам в порядке надзора рассмотрено 120 жалоб, в судебном заседании Президиума рассмотрено 2 дела; - по экономическим спорам в порядке надзора рассмотрено 500 жалоб, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 2 дела; - по делам военнослужащих рассмотрено 13 надзорных жалоб по административным делам. В 2020 году в Президиуме Верховного Суда Российской Федерации рассмотрено 4 475 представлений и жалоб на судебные решения по уголовным делам мировых судей, районных, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов и 258 - на решения военных судов. За отчетный период рассмотрено 608 надзорных жалоб на судебные акты судов общей юрисдикции по административным делам и 120 жалоб - по гражданским делам, 13 жалоб на судебные акты военных судов по административным делам, 500 надзорных жалоб на судебные акты арбитражных судов по экономическим спорам, 15 жалоб - на решения Дисциплинарной коллегии. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 126 уголовных дел в отношении 147 лиц (включая дела военной подсудности). Удовлетворены жалобы и представления в отношении 129 лиц. Изменены приговоры в отношении 5 осужденных, которым наказание смягчено (одному осужденному с изменением квалификации преступления и 4 осужденным без изменения квалификации преступления). В отношении 10 лиц отменены апелляционные 1 определения с направлением дела на новое апелляционное рассмотрение. В отношении одного лица апелляционное определение Судебной коллегии Верховного Суда Российской Федерации изменено. Всего по удовлетворенным жалобам и представлениям отменены и изменены апелляционные определения в отношении 16 лиц, в том числе в отношении 5 лиц одновременно с изменением приговора. Кассационное постановление отменено с направлением на новое кассационное рассмотрение в отношении одного лица. В отношении 23 лиц вынесены надзорные постановления с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации преступления или назначенного наказания. В отношении 88 лиц удовлетворены представления ввиду новых или вновь открывшихся обстоятельств, в том числе в отношении 87 лиц по представлениям Председателя Верховного Суда Российской Федерации в связи с постановлениями Европейского Суда по правам человека. Отменены обвинительные приговоры в отношении 33 лиц, постановления о продлении срока содержания под стражей - в отношении 42 лиц, о признании незаконными действий (бездействия) должностных лиц - в отношении 11 лиц, об аресте имущества - в отношении одного лица. Отменено апелляционное определение с передачей дела на новое рассмотрение в отношении одного лица. В отношении одного лица, необоснованно репрессированного по политическим мотивам, частично отменен обвинительный приговор. С использованием видеоконференц-связи рассмотрено 59 дел. В судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено с удовлетворением жалоб 2 гражданских дела (отменены апелляционные определения без отмены решения суда первой инстанции с возвращением дела на новое апелляционное рассмотрение). В судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено два дела с жалобами на судебные акты по экономическим спорам: одно - с отменой кассационного постановления арбитражного суда округа с направлением дела на новое кассационное рассмотрение и одно - с отменой определения Судебной коллегии по экономическим спорам и оставлением в силе ранее принятых судебных актов. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2020 году окончено производство: - по 39 уголовным делам; - по 3 гражданским и 462 административным делам общей подсудности; - по 14 административным делам военной подсудности; - по 15 административным делам Дисциплинарной коллегии Верховного Суда Российской Федерации. По жалобам и представлениям на постановления об изменении территориальной подсудности уголовных дел, о продлении срока содержания под стражей и о восстановлении срока на обжалование рассмотрено 39 дел. По одному делу отменено постановление об изменении территориальной подсудности, по 35 делам - постановления оставлены без изменения. По 2 делам производство прекращено, одно дело оставлено без рассмотрения. В апелляционном порядке по частным жалобам рассмотрены и оставлены без изменения 3 определения Верховного Суда Российской Федерации по гражданским делам. В апелляционном порядке рассмотрены 462 административных дела общей подсудности. Прекращено производство по 2 административным делам. Одно административное дело оставлено без рассмотрения. Отменено с вынесением нового решения одно решение о признании недействующими пунктов Федерального стандарта профессиональной деятельности саморегулируемых организаций арбитражных управляющих. Изменено одно решение об оспаривании нормативного правового акта Правительства Российской Федерации. Остальные решения, постановления и определения по административным делам оставлены без изменения. В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 14 административных дел по жалобам и представлениям на решения и определения Верховного Суда Российской Федерации военной подсудности. Все решения и определения оставлены без изменения. В 2020 году рассмотрено 15 жалоб на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, из них 13 жалоб - на решения об отказе в удовлетворении требований, 2 частные жалобы на определения. Все жалобы оставлены без удовлетворения. С использованием видеоконференц-связи рассмотрено 27 дел. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам - в первой инстанции: 794 административных исковых заявления, 260 административных дел и 13 материалов; - в апелляционной инстанции: в судебном заседании 111 административных дел и 9 материалов; - в кассационной инстанции: по административным делам 5 993 жалобы и представления; в судебном заседании Судебной коллегии 336 административных дел; - по делам об административных правонарушениях: 7 657 жалоб, 697 дел. Кроме того, 2 003 жалобы по административным делам и 3 213 жалоб по делам об административных правонарушениях, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В 2020 году зарегистрировано 1 046 административных исковых заявлений, заявлений и жалоб, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесены 420 определений об отказе в принятии административного искового заявления (заявления, жалобы) и 374 определения о возвращении административного искового заявления (заявления, жалобы). Окончено производство по 260 административным делам, в том числе: - об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами (гл. 21 КАС РФ), - 187 дел; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 33 дела, в том числе об оспаривании решений, действий (бездействия) квалификационных коллегий судей - 19 дел; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 12 дел; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 23 дела; - о привлечении судьи к административной ответственности - 5 дел. Из 260 административных дел по 256 делам вынесены решения, в том числе по 44 делам с удовлетворением заявленных требований: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 11 из 184 решений (6%); - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - одно из 32 решений (3,1%); - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 4 из 12 решений (33,3%); - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 23 из 23 решений (100%); - о привлечении судьи к административной ответственности (п. 4 ст. 16 Закона РФ \"О статусе судей в Российской Федерации\") - 5 из 5 решений. Прекращено производство по 4 делам. Кроме того, рассмотрено 13 материалов (о пересмотре дела по новым, вновь открывшимся обстоятельствам, о разъяснении решения, о вынесении дополнительного решения, о продлении срока ликвидации организации, о возмещении судебных расходов). С использованием видеоконференц-связи рассмотрено 45 дел. Видеозапись и аудиозапись велись по 260 делам. 3.2. Рассмотрение административных дел в апелляционном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации В 2020 году по апелляционным жалобам и представлениям в Судебной коллегии по административным делам рассмотрено 108 административных дел в судебном заседании, по 2 делам прекращено производство по апелляционным жалобам, представлениям в связи с отзывом апелляционной жалобы; одно дело возвращено без рассмотрения жалобы. По апелляционным жалобам и представлениям в Судебной коллегии по административным делам в судебном заседании рассмотрено: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов (гл. 21 КАС РФ) - 100 дел; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 8 дел. Отменены решения по 19 делам, в том числе по 15 делам вынесены новые решения, одно решение отменено с возвращением дела на новое рассмотрение, 3 - с прекращением производства по делу. Изменено решение по одному делу. Также рассмотрено 4 заявления о пересмотре определений Судебной коллегии по административным делам Верховного Суда Российской Федерации по новым и вновь открывшимся обстоятельствам. Все заявления оставлены без удовлетворения. Кроме того, рассмотрено с удовлетворением ходатайств 5 материалов об изменении территориальной подсудности. За 2020 год в апелляционном порядке с использованием видеоконференц-связи рассмотрено 4 дела. 3.3. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено 5 993 кассационные жалобы. В судебном заседании Судебной коллегии по административным делам рассмотрено 332 административных дела, из них по 20 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 312 административным делам кассационные жалобы (представления) удовлетворены: - отменено 152 решения суда первой инстанции: 75 решений отменены с направлением дела на новое рассмотрение в суд первой инстанции, по 77 делам принят новый судебный акт; - отменено 8 определений судов первой инстанции о прекращении дела; - по 49 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения, вынесенные на стадии принятия административного иска, в ходе судебного производства и в порядке исполнения судебного решения (15 - о возвращении искового заявления, 12 - об отказе в принятии заявления, 5 - об оставлении заявления без движения, 2 - на определения об оставлении заявления без рассмотрения, 15 - на прочие решения и ходатайства); - отменено 64 апелляционных определения, из них: 37 - с оставлением в силе решения суда первой инстанции, 27 - с возвращением дела на новое апелляционное рассмотрение; а также отменено 7 апелляционных определений с оставлением в силе определения суда первой инстанции (одно - об отказе в принятии искового заявления, 2 - о возврате искового заявления и 4 - прочих определения и ходатайства); отменено 14 кассационных определений (постановлений) без отмены или изменения судебных актов первой и апелляционной инстанций, из них: 3 - с возвращением дела на новое рассмотрение в суд кассационной инстанции и 11 - с оставлением в силе определения апелляционной инстанции (4 с оставлением в силе и решения первой инстанции). Одно кассационное определение изменено. Кроме того, отменено 17 промежуточных определений кассационных судов (об отказе в восстановлении пропущенного процессуального срока и о возвращении кассационной жалобы без рассмотрения). Судебной коллегией в судебном заседании рассмотрено 21 дело о защите избирательных прав и права на участие в референдуме граждан Российской Федерации по кассационным жалобам, поступившим с административным делом в порядке части 1 статьи 319 КАС РФ. Из них: - об отмене решения избирательной комиссии, комиссии референдума об итогах голосования, о результатах выборов - одно дело, - о расформировании избирательной комиссии, комиссии референдума - 2 дела, - об отказе в регистрации кандидата - одно дело, - о регистрации кандидата, списка кандидатов - 5 дел, - об отказе в регистрации кандидата, списка кандидатов - 6 дел, - об аннулировании регистрации кандидата, списка - одно дело, - прочие, возникающие из нарушений избирательного законодательства (гл. 24 КАС РФ), - 5 дел. По 4 делам жалобы удовлетворены: - по 2 делам отменены решения судов первой инстанции с вынесением нового решения; - по одному делу отменено апелляционное определение с возвращением дела на новое апелляционное рассмотрение, без отмены решения первой инстанции; - по одному делу отменено определение суда первой инстанции с направлением дела в суд для рассмотрения со стадии принятия заявления. В кассационном порядке с использованием видеоконференц-связи рассмотрено 32 дела. 3.4. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях За 2020 год в Судебной коллегии по административным делам рассмотрено 7 675 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 690 дел об административных правонарушениях по жалобам и протестам на постановления и решения о привлечении к административной ответственности: - на постановления несудебных органов и должностных лиц - 259 дел; - на постановления мировых судей - 305 дел; - на постановления районных судов - 126 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 255 делам: - отменены постановления о привлечении к административной ответственности по 77 делам - с прекращением производства по делу, по 6 делам - с направлением дела на новое рассмотрение; - изменены постановления о привлечении к административной ответственности по 24 делам, - отменено 125 решений суда без отмены постановления о привлечении к административной ответственности, - изменено 13 решений судов. По 10 делам жалобы на постановления и решения о назначении административного наказания рассмотрены с удовлетворением жалоб в связи с привлечением к ответственности за пределами срока давности привлечения к административной ответственности, недопустимостью возобновления обсуждения вопроса об административной ответственности лица, в отношении которого производство по делу об административном правонарушении прекращено, по иным основаниям. Оставлены без изменения постановления и последующие решения по 386 делам. Решения вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций оставлены без изменения по 49 делам. В судебном заседании рассмотрено 6 дел по жалобам на определения об отказе в восстановлении процессуального срока, о прекращении производства по делу, о возвращении жалобы без рассмотрения. Все определения оставлены без изменения, а жалобы - без удовлетворения. Оставлена без рассмотрения и возвращена заявителю одна жалоба на определение об отказе в принятии и о возвращении жалобы без рассмотрения по существу. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам - в апелляционной инстанции: 6 гражданских дел, 5 материалов об изменении территориальной подсудности; - в кассационной инстанции: 50 386 жалоб и представлений; в судебном заседании Судебной коллегии рассмотрено 566 гражданских дел, 3 материала по заявлениям о возобновлении производства по новым и вновь открывшимся обстоятельствам. Кроме того, 30 614 жалоб по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение дел в апелляционном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации В апелляционном порядке окончено производство по 6 делам. Прекращено производство по одному делу в связи с отзывом апелляционной жалобы. В судебном заседании рассмотрено 5 гражданских дел. По результатам рассмотрения отменено одно решение с прекращением производства по делу в связи с заключением мирового соглашения, по 4 делам решения оставлены без изменений, а апелляционные жалобы без удовлетворения. Кроме того, рассмотрено 5 материалов об изменении территориальной подсудности, все с удовлетворением ходатайства. В 2020 году в апелляционном порядке не рассматривались дела с использованием видеоконференц-связи. 4.2. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено 50 386 жалоб и представлений на судебные решения по гражданским делам. В судебном заседании в кассационном порядке рассмотрено 564 дела. По 530 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 192 решения: - 190 решений - с направлением дела на новое рассмотрение; - 2 решения - с вынесением нового решения. По 33 гражданским делам удовлетворены кассационные жалобы и представления на решения первой инстанции в части расходов на оплату помощи представителя и возмещения указанных издержек. По 32 делам удовлетворены жалобы и представления на промежуточные определения судов первой инстанции (3 - о возвращении искового заявления, 2 - об оставлении жалобы без движения, 2 - об отказе в принятии искового заявления, одно - об оставлении иска или заявления без рассмотрения, 2 - о передаче дела по подсудности, по подведомственности, 12 - на определения, вынесенные в порядке судебного производства, и 10 - на определения, вынесенные в порядке исполнения судебного решения). Отменено 246 апелляционных определений, из них: по 22 делам решения суда первой инстанции оставлены в силе, 243 дела направлены на новое апелляционное рассмотрение, по 19 делам апелляционные определения отменены с оставлением в силе промежуточных решений первой инстанции. По 33 делам отменены кассационные определения (постановления) без отмены решения суда первой инстанции, из них 23 - с возвращением дела на новое рассмотрение в суд кассационной инстанции и 10 - с оставлением в силе определения апелляционной инстанции. Отменено 7 кассационных постановлений с оставлением в силе промежуточного решения первой инстанции. Отменено 98 кассационных определений (постановлений) с отменой судебных актов первой и апелляционной инстанций и 104 кассационных определения (постановления) с отменой только судебных актов апелляционной инстанции. По 34 делам решения оставлены без изменения. Кроме того, прекращено производство по одному делу в связи с отзывом апелляционной жалобы и по одному делу вынесено определение об оставлении жалобы без рассмотрения по существу (истёк срок действия доверенности лица, её подписавшего). Окончено производство по 3 заявлениям о пересмотре определений Судебной коллегии по гражданским делам Верховного Суда Российской Федерации по новым обстоятельствам. По 2 материалам в удовлетворении заявления отказано. По одному материалу заявление оставлено без рассмотрения по существу. С использованием видеоконференц-связи рассмотрено 22 дела. 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 78 уголовных дел; - в кассационной инстанции: 39 245 жалоб и представлений; в судебном заседании рассмотрено 253 дела, 73 материала об определении или изменении территориальной подсудности. Кроме того, 18 411 жалоб по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным 2 жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 74 уголовных дела в отношении 202 лиц. Кроме того, 4 дела оставлены без рассмотрения. Удовлетворены жалобы и представления по 29 делам в отношении 70 лиц. По апелляционным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые судебные решения по существу дела) рассмотрено 45 дел в отношении 144 лиц. В апелляционном порядке рассмотрены дела в отношении 139 осужденных, 5 оправданных. По результатам апелляционного рассмотрения отменены приговоры и иные итоговые судебные решения в отношении 12 лиц. Обвинительные приговоры отменены в отношении 7 осужденных с направлением дела на новое судебное разбирательство в полном объеме. Оправдательные приговоры отменены в отношении 4 лиц. В отношении одного лица отменен приговор с прекращением дела в связи со смертью осужденного. Изменены приговоры в отношении 29 осужденных, наказание осужденным смягчено без изменения квалификации преступления. В отношении 19 лиц вынесены апелляционные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления по наиболее тяжкому обвинению или в части назначенного наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 84 лиц оставлены без изменения. По жалобам и представлениям на определения и постановления, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 29 дел в отношении 58 лиц. В отношении 7 лиц отменены постановления об изменении территориальной подсудности, в отношении 3 лиц отменены определения об отказе в восстановлении срока на обжалование, в отношении остальных лиц судебные решения оставлены без изменений. При рассмотрении 28 апелляционных дел были использованы средства видеоконференц-связи. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в 2020 году рассмотрены 39 245 представлений и жалоб. В судебных заседаниях Судебной коллегии в кассационном порядке рассмотрено 245 уголовных дел в отношении 291 лица. Кроме того прекращено производство по 6 делам, снято с рассмотрения и возвращено без рассмотрения 2 дела. Удовлетворены жалобы и представления по 152 делам в отношении 173 лиц. Отменены приговоры в отношении 9 лиц, в том числе в полном объеме с направлением дела на новое судебное рассмотрение - в отношении 8 лиц, с возвращением дела прокурору - в отношении одного лица. Изменены приговоры в отношении 56 лиц, в том числе с изменением квалификации преступления со смягчением наказания - в отношении 2 осужденных. Смягчено наказание без изменения квалификации преступления 54 осужденным. В отношении 3 лиц отменены постановления о прекращении уголовного дела по не реабилитирующим основаниям. Отменены апелляционные определения и постановления судебной коллегии по уголовным делам судов уровня субъекта Российской Федерации с направлением дела на новое рассмотрение в апелляционном порядке в отношении 9 лиц, изменено апелляционное определение в отношении одного лица. Кассационные постановления отменены без отмены, изменения приговора или апелляционного определения в отношении 38 лиц, изменены в отношении 7 лиц. Кроме того, ввиду новых обстоятельств в отношении одного лица отменен приговор с передачей дела на новое судебное рассмотрение. В отношении 49 лиц жалобы и представления удовлетворены без отмены и изменения приговора, в части квалификации преступления по наиболее тяжкому обвинению или в части назначенного наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Из числа дел, рассмотренных Судебной коллегией в судебном заседании, 105 дел в отношении 133 лиц рассмотрены по жалобам и представлениям на приговоры и другие судебные решения областных судов в порядке сплошной кассации (ст. 401 8 УПК РФ). Удовлетворены жалобы и представления по 18 делам в отношении 24 лиц. Изменены приговоры без изменения квалификации преступления со смягчением наказания в отношении 13 осужденных. Отменены апелляционные определения с передачей дела на новое апелляционное рассмотрение в отношении 2 лиц. Изменены апелляционные определения без отмены или изменения судебного решения по существу дела в отношении 9 лиц. По остальным делам приговоры или иные обжалуемые судебные решения оставлены без изменения, а жалобы или представления оставлены без удовлетворения. Кроме того, рассмотрено 73 материала по делам об определении или об изменении территориальной подсудности, из них 58 ходатайств удовлетворено. При рассмотрении 102 дел была использована видеоконференц-связь. 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции: 33 470 жалоб и представлений, 419 дел рассмотрено в судебном заседании Судебной коллегии по экономическим спорам. Кроме того, 6 263 жалобы (5 862 жалобы по делам по разрешению экономических споров и 401 жалоба по делам об административных правонарушениях), включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение жалоб и дел по разрешению экономических споров в порядке кассационного производства В 2020 году в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 33 470 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. По результатам рассмотрения 419 дел в судебном заседании Судебной коллегии вынесены определения: 29 - с отказом в удовлетворении жалобы, 3 - об оставлении жалобы без рассмотрения, одно - о прекращении производства по делу. Жалобы удовлетворены с отменой или изменением судебных актов по 386 делам. По 174 делам отменены решения судов первой инстанции: 119 - с направлением дела на новое рассмотрение, 45 - с принятием нового судебного акта, 10 - с оставлением в силе одного из принятых по делу судебных актов. Изменено 2 решения. По 91 делу отменены определения судов первой инстанции: 68 определений - с направлением дела на новое рассмотрение, 14 - с принятием нового судебного акта, 8 - с оставлением в силе одного из принятых по делу судебных актов, одно - с прекращением производства по делу. Изменено 3 определения суда первой инстанции. Кроме того, отменено одно определение о возвращении искового заявления, дело направлено на новое рассмотрение. По 57 делам отменены постановления арбитражных судов апелляционной инстанции без отмены решений судов первой инстанции, из них: 44 - с оставлением в силе решений судов первой инстанции, 13 - с направлением дела на новое рассмотрение. Отменено 2 определения суда апелляционной инстанции без отмены или изменения судебного акта суда первой инстанции с направлением дела на новое рассмотрение. Изменено одно постановление. По 55 делам отменены судебные акты судов кассационных инстанций, из них: по 48 - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 7 - с направлением дела на новое рассмотрение. При рассмотрении 37 кассационных дел были использованы средства видеоконференц-связи. 7. Рассмотрение жалоб и представлений Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации - в первой инстанции: 18 заявлений и жалоб не приняты к производству, окончено производство по 10 административным делам; - в апелляционной инстанции: 18 уголовных дел; - в кассационной инстанции: по административным делам: 1 489 жалоб и представлений, в судебном заседании рассмотрено 9 административных дел; по гражданским делам: 12 жалоб, в судебном заседании рассмотрено одно гражданское дело; по уголовным делам: 465 жалоб и представлений, в судебном заседании рассмотрено 15 дел, 2 материала об изменении территориальной подсудности; по делам об административных правонарушениях рассмотрено 82 жалобы, по которым рассмотрено 3 дела. Кроме того, в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации рассмотрены 145 жалоб по уголовным и 201 жалоба по административным и гражданским делам (включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда). В 2020 году зарегистрировано 31 заявление, поступившее в порядке административного судопроизводства в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. Вынесено 6 определений об отказе в принятии заявления и 12 определений о возвращении заявления. Окончено производство по 10 административным делам, которые рассмотрены с вынесением решения. По 2 делам требования удовлетворены, по 8 - в удовлетворении требований отказано. С использованием видеоконференц-связи рассмотрено 5 дел. Видеозапись и аудиозапись велись по 10 делам. В апелляционном порядке на судебные решения окружных военных судов по уголовным делам рассмотрено 18 дел в отношении 72 лиц. Изменены обвинительные приговоры в отношении 6 лиц: без изменения квалификации преступления в отношении 4 осужденных, в том числе в отношении 3 лиц со смягчением наказания, в отношении одного лица - с усилением наказания; с изменением квалификации преступления со смягчением наказания - в отношении 2 лиц. В отношении 10 лиц вынесены апелляционные определения с удовлетворением жалоб, без отмены или изменения приговора в части квалификации преступления или назначенной меры наказания. Оставлены без удовлетворения апелляционные жалобы в отношении 56 лиц. С использованием видеоконференц-связи рассмотрено 11 дел. За 2020 год рассмотрено 465 кассационных жалоб на судебные решения по уголовным делам. В судебных заседаниях рассмотрено 15 уголовных дел в порядке сплошной кассации (ст. 401.8 УПК РФ). По всем делам судебные решения оставлены без изменения. Рассмотрено 7 уголовных дел о реабилитации 7 лиц, необоснованно репрессированных в 50-е годы. В отношении всех лиц представления удовлетворены. С использованием видеоконференц-связи рассмотрено 13 дел. За 2020 год в Судебной коллегии по делам военнослужащих рассмотрено 1 489 кассационных жалоб и представления на судебные решения по административным делам. Рассмотрено в судебном заседании 9 административных кассационных дел. По 8 делам жалобы и представления удовлетворены. Отменено 5 решений по административным делам, из них 2 решения - с передачей дела на новое рассмотрение, 3 решения - с вынесением нового решения. Отменено 3 апелляционных определения по административным делам: одно - с направлением дела на новое апелляционное рассмотрение, 2 - с оставлением решения без изменения. С использованием видеоконференц-связи рассмотрено 3 дела. За 2020 год в Судебной коллегии по делам военнослужащих рассмотрено 12 жалоб по гражданским делам военной подсудности. В кассационном порядке в судебном заседании рассмотрено одно гражданское дело, судебные акты по которому оставлены без изменения. Рассмотрено 82 жалобы на постановления и решения об административных правонарушениях. По жалобам и протестам на вступившие в силу постановления и решения по делам об административных правонарушениях рассмотрено 3 дела, оставлены без изменения 2 постановления гарнизонных судов и одно постановление государственного несудебного органа. 8. Рассмотрение жалоб и представлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2020 году в Дисциплинарную коллегию Верховного Суда Российской Федерации поступило 95 заявлений и одно заявление о пересмотре решений по новым или вновь открывшимся обстоятельствам. Возвращено заявителям 80 заявлений. Принято к производству 15 заявлений. Рассмотрено с принятием решения 13 дел, по всем делам отказано в удовлетворении исковых требований. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики ────────────────────────────── 1 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл.45 УПК РФ в ред. Федерального закона от 18 декабря 2001 г. N 174-ФЗ. 2 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл.45 УПК РФ в ред. Федерального закона от 18 декабря 2001 года N 174-ФЗ."
}