{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за IV квартал 2000 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 11 апреля 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за IV квартал 2000 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 11 апреля 2001 г.) Квалификация преступлений 1. Преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном его совершении, независимо от того, что некоторые из участвовавших не были привлечены к уголовной ответственности в силу недостижения возраста уголовной ответственности или ввиду невменяемости. Постановление N 1048 п 2000 пр по делу [ФИО] и др; постановление N 740 п 99 по делу [ФИО] 2. В связи с истечением сроков давности привлечения к уголовной ответственности виновный подлежит освобождению от нее. Суд, признав [ФИО] и [ФИО] виновными в совершении преступления, предусмотренного ст. 316 УК РФ, а последнюю - еще и в преступлении, предусмотренном ч.1 ст.175 УК РФ, назначил им наказание, а затем освободил от него в связи с истечением сроков давности, руководствуясь при этом положениями ч.4 ст.5 УПК РСФСР. Посчитав правильным применение ст.78 УК РФ к действиям [ФИО] и [ФИО], Военная коллегия признала ошибочным освобождение их от назначенного наказания за упомянутые преступления, поскольку в соответствии с указанной статьей УК РФ виновные по данному основанию подлежали освобождению от уголовной ответственности. Военная коллегия приговор в этой части отменила и дело производством прекратила на основании п.3 ч.1 ст.5 УПК РСФСР за истечением сроков давности. Определение N 1-056/2000 по делу [ФИО] и др. 3. Убийство, сопряженное с разбоем, предполагает корыстный мотив, поэтому дополнительной квалификации по признаку убийства \"из корыстных побуждений\" не требуется. [ФИО] и [ФИО] наряду с другими преступлениями признаны виновными в покушении на умышленное убийство, сопряженное с разбоем, совершенное группой лиц по предварительному сговору, неоднократно, из корыстных побуждений. Рассмотрев материалы дела в кассационном порядке, Военная коллегия Верховного Суда РФ приговор изменила, исключив из него указание об осуждении этих лиц по признаку \"из корыстных побуждений\" п.\"з\" ч.2 ст.105 УК РФ в связи с тем, что квалифицирующий признак убийства - \"сопряженное с разбоем\" - предполагает корыстный мотив совершения данного преступления, и дополнительный квалифицирующий признак, предусмотренный этим пунктом, - \"из корыстных побуждений\" - в таком случае является излишним. Определение N 4-087/00 по делу [ФИО] и [ФИО] 4. Президиум Верховного Суда РФ, обоснованно признав в действиях лица эксцесс исполнителя, переквалифицировал действия его соучастника с пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ на пп. \"а\", \"в\" ч. 2 ст. 161 УК РФ. Лицо, скрывшееся от органов следствия, и [ФИО] с целью завладения деньгами потерпевшего незаконно проникло в квартиру последнего, где лицо, скрывшееся от следствия, на глазах у [ФИО] нанесло потерпевшему удары палкой по голове. В это время [ФИО] завладел деньгами и имуществом потерпевшего. Органы предварительного следствия и суд квалифицировали действия [ФИО] по пп.\"а\", \"в\", \"г\" ч.2 ст.162 УК РФ как разбой, совершенный группой лиц по предварительному сговору, с незаконным проникновением в жилище, с применением предметов, используемых в качестве оружия. Судебная коллегия оставила приговор без изменения, согласившись с выводами суда первой инстанции о том, что хотя сам [ФИО] и не применял насилия, но, участвуя в выполнении объективной стороны состава преступления, т.е. являясь соисполнителем, воспользовался примененным другим лицом насилием, опасным для жизни и здоровья потерпевшего, чтобы завладеть его имуществом. Президиум Верховного Суда РФ признал ошибочным решения судебных инстанций, указав следующее. Согласно ч.2 ст.35 УК РФ преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. Установлено, что [ФИО] и лицо, скрывшееся от органов следствия, действительно имели сговор на завладение деньгами потерпевшего. Однако каких-либо данных о том, что они договорились о применении к потерпевшему насилия, опасного для жизни или здоровья, либо угрозы применения такого насилия, суд в приговоре не привел. Кроме того, судом не установлена осведомленность [ФИО] о наличии у лица, скрывшегося от органов следствия, палки, которая будет использована при нападении на потерпевшего. Сам [ФИО] насилия, опасного для жизни или здоровья, к потерпевшему не применял. Таким образом, телесные повреждения, опасные для жизни и здоровья, с применением палки потерпевшему были причинены лицом, скрывшимся от органов следствия, без договоренности с [ФИО] Постановление N 1126 п 2000 по делу [ФИО] 5. Кассационная инстанция ошибочно прекратила уголовное дело за отсутствием состава преступления. [ФИО] признана виновной в том, что у не установленного следствием лица приобрела наркотическое средство - героин (общей массой 0,3302 г) и хранила его с целью последующей передачи своему сожителю, содержавшемуся в изоляторе временного содержания. В своей квартире [ФИО] в присутствии свидетеля [ФИО] поделила наркотическое средство на две части, одну из которых отдала ему для передачи наркотика в изолятор временного содержания, заплатив при этом [ФИО] деньги. Полученные от [ФИО] наркотическое средство и деньги [ФИО] выдал сотрудникам милиции. Вторую часть наркотиков работники милиции обнаружили при осмотре квартиры [ФИО] Суд первой инстанции квалифицировал действия [ФИО] по ч.4 ст.228 УК РФ как незаконное приобретение, хранение в целях сбыта наркотических средств в особо крупном размере. Кассационная инстанция отменила приговор и уголовное дело в отношении [ФИО] прекратила на основании п.2 ч.1 ст.5 УПК РСФСР, сославшись на то, что [ФИО] была вовлечена в преступную деятельность, связанную с незаконным оборотом наркотических средств, с помощью провокационных действий свидетеля [ФИО], являвшегося сотрудником милиции. Президиум суда Ханты-Мансийского автономного округа решение кассационной инстанции оставил в силе. Судебная коллегия, рассмотрев дело по протесту заместителя Генерального прокурора РФ, отменила решения кассационной и надзорной инстанций, указав следующее. Как видно из материалов дела, основанием для проведения оперативно-разыскных мероприятий с участием [ФИО] послужила записка, переданная для [ФИО] ее сожителем из изолятора временного содержания. В своих показаниях [ФИО] пояснила, что после первой встречи с [ФИО] у нее не было желания приобретать наркотики. Это намерение возникло позднее, когда незнакомый человек принес ей героин. Тогда она по собственной инициативе попросила [ФИО] прийти к ней домой и передать наркотики в изолятор временного содержания. Однако при принятии решения данные обстоятельства оставлены кассационной инстанцией без внимания. Дело направлено на новое кассационное рассмотрение. Определение N 69-Д01пр-1 по делу [ФИО] 6. Получение должностным лицом части заранее обусловленной суммы взятки считается оконченным преступлением. [ФИО], имея умысел на получение взятки в сумме 30 тыс. рублей, получил половину оговоренной суммы - 15 тыс. рублей, а вторую часть присвоил посредник передачи данной взятки. Суд квалифицировал действия [ФИО] по п.\"г\" ч.4 ст.290 УК РФ. Протест в порядке надзора о переквалификации действий [ФИО] с п.\"г\" ч.4 ст.290 УК РФ на ч.1 ст.290 УК РФ и ч.3 ст.30, ч.1 ст.290 УК РФ рассмотрен Президиумом Верховного Суда РФ и оставлен без удовлетворения. Постановление N 812 п 2000 по делу [ФИО] 7. Если нарушение Правил дорожного движения водителем транспортного средства повлекло по неосторожности причинение средней тяжести вреда здоровью одного человека и смерть другого, то содеянное необходимо квалифицировать по ч.2 ст.264 УК РФ и дополнительной квалификации по ч.1 указанной статьи не требуется. [ФИО] признан виновным в нарушении Правил дорожного движения, повлекшем по неосторожности причинение средней тяжести вреда здоровью одного человека и смерть другого человека, и осужден по чч.1 и 2 ст.264 УК РФ. Военная коллегия Верховного Суда РФ изменила судебные решения, исключив из обвинения Б. ч.1 ст.264 УК РФ как излишне вмененную, и снизила ему наказание, основываясь на следующем. Как видно из материалов дела, [ФИО] совершил одно преступление, в результате которого пострадали два человека, и его действия должны быть квалифицированы только по ч.2 ст.264 УК РФ с указанием в описательной части приговора всех последствий совершенного правонарушения. Неправильно квалифицировав действия Б. по чч.1 и 2 ст.264 УК РФ, суд назначил ему наказание по совокупности преступлений, в соответствии с ч.3 ст.69 УК РФ путем частичного сложения наказаний, чем необоснованно ухудшил положение осужденного. Определение N 1н-0406/98 по делу [ФИО] 8. Похищение таких документов, как военный билет, водительское удостоверение, доверенность на право управления автомашиной, технический паспорт на автомашину, страховой медицинский полис, медицинская санитарная книжка, квалифицируется по ч. 2 ст.325 УК РФ, и дополнительной квалификации по ч.1 ст.325 УК РФ не требуется. Указанные документы являются важными личными документами граждан и не относятся к официальным, которые предусмотрены ч.1 ст.325 УК РФ. В связи с этим осуждение по ч.1 ст.325 УК РФ исключено из приговора. Постановление N 1003 п 2000 по делу [ФИО] и [ФИО] Процессуальные вопросы. Гражданский иск 9. Судебной коллегией отменено постановление судьи о продлении срока содержания под стражей в связи с нарушениями требований ст.ст.220.1 и 220.2 УПК РСФСР, а также ч.2 ст.102 УПК РСФСР, допущенными при рассмотрении материалов. В соответствии с требованиями ст.ст.220.1, 220.2 УПК РСФСР судья должен проверить законность и обоснованность ходатайства о продлении срока содержания под стражей и вынести мотивированное постановление, как этого требует ч.8 ст.220.2 УПК РСФСР. Кроме того, в соответствии с ч.3 ст.102 УПК РСФСР при рассмотрении материалов о продлении срока содержания под стражей ведется протокол судебного заседания, в котором должны быть отражены лица, участвовавшие в судебном заседании, и сам ход рассмотрения. В материалах, представленных в Судебную коллегию по уголовным делам Верховного Суда РФ, протокол судебного заседания отсутствовал, так же как и мотивированное постановление судьи, что является грубым нарушением норм УПК РСФСР. Судебная коллегия постановление судьи отменила и материал направила на новое судебное рассмотрение. Определение N 50-000-95 по делу [ФИО] и др. 10. Отказ прокурора от поддержания обвинения в суде (полностью или частично) приводит к постановлению в отношении обвиняемого оправдательного приговора или обвинительного, подтверждающего виновность обвиняемого в менее тяжком преступлении. Как видно из протокола судебного заседания, государственный обвинитель в судебных прениях отказался от поддержания обвинения по пп.\"б\", \"д\" ч.2 ст.131 и пп.\"а\", \"д\" ч.2 ст.132 УК РФ. Суд первой инстанции уголовное дело по этому обвинению прекратил. Президиум Верховного Суда РФ оставил без удовлетворения протест заместителя Генерального прокурора РФ об отмене приговора, указав следующее. Суд первой инстанции в соответствии с постановлением Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П \"По делу о проверке конституционности положений пунктов 1 и 3 части первой статьи 232, части четвертой статьи 248 и части первой статьи 258 Уголовно-процессуального кодекса РСФСР в связи с запросами Иркутского районного суда Иркутской области и Советского районного суда города Нижний Новгород\" прекратил уголовное дело в связи с отказом государственного обвинителя от обвинения. Постановление N 311 п 2000 пр по делу [ФИО] и др.; Постановление N 706 п 2000 по делу [ФИО] 11. Протест заместителя Генерального прокурора РФ, в котором ставился вопрос об отмене приговора ввиду нарушений прав потерпевших, предусмотренных уголовно-процессуальным законом, оставлен без удовлетворения. Из материалов дела видно, что потерпевший [ФИО] был извещен о времени слушания дела, но в судебное заседание не явился. Суд принимал меры к вызову потерпевшего, но тот выбыл в Казахстан на неопределенное время, и прокурор в судебном заседании просил суд признать отсутствие потерпевшего в судебном заседании уважительным по причине, исключающей возможность его явки в суд, и закончить судебное разбирательство в его отсутствие. В деле имеются документы, свидетельствующие о неявке потерпевшего [ФИО] по вызовам органов следствия и отказе знакомиться с материалами дела, а также отказе других родственников быть признанными потерпевшими по делу. Извещенный о поданных кассационных жалобах и протесте потерпевший [ФИО] возражений на них не представил и приговор в кассационном порядке не обжаловал. При таких обстоятельствах доводы протеста о том, что суд якобы лишил потерпевшего возможности участвовать в судебном заседании, не известил его надлежащим образом о дне слушания дела, не обсудил вопрос о замене потерпевшего, чем, по мнению автора протеста, существенно нарушил права потерпевшего, несостоятельны. Постановление N 956 п 2000 пр по делу [ФИО] 12. Если суд кассационной инстанции установит, что доказательствами, рассмотренными судом первой инстанции, предъявленное подсудимому обвинение не подтверждено, то в соответствии с п.2 ст.349 УПК РСФСР при отсутствии ходатайств о направлении дела для производства дополнительного расследования или оснований для нового судебного рассмотрения он обязан дело в этой части прекратить. Постановление N 874 п 2000 пр по делу [ФИО] и др. 13. Солидарно отвечают перед потерпевшими лица, совместно причинившие вред, а не их законные представители. По приговору суда постановлено взыскать с законных представителей осужденных [ФИО] и [ФИО] солидарно в счет возмещения материального ущерба в пользу [ФИО] 19541 руб. 59 коп. и в пользу М. - 4273 руб. 36 коп., в счет компенсации морального вреда в пользу И. - по 100 тыс. рублей с каждого, в пользу М. - по 20 тыс. рублей. Оставшуюся невыплаченной сумму иска постановлено взыскать с осужденных [ФИО] и [ФИО] по достижении ими восемнадцатилетнего возраста. Как установила Судебная коллегия Верховного Суда РФ, при решении вопроса о возмещении материального ущерба суд не учел, что в соответствии со ст.1080 ГК РФ солидарно отвечают перед потерпевшим лица, совместно причинившие вред, т.е. солидарное взыскание может быть произведено с осужденных, но не с их законных представителей, которые должны нести ответственность в долевом порядке. В связи с изложенным Судебная коллегия приговор в части разрешения гражданского иска изменила и определила взыскать с законных представителей осужденных [ФИО] и [ФИО] в счет возмещения материального ущерба в пользу [ФИО] по 9770 руб. 80 коп. с каждого и в пользу М. - по 2136 руб. 68 коп. По достижении осужденными [ФИО] и [ФИО] 18-летнего возраста оставшуюся невыплаченной сумму иска взыскать с них солидарно. Определение N 15-000-18 по делу [ФИО] и [ФИО] 14. Поскольку выплата воинской частью единовременного пособия в связи со смертью военнослужащего, установленного ч.2 ст.18 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\", не является материальным ущербом, причиненным преступлением, иск части о взыскании суммы пособия с виновного в совершении преступления в соответствии со ст.29 УПК РСФСР совместно с уголовным делом рассмотрению не подлежит. Окружной военный суд, рассматривая уголовное дело по обвинению [ФИО], отказал в принятии к производству и рассмотрению совместно с уголовным делом искового заявления командира части к [ФИО] о взыскании выплаченного родителям [ФИО] единовременного пособия в связи со смертью сына. В частной жалобе командир войсковой части просил определение об отказе в принятии искового заявления отменить, поскольку, как он пояснил, следователь, производивший расследование, в нарушение ст.137 УПК РСФСР не разъяснил ему право на предъявление гражданского иска, а судья при подготовке дела к судебному разбирательству вопреки ст.222 УПК РСФСР не принял мер к обеспечению возмещения материального ущерба. Кроме того, суд, если иск остался непредъявленным, вправе был в соответствии со ст.29 УПК РСФСР по собственной инициативе разрешить вопрос о возмещении материального ущерба, причиненного преступлением. Рассмотрев материалы уголовного дела, Военная коллегия Верховного Суда РФ определение суда об отказе в принятии искового заявления признала законным и обоснованным. Согласно ст.29 УПК РСФСР совместно с уголовным делом подлежит рассмотрению только гражданский иск лица, понесшего материальный ущерб от преступления. Как установлено по делу, действиями [ФИО] материальный ущерб воинской части причинен не был. Единовременно пособие выплачено родителям [ФИО] в соответствии с ч.2 ст.18 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" и поэтому не является материальным ущербом, причиненным совершенными С. преступлениями. Следовательно, суд обоснованно отказал командиру части в приеме к производству совместно с уголовным делом его искового заявления. Определение N1-0106/2000 по делу [ФИО] Назначение наказания. Вид исправительного учреждения 15. Признание рецидива преступлений обстоятельством, отягчающим наказание (ч.1 ст.63 УК РФ), когда рецидив преступлений является основанием для квалификации действий обвиняемого по более тяжкому преступлению, противоречит требованию ч.2 ст.63 УК РФ, согласно которому, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве квалифицирующего признака преступления, оно само по себе не может повторно учитываться при назначении наказания. [ФИО] ранее был судим за совершение умышленного преступления, судимость за которое не снята и не погашена, и вновь совершил умышленное преступление (п.\"в\" ч.2 ст.175 УК РФ). Суд признал в действиях [ФИО] в силу ч.1 ст.18 УК РФ рецидив преступлений. Согласно ч.5 ст.18 УК РФ рецидив преступлений влечет более строгое наказание на основании и в пределах, предусмотренных Уголовным кодексом. В то же время ч.3 ст.68 УК РФ предусмотрено, что если статья (часть статьи) Особенной части УК РФ содержит указание на судимость лица, совершившего преступление, как на квалифицирующий признак, то наказание при рецидиве, опасном рецидиве и особо опасном рецидиве преступлений назначается без учета правил, предусмотренных ч.2 ст.68 УК РФ. Это обстоятельство обусловлено тем, что самой санкцией статьи, предусматривающей ответственность за более тяжкое преступление по этому же квалифицирующему признаку, законодателем установлено более строгое наказание. Пункт \"в\" ч.2 ст.175 УК РФ содержит указание на предыдущую судимость за хищение и другие умышленные преступления корыстной направленности как на квалифицирующий признак более тяжкого преступления, влекущего более строгое наказание. В связи с этим Президиум Верховного Суда РФ исключил из приговора указание о признании рецидива преступлений обстоятельством, отягчающим наказание. Постановление N 1060 п 2000 пр по делу [ФИО] 16. Если после вынесения судом приговора по делу стало известно о виновности осужденного еще и в другом преступлении, совершенном до вынесения приговора по первому делу, то в соответствии с ч.5 ст.69 УК РФ в окончательное наказание засчитывается и наказание, отбытое по первому приговору суда. [ФИО] и другие 21 февраля 2000 г. признаны виновными в умышленном убийстве, совершенном из хулиганских побуждений. Окончательное наказание [ФИО], ранее судимому 8 апреля 1997 г., назначено по совокупности приговоров. Рассмотрев дело в кассационном порядке, Военная коллегия Верховного Суда РФ изменила приговор в части назначения [ФИО] окончательного наказания. Как видно из материалов дела и приговора военного суда, вмененное убийство [ФИО] совершил 5 июля 1996 г., т.е. до грабежа, за который он осужден 8 апреля 1997 г. народным судом. Несмотря на это, наказание [ФИО] военным судом было назначено по совокупности приговоров. В соответствии же с ч.5 ст.69 УК РФ при назначении наказания в данном случае суд должен руководствоваться правилами назначения наказания по совокупности преступлений и в окончательное наказание засчитать наказание, которое осужденный отбыл по первому приговору. Этого суд не сделал. На основании изложенного Военная коллегия засчитала [ФИО] в срок отбытия наказания по данному приговору то наказание, которое он отбыл по приговору суда от 8 апреля 1997 г. Определение N 6-067/2000 по делу [ФИО] и др. 17. Осужденным женщинам отбывание наказания в исправительной колонии строгого режима назначается только при особо опасном рецидиве. В соответствии с п.\"в\" ч.1 ст.58 УК РФ и ч.5 ст.74 УИК РФ осужденным женщинам отбывание наказания в исправительной колонии строгого режима назначается только в случае совершения преступления при особо опасном рецидиве. Всем остальным осужденным женщинам (за исключением женщин, осужденных к тюремному заключению) отбывание наказания в виде лишения свободы назначается в исправительных колониях общего режима. Тем не менее [ФИО], признанной судом виновной в умышленном убийстве и осужденной по ч.2 ст.105 УК РФ к восьми годам лишения свободы, отбывание наказания назначено в исправительной колонии строгого режима, хотя в ее действиях отсутствовал особо опасный рецидив. Таким образом, суд ошибочно вопреки требованиям закона о назначении вида исправительного учреждения женщинам назначил [ФИО] местом отбывания наказания исправительную колонию строгого режима. Военная коллегия приговор в отношении [ФИО] изменила, назначив ей отбывание наказания в исправительной колонии общего режима. Определение N 2-01 /2000 по делу Селиной"
}