{
  "title": "Обзор Верховного Суда РФ \"Некоторые вопросы судебной практики по делам о краже, грабеже и разбое\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор Верховного Суда РФ \"Некоторые вопросы судебной практики по делам о краже, грабеже и разбое\" С начала действия Уголовного кодекса Российской Федерации у судов возник ряд вопросов при квалификации действий лиц, виновных в совершении краж, грабежей и разбойных нападений. Пленум Верховного Суда Российской Федерации не раз обращался к этой проблеме, давая судам необходимые разъяснения по применению уголовного законодательства об ответственности за посягательства на чужое имущество. Так, 22 марта 1966 г. было принято постановление N 31 \"О судебной практике по делам о грабеже и разбое\" (в него вносились изменения и дополнения постановлениями Пленума от 4 мая 1990 г. N 2, от 21 декабря 1993 г. N 11 и от 25 декабря 1996 г. N 10), 25 апреля 1995 г. - постановление N 5 \"О некоторых вопросах применения судами законодательства об ответственности за преступления против собственности\". В последние годы посягательства на собственность являются наиболее распространенными преступлениями. О кражах. В 1997 году по ст. 158 УК РФ было осуждено 465 090 человек, а в 2001 году - уже 540 828, т.е. на 16,3% больше. За этот период значительно возросло число лиц, осужденных по части первой этой статьи с 61 626 до 83 759 человек, или на 35,9%. Увеличилось число лиц, привлеченных к ответственности за кражи при отягчающих обстоятельствах, с 393 930 до 429 450 человек (+9%). Существенно возросло число осужденных за кражи, совершенные при особо отягчающих обстоятельствах, с 9534 человек до 27 619, или на 189,7%. В 2001 году лица, осужденные только за кражи, от числа всех осужденных составили 43,5%, а от числа осужденных за преступления против собственности - 75,0%. Причем это соотношение за рассматриваемый период оставалось примерно на одном и том же уровне. Но по сравнению с 2000 годом отмечено некоторое снижение судимостей за кражи (на 9,6%). О грабежах. В 1997 году за совершение этого преступления было осуждено 57 187 человек, в 2001 году - 67 878, т.е. на 18,7% больше. Наибольшее число грабежей, как и краж, совершено при отягчающих обстоятельствах (ч. 2 ст. 161 УК РФ), причем наблюдается их рост: с 47 986 осужденных в 1997 году до 56 978 осужденных в 2001 году, или на 18,7%. Почти в два раза увеличилось число судимостей за грабежи, совершенные при особо отягчающих обстоятельствах (с 1284 человек до 3810 человек). Хотя, как отмечено, число осужденных за грабежи возросло, однако по отношению к числу всех осужденных практически не изменилось (5,6%, 5,5%). О разбойных нападениях. За рассматриваемый период число осужденных по ст. 162 УК РФ имело тенденцию к росту (с 3,5% до 4,2%). В 1997 году было осуждено 21 209 человек, в 2001 году - 30 068, или на 9,3% больше (за счет роста числа осужденных за совершение разбоя при отягчающих обстоятельствах (на 31,7%) и особо отягчающих обстоятельствах (на 190,9%). Что касается осужденных, совершивших разбойное нападение без отягчающих признаков, то их число уменьшилось на 24,0%. Статистика отдельной строкой учитывает число лиц, совершивших данные преступления по совокупности с другими преступлениями. В 2001 году за кражи по совокупности с другими совершенными преступлениями осуждено 25 730 человек, за грабежи - 5115, за разбойные нападения - 3300. Если суммировать эти данные, то в 2001 году в целом за кражи было осуждено 566 560 человек, за грабежи - 72 993 человека и за разбойные нападения - 33 370 человек. Таким образом, за эти преступления осуждено 672 923 человека или 54,1% от числа всех осужденных, т.е. более половины, а от числа осужденных за преступления против собственности (глава 21 УК РФ) - 87,9%. В первой половине 2002 года число осужденных за кражи сократилось на 33,3%. Причем по ч. 1 ст. 158 УК РФ - на 35,2%, по ч. 2 - на 34% и по ч. 3 этой статьи - на 17,3%. Сократилось и количество лиц, осужденных за кражи, они составили 36,6% от числа всех осужденных. Сокращение числа осужденных за кражи произошло в основном в связи с принятием нового Кодекса Российской Федерации об административных правонарушениях, установившего административную ответственность за мелкие хищения (ст. 7.27). Как показали проведенные на местах обобщения практики применения этой нормы, у судов не возникло каких-либо неясных правовых вопросов. Вместе с тем ряд судов обращал внимание на то, что указанная новелла в целом ряде случаев не защищала интересы потерпевших, особенно пенсионеров и лиц с невысоким доходом. Лица же, совершившие кражу чужого имущества стоимостью не более 5 минимальных размеров оплаты труда, фактически оставались безнаказанными. Как правило, не возмещался и причиненный потерпевшему материальный ущерб. Внесенные изменения в ст. 7.27 Кодекса Российской Федерации об административных правонарушениях дали возможность исправить сложившуюся ситуацию. В первом полугодии 2002 года судимости за грабежи и разбойные нападения сократились соответственно на 3,5% и на 4,8%. Практика назначения судами мер наказания осужденным за кражи, грабежи и разбойные нападения характеризуется следующими данными. В первом полугодии 2002 года лишение свободы за кражи назначено 33,1% осужденных, исправительные работы - 2,2%, штраф - 2,0%; условно осуждено 58,5% лиц. За кражи без отягчающих обстоятельств к лишению свободы осуждено 6,8% лиц; в отношении них суды в основном избирали условное осуждение (72,1%). Вместе с тем лицам, совершившим кражи при отягчающих обстоятельствах, суды чаще назначали лишение свободы - 34,1%, а при особо отягчающих обстоятельствах - 83,1%. Строго суды наказывали осужденных, совершивших грабежи, особенно тех из них, кто признан виновным в совершении грабежа при особо отягчающих обстоятельствах - 90,5%. Осужденным по ч. 1 ст. 161 УК РФ в основном назначалось условное осуждение - к 67,7%, лишение свободы - к 18,4%, исправительные работы - к 7,3% лиц. Абсолютному большинству осужденных за разбой суды назначали лишение свободы - 84,9%. Условное осуждение применялось в основном к тем осужденным, которые были признаны виновными по ч. 1 ст. 162 УК РФ, - 42,1%. Были единичными факты назначения судами исправительных работ - 0,1%. В первом полугодии 2002 года состав осужденных за эти преступления не изменился. Так, число осужденных женщин за кражи составило 8,3%, за грабежи - 8,0% и за разбой - 5,0%. В абсолютном большинстве преступления совершают лица, постоянно проживающие в данной местности. Более половины осужденных за преступления - трудоспособные лица без определенных занятий. Имели неснятую и непогашенную судимость 29,3% осужденных за кражи, 28,2% - за грабежи, 36,4% - за разбой. Данные показатели выше, чем рецидив за все совершенные преступления в целом (23,2%). Проведенное обобщение показало, что в правоприменительной практике у судов возникало немало неясных и спорных вопросов, связанных с квалификацией действий лиц, посягающих на чужое имущество. Допускались и серьезные ошибки, влекущие незаконное осуждение граждан. Так, Назаровским городским судом осужден за покушение на грабеж [ФИО], который пытался похитить имущество из дома матери, где жил, но ею был застигнут во время сбора вещей. Он пытался убежать, однако был задержан. Как видно из дела, пятнадцатилетний [ФИО] после ссоры с матерью решил уйти из дома и с этой целью стал собирать вещи, на которые, как он полагал, имел право. Суд не дал соответствующей оценки данным обстоятельствам, в том числе доводам подсудимого об отсутствии у него корыстного мотива. Кассационная инстанция Красноярского краевого суда приговор обоснованно отменила и дело направила на новое судебное рассмотрение. 27 декабря 2002 г. Пленум Верховного Суда РФ принял постановление ''О судебной практике по делам о краже, грабеже и разбое\", в котором сохранены некоторые разъяснения, содержащиеся в ранее вынесенных постановлениях. В новом постановлении Пленума разъяснения о применении норм закона по делам указанных категорий направлены на устранение имеющихся ошибок при правовой оценке содеянного лицами, виновными в хищениях чужого имущества, особенно в оценке доказательств, свидетельствующих об обстоятельствах, отягчающих наказание. Как отмечено, нередки случаи необоснованного осуждения граждан. Например, за шесть месяцев 2002 года кассационной инстанцией отменены обвинительные приговоры в отношении 9299 человек и оправдательные - в отношении 652 человек. Изменены приговоры на 8211 осужденных, в том числе с изменением квалификации содеянного - на 3718 человек. Как показало изучение дел, несмотря на то, что после принятия нового Уголовного кодекса прошло несколько лет, до настоящего времени некоторые суды неправильно толкуют и понимают примечание к ст. 158 УК РФ. Поэтому в п. 1 постановления изложено важное положение закона о том, что следует понимать под хищением чужого имущества, которое имеет универсальное значение для этого вида преступлений против собственности, в частности под тайным хищением чужого имущества. Нужно отмстить, что в прежнем постановлении Пленума Верховного Суда РФ от 22 марта 1966 г. \"О судебной практике по делам о грабеже и разбое\" этот вопрос не затрагивался. В постановлении от 27 декабря 2002 г. [ФИО] разъяснил, что, решая вопрос о том, является ли посягательство на чужое имущество тайным или нет, следует исходить из субъективной стороны действий виновного. Если он полагает, что при незаконном изъятии имущества он действует тайно, хотя его противоправные действия видели посторонние лица, но ничего не предпринимали для пресечения преступления, то речь не может идти о грабеже (п. 2). Разнобой в судебной практике был вызван также тем, что в постановлении от 22 марта 1966 г. содержалось нечетко сформулированное понятие открытого хищения чужого имущества. Многие суды также задавали вопросы о том, кого следует относить к \"посторонним лицам\", о которых шла речь в п. 3 этого постановления, и как понимать разъяснение: \"лицо, совершающее хищение, сознает, что присутствующие при этом лица понимают характер его действий, но игнорируют это обстоятельство\". В судебной практике встречается немало случаев, когда преступление совершается в присутствии родственников виновного, его соучастников. И виновный, действуя открыто, не опасается, что они предпримут какие-либо меры к пресечению посягательства. Они же порой одобряют его действия. Так, Соломбальский районный суд Архангельской области изменил квалификацию действий подсудимого [ФИО] с п. \"д\" ч. 2 ст. 161 на ч. 2 ст. 158 УК РФ. [ФИО] обвинялся в том, что 19 мая 2001 г. на автобусной остановке в присутствии трех свидетелей открыто похитил у гражданки [ФИО] хозяйственную сумку с находившимся в ней имуществом на сумму 5855 руб. Суд указал в приговоре, что присутствовавшие при похищении лица были друзьями подсудимого и он не воспринял их как посторонних, поэтому его действия следует квалифицировать как тайное хищение чужого имущества. Другой пример. Президиум Ставропольского областного суда, рассмотрев уголовное дело в отношении [ФИО], осужденного Буденновским городским судом по ч. 1 ст. 161 УК РФ, приговор изменил, переквалифицировав его действия на ч. 1 ст. 158 УК РФ. Судом было установлено, что [ФИО] 19 ноября 2000 г., находясь в магазине \"Охотник-рыболов\" и воспользовавшись отсутствием продавца в торговом зале, в присутствии [ФИО] просунул руку под стекло прилавка, откуда похитил газовый пистолет. Изменяя приговор, президиум Ставропольского областного суда отметил, что указание районного суда на то, что юридическое положение [ФИО] было как постороннего (о чем говорится в п. 3 действующего постановления Пленума) по отношению к факту хищения [ФИО] чужого имущества, не основано на законе. [ФИО] в судебном заседании пояснил, что зашел в магазин вместе со знакомым [ФИО] все, что ему нужно, он увидел под стеклом витрины пистолет и решил его похитить. Он предложил это сделать [ФИО], но тот отказался. Воспользовавшись отсутствием продавца, он похитил пистолет и вместе с [ФИО] вышел из магазина, в котором, кроме них, никого не было. Как видно из материалов уголовного дела, [ФИО], а их родители - знакомые. Однако не все суды придерживались такой практики. Как отмечалось в обзорах, если виновный сознает, что окружающие понимают характер его действий, то тайным изъятие имущества быть не может, независимо оттого, происходит ли оно в присутствии родственников, знакомых или посторонних лиц. Такое толкование может привести к судебным ошибкам, особенно если рассматривать эту проблему через призму установления административной ответственности за мелкое хищение: грань между административной и уголовной ответственностью иногда малозаметна и лицо, совершившее мелкое хищение, может быть незаконно осуждено за грабеж. В подобных случаях при квалификации содеянного необходимо учитывать все обстоятельства дела в их совокупности, выяснять, как лица, не участвовавшие в краже, реагировали на незаконные действия похитителя, предпринимали ли они какие-либо меры для прекращения противоправного посягательства. На это было специально обращено внимание судов в п. 4 постановления. В п. 6 постановления разъясняется, в каких случаях грабеж и разбой считаются оконченными преступлениями. В отношении состава преступления - разбоя каких-либо вопросов не возникало, поскольку судебная практика давно устоялась. Что же касается грабежа, то согласно разъяснению, содержащемуся в п. 16 ранее действовавшего постановления [ФИО] от 22 марта 1966 г., это преступление считается оконченным с \"момента завладения имуществом\". Суды обращали внимание на то, что такое разъяснение сейчас не согласуется с действующим уголовным законодательством, в частности с примечанием к ст. 158 УК РФ. Например, Судебной коллегией по уловным делам Верховного Суда Республики Карелия изменен приговор Сегежского районного суда в отношении [ФИО], который открыто похитил из магазина \"Витязь\" в г. Сегеже детское ватное одеяло, но был задержан недалеко от магазина выбежавшими за ним работниками. Переквалифицируя действия [ФИО], судебная коллегия обоснованно отметила, что при указанных обстоятельствах содеянное [ФИО] следует квалифицировать как покушение на открытое хищение чужого имущества, поскольку осужденный не имел возможности распорядиться похищенным. С учетом того, что судебная практика была разноречивой и это порождало ошибки при квалификации содеянного, [ФИО] подчеркнул, что грабеж будет считаться оконченным преступлением лишь в случаях, когда у виновного есть реальная возможность пользоваться или распоряжаться похищенным по своему усмотрению. Например, обратить такое имущество в свою пользу или в пользу других лиц, распорядиться им с корыстной целью иным образом. Возникали вопросы, как квалифицировать действия лиц, которые изъяли имущество с целью временного использования либо его уничтожения, повреждения и т.п. Изучение судебной практики показало, что многие суды не признавали грабежом открытые действия, направленные на завладение чужим имуществом с целью его уничтожения, совершенные из хулиганских побуждений, или в целях временного его использования, либо в связи с действительным или предполагаемым правом на это имущество. Однако были факты осуждения за хищения чужого имущества лиц, которые изымали имущество не из корыстных побуждений. В целях устранения подобных ошибок [ФИО] в п. 7 постановления разъяснил, что если противоправные действия, направленные на завладение чужим имуществом, совершены не с корыстной целью, то они не образуют состава преступления - кражи или грабежа. В зависимости от обстоятельств дела данные действия при наличии к тому оснований подлежат квалификации по ст. 330 УК РФ (самоуправство) или другим статьям УК РФ. Суды не всегда знают, как квалифицировать, например, действия виновного, который наряду с повреждением или уничтожением имущества потерпевших незаконно его изымает. [ФИО] разъяснил, что, если лицо, изымая имущество, преследовало корыстную цель, содеянное в зависимости от способа завладения имуществом должно квалифицироваться по совокупности с другим преступлением (например, с хулиганством, изнасилованием). У судов возникают проблемы с квалификацией групповых краж, грабежей и разбоев. В частности, в судебном заседании не всегда выяснялось, состоялась ли предварительная договоренность между соучастниками совершенного ими преступления, были ли распределены роли в целях осуществления преступного замысла и т.п. В результате давалась неправильная юридическая оценка действиям участников групповых преступлений. [ФИО], что в отличие от ст. 158 УК РФ, в которую были внесены существенные изменения и дополнения, в диспозиции ст. 161 и 162 УК РФ законодатель не внес изменений. Поэтому в зависимости от того, была или нет предварительная договоренность участников группового грабежа или разбоя, их действия надлежит квалифицировать соответственно: по ч. 2 ст. 161 или ч. 2 ст. 162 УК РФ, - если была токая договоренность, и по ч. 1 ст. 161 или ч. 1 ст. 162 УК РФ, - если не было. Закон не предусматривает квалифицирующего признака - совершение хищения чужого имущества путем грабежа или разбоя только группой лиц без предварительного сговора. В конкретных случаях речь может идти о группе лишь как об обстоятельстве, отягчающем наказание (п. \"в\" ч. 1 ст. 63 УК РФ). Актуальность содержащихся в постановлении Пленума разъяснений по делам о групповых преступлениях против собственности подтверждается тем, что в группе совершается более половины краж и грабежей, три четверти разбойных нападений. В п. 10 постановления разбирается случай, когда по предварительной договоренности между соучастниками непосредственное изъятие чужого имущества согласно распределению ролей осуществлял один из них, а другие соучастники выполняли какую-то часть объективной стороны преступления (например, помогали проникнуть в помещение, взламывали двери и т.п.). Дано четкое разъяснение, что действия таких лиц следует рассматривать как соисполнителей преступления без ссылки на ст. 33 УК РФ. Оно основано на том, что по смыслу закона лица, совершившие групповую кражу по предварительному сговору, являются фактическими исполнителями, так как каждый из них участвует в совершении отдельных конкретных действий, непосредственно входящих в объективную сторону преступления, без которых было бы невозможно его совершить. При этом необходимо иметь в виду, что институт соисполнительства не исключает распределения ролей между участниками преступления. В абз. 2 п. 10 постановления Пленума разъясняется, как квалифицировать действия группы лиц, которые непосредственно не участвовали в хищении чужого имущества, но оказывали содействие в совершении этого преступления. Вот один из типичных примеров неправильной квалификации судом первой инстанции действий виновных лиц, совершивших групповую кражу. Правобережным районным судом г. Липецка 20 апреля 2000 г. [ФИО], ранее судимый, осужден по п. \"в\" ч. 3 ст. 158 УК РФ. Он признан виновным в тайном хищении чужого имущества, совершенном группой лиц по предварительному сговору, с незаконным проникновением в жилище, с причинением значительного ущерба гражданину. 27 октября 1999 г. [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] договорились совершить кражу из квартиры. С этой целью они на легковом автомобиле, управляемом [ФИО], приехали к дому, в котором находилась нужная квартира. [ФИО] остался в машине ожидать соучастников, чтобы затем перевезти похищенное имущество. [ФИО], [ФИО], [ФИО] зашли в дом, [ФИО] остановился у подъезда наблюдать за окружающей обстановкой с целью своевременного предупреждения соучастников в случае возникновения опасности. [ФИО] с этой же целью поднялся на лестничную площадку пятого этажа. [ФИО] и [ФИО] заранее приготовленной металлической пластиной взломали дверь квартиры, расположенной на четвертом этаже, проникли в нее, сложили вещи в принесенные сумки. Затем [ФИО] и [ФИО] помогли [ФИО] и [ФИО] вынести имущество, которое принадлежало [ФИО]. Его стоимость составляла 28 960 руб. Судебная коллегия по уголовным делам Липецкого областного суда приговор оставила без изменения. Заместитель Председателя Верховного Суда РФ в протесте просил изменить приговор и определение судебной коллегии: переквалифицировать действия [ФИО] с п. \"в\" ч. 3 ст. 158 УК РФ на ч. 5 ст. 33, п. \"в\" ч. 3 ст. 158 УК РФ.. Президиум Липецкого областного суда протест удовлетворил, указав следующее. В соответствии с ч. 2 ст. 33 УК РФ исполнителем признается лицо, непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями). Однако, как усматривается из материалов дела и отражено в приговоре, [ФИО] не принимал непосредственного участия в совершении действий, образующих объективную сторону состава преступления, предусмотренного п. \"в\" ч. 3 ст. 158 УК РФ, а также в оказании помощи исполнителям тайного хищения чужого имущества по проникновению в жилище и изъятию имущества. Зная о намерении участников кражи завладеть чужим имуществом, он доставил их на автомобиле до места, где планировалось совершение преступления, а затем отвез похищенное имущество. По смыслу уголовного закона в случае совершения хищения с проникновением в жилище группой лиц по предварительному сговору при отсутствии признаков организованной группы действия лиц, осведомленных о целях участников хищения и оказавших им содействие в доставке к месту совершения преступления и обратно, но не оказывавших помощь в непосредственном проникновении в жилище или изъятии имущества, подлежат квалификации как соучастие в преступлении в форме пособничества. С учетом изложенного действия [ФИО] обоснованно переквалифицированы на ч. 5 ст. 33, п. \"в\" ч. 3 ст. 158 УК РФ. В связи с введением в п. \"а\" ч. 2 ст. 158 УК РФ нового признака: \"кража, совершенная группой лиц\", в п. 12 постановления разъясняется, что в случае совершения кражи несколькими лицами без предварительного сговора их действия следует квалифицировать по указанному признаку, если в совершении этого преступления совместно участвовало два и более исполнителя, которые в силу ст. 19 УК РФ подлежат уголовной ответственности за содеянное. Внимание судов также обращается на необходимость руководствоваться положениями ч. 2 ст. 33 УК РФ в тех случаях, когда лицо совершило кражу посредством использования других лиц, не подлежащих уголовной ответственности в силу возраста, невменяемости или других обстоятельств. В таких случаях его действия следует квалифицировать по ч. 1 ст. 158 УК РФ как непосредственного исполнителя преступления. На той же норме закона (ч. 2 ст. 33 УК РФ) основаны рекомендации Пленума о правовой оценке действий лица, организовавшего преступление либо склонившего к совершению кражи, грабежа или разбоя заведомо для него не подлежащего уголовной ответственности участника преступления. В подобных случаях лицо должно нести ответственность как исполнитель содеянного. При этом, если есть основания, его действия должны дополнительно квалифицироваться и по ст. 150 УК РФ. Большинство судов при рассмотрении групповых дел не допускало ошибок при квалификации действий виновных по признаку \"организованная группа\". Поэтому ранее дававшееся разъяснение каких-либо вопросов не вызвало, и оно с некоторыми редакционными уточнениями включено в новое постановление Пленума, в п. 15 которого указано, что при признании судом этих преступлений совершенными организованной группой действия всех соучастников независимо от их роли в содеянном подлежат квалификации как соисполнительство без ссылки на ст. 33 УК РФ. Два пункта постановления посвящены признаку неоднократности при совершении кражи, грабежа или разбоя. Содержащиеся в них разъяснения даны в соответствии с п. 5 примечания к ст. 158 УК РФ. Как показало изучение уголовных дел, суды в основном правильно применяют названную норму закона. Однако встречались факты различного не понимания. Поэтому в п. 17 постановления разъясняются наиболее часто встречающиеся в судебной практике примеры неоднократно совершенных хищений чужого имущества. Это посягательство на собственность в одной и той же форме (несколько краж у разных собственников) либо когда виновное лицо похищает имущество путем кражи, грабежа и т.п. Разъясняется, что в первом случае содеянное не образует совокупности преступлений, так как самостоятельные хищения совершены в одной и той же форме. Во втором же случае речь идет о совершении хищений чужого имущества в различных формах, поэтому содеянное образует совокупность преступлений. Второй и последующие по времени эпизоды преступлений здесь квалифицируются и по признаку \"неоднократность\". Суды неодинаково решали вопрос о наличии в действиях лица, совершившего кражу, грабеж или разбой, признака незаконного проникновения в жилище, помещение или иное хранилище и не всегда выясняли цель проникновения в жилище или иное помещение, что влекло судебные ошибки. Например, изменяя приговор Ростовского областного суда в части осуждения [ФИО] по пп. \"в\", \"г\" ч. 2 ст. 158 УК РФ, Судебная коллегия по уголовным делам Верховного Суда РФ, исключая из приговора осуждение виновного по пункту \"в\", указала, что вывод суда о совершении кражи с проникновением в жилище противоречит установленным обстоятельствам дела. [ФИО] совершил кражу двух золотых колец после того, как потерпевшая, будучи изнасилованной им, вырвалась и убежала из квартиры. Таким образом, проникновение в жилище совершено осужденным в иных целях, а не с целью совершения кражи. Хищения чужого имущества совершаются и без проникновения в жилище или иное помещение. Так, с помощью специально изготовленного крючка через открытую форточку похититель извлекает, например, одежду, другие вещи и предметы, принадлежащие жильцам дома, квартиры. Этим действиям давалась разная правовая оценка. В целях обеспечения единого подхода при квалификации подобных действий [ФИО] разъяснил, что проникновение в указанные строения или сооружения может быть осуществлено и тогда, когда виновный извлекает похищенные предметы без вхождения в соответствующее помещение (п. 18 постановления). Также по-разному квалифицировались действия лиц, которые, проникнув, например, в квартиру, умышленно уничтожали или повреждали имущество потерпевшего. Одни суды полагали, что подобные действия входят в объективную сторону кражи, поскольку связаны с преодолением препятствий (повреждение или разрушение дверей, окон, запоров и т.п.) Другие суды аналогичные действия дополнительно квалифицировали по ст. 167 УК РФ, не всегда учитывая, что уничтожение или повреждение имущества являлось способом совершения хищения при отягчающих обстоятельствах. [ФИО] разъяснил (п. 20 постановления), что если в ходе совершения хищения чужого имущества было умышленно уничтожено или повреждено имущество потерпевшего, не являвшееся предметом хищения (например, мебель, бытовая техника и другие вещи), содеянное следует дополнительно квалифицировать по ст. 167 УК РФ при условии причинения значительного ущерба. До последнего времени у судов не было ясности, в каких случаях грабеж следует квалифицировать по п. \"г\" ч. 2 ст. 161 УК РФ (как совершенный с применением насилия, не опасного для жизни и здоровья). Дмитровский районный суд Костромской области признал [ФИО] и [ФИО] виновными в том, что они во время хищения чужого имущества связали потерпевшей руки, обмотали ее голову лейкопластырем и в таком состоянии оставили в закрытом извне помещении. Подобные действия виновных суд правильно квалифицировал как создание реальной опасности для жизни и здоровья потерпевшей (а, значит, не как грабеж, а как разбой). Другой пример. В соответствии с приговором Костромского районного суда [ФИО] и [ФИО] признаны виновными в нападении на 75-летнюю женщину с целью грабежа. Они связали потерпевшей руки за спиной, надели на голову нейлоновую сумку, которую обмотали бечевкой, сверху завязали шерстяной кофтой и в таком виде в зимнее время оставили ее в неотапливаемом доме. Через несколько дней женщина была обнаружена мертвой. Суд ошибочно квалифицировал эти действия виновных как грабеж, мотивируя это в приговоре тем, что сумка была надета на голову потерпевшей только для того, чтобы она их не узнала. С учетом ошибок [ФИО] в п. 21 разъяснил, что под насилием, не опасным для жизни и здоровья, следует, в частности, понимать связывание рук, применение наручников, помещение в закрытое помещение и другие подобные случаи. В п. 23 постановления рассматривается, как квалифицировать действия лица, совершившего разбойное нападение с использованием оружия. Данные разъяснения Пленума в целом учитывались в судебной практике. Вместе с тем по-разному оценивались действия виновного, угрожавшего негодным оружием или имитацией оружия. Ранее разъяснялось, что в подобных ситуациях действия виновного следует квалифицировать по ч. 1 ст. 146 УК РСФСР (сейчас - ч. 1 ст. 162 УК РФ). В этой связи у судов возникал вопрос, как можно, угрожая, например, игрушечными пистолетом или кинжалом, реально осуществить действия, за которые наступает ответственность по ч. 1 ст. 162 УК РФ. Исходя из этих соображений в абз. 3 п. 23 сделано соответствующее уточнение о том, что с учетом конкретных обстоятельств по делу содеянное виновным может быть квалифицировано и как грабеж. Еще об одной новелле. Она включена в п. 23 постановления по предложению Нижегородского областного суда. Это вопрос о том, как следует квалифицировать действия виновных, которые при разбойном нападении используют собак или других животных и с их помощью причиняют вред здоровью либо подавляют сопротивление потерпевшего. Действительно, в последнее время такие факты есть и они очень опасны для граждан. С учетом этих обстоятельств в последнем абзаце п. 23 разъясняется, что действия лица, совершившего нападение с целью хищения чужого имущества с использованием собак или других животных, представляющих опасность для жизни и здоровья человека, либо с угрозой применения такого насилия, надлежит квалифицировать с учетом конкретных обстоятельств дела по п. \"г\" ч. 2 ст. 162 УК РФ. В п. 24 постановления в соответствии с примечанием 2 к ст. 158 УК РФ (в новой редакции) разъясняется, какие обстоятельства следует учитывать при решении вопроса о квалификации действий виновного в хищении чужого имущества по признаку причинения потерпевшему значительного ущерба. Содержащиеся в нем рекомендации уточняют понятие ''имущественное положение гражданина\", поскольку оно носит оценочный характер. Квалифицирующий признак кражи или грабежа соответственно по п. \"в\" ч. 2 ст. 158 УК РФ или по п. \"д\" ч. 2 ст. 161 УК РФ может быть инкриминирован виновному лишь в случае, когда в результате совершенного преступления потерпевшему был реально причинен ущерб, который для него является значительным. При этом необходимо учитывать и обстоятельства, носящие оценочный характер для решения вопроса, причинен потерпевшему значительный ущерб или нет. В практике судов встречаются дела по фактам разбойного нападения, когда потерпевшему причиняется значительный ущерб, а в диспозициях чч. 2 и 3 ст. 162 УК РФ такого квалифицирующего признака нет и стоимость похищенного имущества в таких случаях нельзя признать крупным размером. В сформулированном разъяснении дана единственно возможная рекомендация: квалифицировать действия виновного по ч. 1 ст. 162 УК РФ, поскольку в ее диспозиции нет квалифицирующего признака - разбой с причинением значительного ущерба гражданину (п. 25 постановления). У судов возникал также вопрос, как квалифицировать действия лица, совершившего разбойное нападение, имевшего цель завладеть имуществом в крупном размере, но фактически не завладевшего им либо завладевшего имуществом, стоимость которого не превышает пятисот минимальных размеров оплаты труда. Нужно ли в таких случаях квалифицировать действия такого лица еще и по ч. 3 ст. 30 УК РФ (покушение на преступление)? [ФИО] дал отрицательный ответ (абз. 3 п. 25 постановления), поскольку в п. \"б\" ч. 3 ст. 162 УК РФ говорится о разбое, совершенном \"в целях завладения имуществом в крупном размере\", а не о фактическом завладении имуществом в крупном размере. Заместитель Председателя Верховного Суда Российской Федерации [ФИО]"
}