{
  "title": "Обзор практики Кассационной палаты Верховного Суда РФ за 2002 год по делам, рассмотренным краевыми и областными судами с участием присяжных заседателей",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики Кассационной палаты Верховного Суда РФ за 2002 год по делам, рассмотренным краевыми и областными судами с участием присяжных заседателей В 2002 году в краевые и областные суды девяти регионов России поступило 1274 уголовных дела на 2471 лицо, из них с ходатайствами обвиняемых о рассмотрении их дела судом присяжных - 395 (31,0%) на 877 лиц, что примерно соответствует уровню 2001 года - из поступивших в суды 534 дел (33,6%) на 1226 лиц*. Количество дел, по которым обвиняемые, заявлявшие на предварительном следствии ходатайства о рассмотрении их дела судом присяжных, на предварительном слушании отказались поддерживать свое ходатайство, сократилось по сравнению с 2001 годом с 31,3% до 25,8%. Начиная с 1998 года до 2001 года, эта цифра постоянно возрастала (с 11,4% до 23,9% в 2000 году). В 2002 году судом присяжных по существу рассмотрено 240 дел на 471 лицо, а в 2001 году - 296 дел на 523 лица. Разница хотя и имеется, но она не такая значительная по сравнению с периодом 1997 - 2000 гг., когда наибольшее число рассмотренных дел составляло 422 на 867 лиц (1999 год). Это обстоятельство позволяет говорить о стабилизации данного показателя. Однако следует учитывать, что с 1 января 2003 г. суды присяжных начинают действовать еще в 60 регионах России и, кроме того, на увеличение числа таких дел, несомненно, повлияет новое положение, закрепленное в ч.5 ст.217 и ч.2 ст.325 УПК РФ, о том, что при невозможности выделения уголовного дела в отдельное производство в связи с отказом одного или нескольких обвиняемых от суда с участием присяжных заседателей уголовное дело в целом рассматривается судом присяжных независимо от возражений других обвиняемых. В 2002 году практика применения этой правовой новеллы была незначительной, так как с момента введения в действие Уголовно-процессуального кодекса Российской Федерации прошло всего шесть месяцев - срок, недостаточный для того, чтобы оконченное предварительным следствием дело было уже рассмотрено и судом по существу, и кассационной инстанцией. Кроме того, в течение I полугодия 2002 года еще действовало правило, согласно которому дело не подлежало рассмотрению судом присяжных, если хотя бы один из обвиняемых возражал против такой формы судопроизводства. Вместе с тем в кассационной практике Верховного Суда РФ в 2002 году имелись случаи, когда по итогам предварительного слушания отменялись постановления судей об отказе в удовлетворении ходатайства одного из обвиняемых в рассмотрении дела судом присяжных. Например, [ФИО], обвинявшийся в совершении особо тяжкого преступления против жизни, за которое может быть назначено наказание в виде пожизненного лишения свободы (что является альтернативой смертной казни по действующему уголовному закону), своевременно заявил ходатайство о рассмотрении его дела судом с участием присяжных заседателей. Но судья Ивановского областного суда назначил дело к рассмотрению в составе судьи и двух народных заседателей, ссылаясь на невозможность выделения дела в отношении обвиняемых по этому же делу [ФИО] и [ФИО], возражавших против суда присяжных. Отменяя 17 сентября 2002 г. постановление судьи, кассационная палата указала в определении, что в соответствии со ст.20 Конституции Российской Федерации такое право обвиняемому должно быть предоставлено. Кроме того, в силу ст.ст.217 и 325 УПК РФ, регламентирующих права обвиняемого при окончании предварительного следствия и порядок предварительного слушания в суде с участием присяжных заседателей, вступивших в силу на территории Ивановской области с 1 июля 2002 г., суд также обязан был при наличии ходатайства лица, обвиняемого в совершении особо тяжкого преступления, о рассмотрении его дела судом с участием присяжных заседателей удовлетворить такое ходатайство независимо от возражения других подсудимых. (Дело N 7 кп 002-17 сп, Ивановский областной суд) Следует отметить, что на количество дел, рассмотренных судом присяжных заседателей, могло повлиять введение с 1 июля 2002 г. единоличного рассмотрения дел в краевых и областных судах и в дальнейшем повлияет оставление в действии института народных заседателей до 1 января 2004 г., который первоначально предусматривалось упразднить с 1 января 2003 г. По-прежнему, как и до введения в действие Уголовно-процессуального кодекса Российской Федерации, у обвиняемых имеется выбор из трех, а не из двух, форм судопроизводства. В 2002 году по кассационным протестам и по кассационным жалобам рассмотрено 195 дел на 340 лиц, в отношении которых были постановлены приговоры суда присяжных. При этом обвинительные приговоры обжалованы по 306 лицам, а оправдательные - по 34 лицам. Приговоры отменены в отношении 18 осужденных (5,9%), оправдательные приговоры - в отношении 11 лиц (32,4%). В 2001 году обвинительные приговоры отменялись в отношении 23 лиц (6,7%), оправдательные - в отношении 34 лиц (43%). То есть по сравнению с 2001 годом в 2002 году уменьшилось количество отмененных оправдательных приговоров. Таким образом, приведенные выше данные по регионам за 2001 и 2002 годы свидетельствуют о том, что количество дел, поступающих с ходатайствами обвиняемых о рассмотрении их дела судом присяжных, стабилизировалось, а дел, по которым обвиняемые в стадии предварительного слушания отказались поддерживать ранее заявленные такие ходатайства, уменьшилось. В кассационном порядке оправдательные приговоры стали отменяться реже, но вместе с тем уменьшилось и число лиц, оправданных судом присяжных. Анализ ошибок, допущенных при рассмотрении дел судом присяжных и повлекших отмену и изменение приговоров в кассационном порядке 1. Как показывают результаты кассационной практики, в 2002 году главными причинами отмены приговоров, вынесенных судом присяжных, явились неправильная постановка вопросов, подлежащих разрешению коллегией присяжных заседателей, и непринятие председательствующим судьей предусмотренных законом мер для устранения неясности и противоречивости вердикта. Содержание вопросов, подлежащих разрешению коллегией присяжных заседателей, и условия, подлежащие учету судьей при постановке вопросов, определены в настоящее время в ст.ст.338 и 339 УПК РФ, по содержанию совпадающих с положениями ст.ст.449 и 450 УПК РСФСР. Согласно названным нормам основные вопросы, касающиеся деяния, в совершении которого обвиняется подсудимый, ставятся в соответствии с предъявленным подсудимому обвинением, поддержанным государственным обвинителем, и с учетом требований ст.254 УПК РСФСР (ст.252 УПК РФ), в них излагаются фактические обстоятельства, составляющие объективную сторону преступления. Между тем по делу в отношении [ФИО], обвинявшегося в умышленном убийстве [ФИО] Н. путем нанесения ему ударов руками и ногами, председательствующий при формулировании основного второго вопроса о доказанности совершения этого деяния [ФИО] разбил его на подвопросы о том, доказано ли, что [ФИО]: нанес [ФИО] Н. удары руками по лицу и телу? нанес [ФИО] Н. удары руками по лицу и телу, от чего последний упал на пол? нанес [ФИО] Н. удары ногами в грудную клетку и голову, причинившие указанную в вопросе N 1 сочетанную травму головы и груди, от чего потерпевший скончался на месте? То есть, разграничивая в подвопросах действия [ФИО] конкретно по нанесению ударов руками, затем - ногами и формулируя подвопрос, причинена ли смерть в результате травмы именно от ударов ногами, председательствующий не учел того, что в соответствии с предъявленным обвинением указанные действия [ФИО] являлись, по мнению следствия, едиными, были направлены на лишение жизни [ФИО], и все они в совокупности причинили травму, повлекшую смерть потерпевшего. В частности, как видно из предъявленного обвинения, [ФИО] удары руками наносил, чтобы лишить жизни потерпевшего. С этой же целью он избивал его ногами. В обвинении не разграничивалось, руками или ногами причинена травма, повлекшая смерть потерпевшего. Таким образом, с учетом предъявленного обвинения председательствующему следовало поставить перед присяжными заседателями единый второй вопрос, а не разбивать его на три подвопроса, ответы на которые могли влечь за собой самостоятельную юридическую оценку, что выходило за пределы судебного разбирательства, поскольку действия [ФИО] органами предварительного следствия квалифицированы одной статьей. Аналогичные ошибки допущены председательствующим и при постановке основного второго вопроса в отношении [ФИО], обвинявшегося в совершении убийства потерпевшего в группе с [ФИО] Присяжные заседатели в отношении [ФИО] утвердительно ответили на первый и второй подвопросы и отрицательно - на третий подвопрос, на все подвопросы, касающиеся [ФИО], они дали отрицательные ответы. Председательствующий сделал вывод, что в действиях [ФИО] по нанесению ударов руками [ФИО] Н. содержатся признаки преступления, предусмотренного ст.116 УК РФ (побои), хотя в вердикте не отмечено, какой вред был причинен потерпевшему от ударов руками, и перед присяжными заседателями вопрос об этом не ставился. Далее председательствующий указал, что в связи с отсутствием в материалах дела жалобы потерпевшего оснований для квалификации действий [ФИО] по ст.116 УК РФ не имеется, и постановил оправдательный приговор за недоказанностью участия в совершении преступления, предусмотренного п.\"ж\" ч.2 ст.105 УК РФ. По тем же основаниям постановлен оправдательный приговор в отношении [ФИО] С. Кассационный протест прокурора об отмене приговора в связи с существенными нарушениями уголовно-процессуального закона и о направлении дела на новое рассмотрение удовлетворен. (Цело N 19-кп 002-9 сп, Ставропольский краевой суд) По делу в отношении [ФИО], обвиняемого в укрывательстве разбойного нападения и в умышленном убийстве [ФИО], сопряженном с разбоем, совершенных [ФИО] (осужденным по этому же делу), председательствующий при постановке перед присяжными заседателями основного первого вопроса о доказанности события преступления не указал все действия, согласно обвинению совершенные группой лиц по предварительному сговору, в частности, преступные действия [ФИО] и [ФИО], предшествующие применению насилия к потерпевшей [ФИО], не отметил роль [ФИО], обвинявшегося как организатор разбойного нападения на потерпевшую и ее убийства. В результате основной второй вопрос о доказанности или недоказанности участия [ФИО] в совершении этих деяний поставлен без конкретизации его действий, хотя она должна была быть согласно предъявленному обвинению, и присяжные заседатели были введены в заблуждение, так как им предлагалось ответить на вопрос о доказанности совершения [ФИО] и [ФИО] преступлений без учета того, что [ФИО] к тому же обвинялся и в качестве организатора разбойного нападения и убийства потерпевшей. Поскольку данные обстоятельства могли повлиять на правильность вынесения вердикта присяжными заседателями, приговор отменен и дело направлено на новое рассмотрение. (Дело N 7 кп 002-15 сп, Ивановский областной суд) 2. Согласно ч.3 ст.449 УПК РСФСР (ч.3 ст.339 УПК РФ) после основного вопроса о виновности подсудимого могут ставиться частные вопросы о таких обстоятельствах, которые влияют на степень виновности либо изменяют ее характер, влекут освобождение подсудимого от ответственности. В подобных случаях председательствующий особо внимательно должен проверить вердикт до его оглашения старшиной, чтобы обратить внимание присяжных заседателей на наличие в нем неясности или противоречий. Это требование закона не выполнено при рассмотрении дела в отношении [ФИО]. Так, в соответствии с упомянутым Законом после обсуждения со сторонами вопросов председательствующий поставил перед коллегией присяжных заседателей первый вопрос в следующей редакции: \"Доказано ли, что 12 января 2002 г., примерно в 20 час., после совместного распития спиртных напитков в квартире по адресу: г.Королев, Московская область, пос.Первомайский, ул.Садовая, д.6 кв.15 потерпевшему [ФИО] режущей кромкой осколка бутылочного стекла были нанесены множественные удары в область лица, шеи, туловища и не менее шести ударов не установленным следствием колющим предметом в область грудной клетки и поясницы, после чего потерпевший [ФИО], пытаясь спастись, выбежал на улицу, однако его догнали, затащили обратно в квартиру и нанесли один удар молотком по голове, в результате этих действий [ФИО] были причинены телесные повреждения, от которых наступила его смерть?\" На данный вопрос присяжные заседатели ответили единодушно: \"Да, доказано\". Третий вопрос поставлен в редакции, предложенной подсудимым [ФИО]: \"Если на первый вопрос дан утвердительный ответ, то доказано ли, что перечисленные в нем действия совершил [ФИО] при следующих обстоятельствах: [ФИО] схватил осколок бутылки и накинулся с ним на [ФИО]. [ФИО] ударом ноги выбил осколок бутылочного стекла из рук потерпевшего, поднял его с пола и нанес им множественные удары в различные части тела потерпевшего, потерпевший ударил [ФИО] рукой в грудь, [ФИО] уронил бутылку, схватил отвертку и нанес ею потерпевшему не менее шести ударов?\" На этот вопрос присяжные заседатели также ответили единодушно: \"Да, доказано\". Таким образом, вердикт присяжных заседателей содержал противоречия в части установления фактических обстоятельств причинения осужденным телесных повреждений потерпевшему. Однако председательствующий вопреки требованиям ст.456 УПК РСФСР (ч.2 ст.345 УПК РФ) не указал на противоречивость вердикта и не предложил присяжным заседателям в совещательной комнате внести в него уточнения. Кроме того, поскольку разбирательство в суде производится только в отношении подсудимых, в вопросном листе недопустима постановка вопросов о виновности иных, кроме подсудимых, лиц. Между тем в данном случае был поставлен вопрос о виновности потерпевшего. С учетом допущенных нарушений уголовно-процессуального закона приговор отменен и дело направлено на новое судебное рассмотрение. (Дело N 4 кп 002-124 сп, Московский областной суд) 3. По другому делу в отношении [ФИО], Дыгая, [ФИО] и [ФИО] нарушены требования ч.1 ст.450 УПК РСФСР (ч.2 ст.338 УПК РФ), согласно которым председательствующий судья не может отказать в постановке вопроса о наличии причины, по которой содеянное не вменяется в вину подсудимому или влечет для него менее строгое наказание. Указанные выше лица осуждены за ряд преступлений, в том числе и за то, что организованной группой вымогали у потерпевшего [ФИО] деньги в сумме 200 тыс. рублей. Как они пояснили в судебном заседании, один из них вложил свои деньги в приобретение 40 тонн моторного масла, оно было сдано на хранение [ФИО] и им впоследствии утрачено. С учетом этой позиции осужденных их адвокаты заявили письменное ходатайство о постановке перед коллегией присяжных заседателей вопроса, ответ на который может повлиять на степень ответственности [ФИО], Дыгая и Диденко (уменьшить), а именно: \"Доказано ли, что 4 октября 1999 г., около 15 часов на \"Солнечном пляже\" в г.[ФИО] требовал у [ФИО] деньги в сумме 140 тыс. рублей за моторное масло, которое в количестве 40 тонн было приобретено на деньги [ФИО], сдано на хранение [ФИО] и впоследствии [ФИО] утрачено?\" Председательствующий отказал в постановке данного вопроса, чем существенно нарушил право на защиту осужденных, что послужило основанием к отмене приговора и направлению дела на новое рассмотрение. (Дело N 41 кп 002-46 сп, Ростовский областной суд) По мотивам неправильной постановки вопросов, подлежащих разрешению коллегией присяжных заседателей, и непринятия председательствующим судьей мер по устранению неясности и противоречивости вердикта отменены приговоры в отношении 44,8% лиц. 4. В 2002 году по сравнению с предыдущими годами значительно сократилось количество отмененных приговоров по делам, рассмотренным с нарушением компетенции присяжных заседателей и профессионального судьи, установленной ст.435 УПК РСФСР (ст.334 УПК РФ), а также по которым в судебном заседании оказывалось незаконное воздействие на присяжных заседателей и председательствующим судьей не применялись меры по пресечению такого воздействия. По этим основаниям отменено по одному приговору Алтайского и Ставропольского краевых судов (дело N 51 кп 002-113 сп в отношении [ФИО] и дело N 19/1 кп 002-29 сп в отношении [ФИО]), Московского и Ростовского областных судов (дело N 4 кп 001-203 сп в отношении [ФИО] и дело N 41 002-30 сп в отношении [ФИО]). Так, при рассмотрении дела в отношении [ФИО] защитник в прениях ссылался на неисследованные в судебном заседании доказательства, подчеркнув это обстоятельство перед присяжными заседателями, заявив следующее: \"Был исследован протокол осмотра места происшествия, но я хочу обратить [ФИО] внимание на те мелочи, которые не были озвучены в судебном заседании...\" Залетов в судебном заседании в присутствии присяжных заседателей делал заявления, касающиеся правовых (процессуальных) вопросов, в частности о том, что \"заявление о явке с повинной он подал под воздействием недозволенных методов следствия, что свидетель [ФИО] (уличавший его) в то время несколько раз был задержан за наркотики и освобождался\". Председательствующий судья в соответствии со ст.ст.447 и 451 УПК РСФСР (ч.3 ст.336, ч.5 ст.340 УПК РФ) был обязан остановить участника процесса, делающего такие заявления и ссылки на неисследовавшиеся доказательства, и разъяснить присяжным заседателям, что их вердикт может быть основан только на тех доказательствах, которые непосредственно исследованы в судебном заседании. Так как положения названного Закона председательствующий в полном объеме не выполнил (судья ограничился только замечанием в адрес [ФИО], не остановил защитника), приговор отменен и дело направлено на новое рассмотрение. (Дело N 51 кп 002-113 сп, Алтайский краевой суд) 5. Не всегда при рассмотрении дела судом соблюдался принцип состязательности и равноправия сторон, закрепленный в ст.429 УПК РСФСР, а ныне в ст.15 УПК РФ. Например, поскольку при рассмотрении дела в отношении [ФИО] государственный обвинитель настаивал на допросе основного свидетеля [ФИО], судья, считая, что без показаний этого свидетеля нельзя закончить судебное следствие, сослался на то, что тот отсутствует по причине, исключающей его явку в судебное заседание, и постановил исследовать показания [ФИО], данные им на предварительном следствии. Между тем вывод о том, что [ФИО] отсутствует по причине, исключающей его явку в судебное заседание, судья сделал без достаточных оснований и показания данного свидетеля огласил с нарушением требований ст.286 УПК РСФСР. В материалах дела имелся рапорт участкового инспектора милиции и объяснения [ФИО], согласно которым [ФИО] повестку в суд не получил, так как выехал на заработки в Москву. Как видно из заявления [ФИО], адресованного областному суду, [ФИО] обещал вернуться из Москвы в октябре 2001 г. (приговор постановлен 3 октября 2001 г.). При наличии таких данных, принимая во внимание то, что свидетель о дне слушания дела фактически не извещен, отсутствовал по месту постоянного жительства временно, на его допросе настаивала сторона обвинения (его показания могли иметь существенное значение для дела), судья должен был объявить перерыв либо отложить слушание дела и принять все необходимые меры, направленные на обеспечение явки свидетеля в судебное заседание. Однако судья этого не сделал, в результате чего не были соблюдены принципы состязательности и равенства прав сторон, а также непосредственности судебного разбирательства, остались неисследованными обстоятельства, имеющие существенное значение для исхода дела, что повлекло за собой односторонность и неполноту судебного следствия и повлияло на постановление присяжными заседателями вердикта. Приговор отменен, и дело направлено на новое рассмотрение. (Дело N 41 кп 001-141сп, Ростовский областной суд) 6. По двум делам отменены приговоры суда присяжных, так как председательствующий судья без законных на то оснований распускал коллегию присяжных заседателей, затем снова проводил отбор и рассматривал дело в новом составе присяжных заседателей. В соответствии с п.5 ч.1 ст.461 УПК РСФСР (ч.5 ст.348 УПК РФ) разбирательство дела в суде присяжных председательствующий заканчивает постановлением о роспуске коллегии присяжных заседателей и о направлении дела на новое рассмотрение в ином составе суда только в случае, если, по мнению председательствующего судьи, имелись предусмотренные законом основания для вынесения оправдательного приговора, несмотря на обвинительный вердикт коллегии присяжных заседателей. В нарушение указанных требований закона распущена коллегия присяжных заседателей по делу в отношении [ФИО]. Так, председательствующий судья, найдя вердикт присяжных заседателей противоречивым, предложил им возвратиться в совещательную комнату для внесения в вердикт уточнений. После устранения противоречий в вердикте, выйдя из совещательной комнаты, старшина передал председательствующему вердикт. Тут же последовало ходатайство государственного обвинителя о роспуске коллегии присяжных заседателей в связи с допущенным, по мнению стороны обвинения, нарушением тайны совещательной комнаты. Председательствующий удовлетворил его, хотя к этому времени вердикт уже был вынесен и подлежал обязательному провозглашению старшиной присяжных заседателей. (Дело N 41 кп 001-39 сп вт, Ростовский областной суд) По другому делу в отношении [ФИО] председательствующий судья по собственной инициативе распустил коллегию присяжных заседателей, пригласив их после истечения более трех часов из совещательной комнаты в зал судебного заседания по мотивам нарушения ими тайны совещательной комнаты. На этот момент был уже вынесен оправдательный вердикт, подписан старшиной присяжных заседателей и передан председательствующему. Приговор отменен, и дело направлено на новое рассмотрение в силу п.3 ч.1 ст.378 УПК РФ со стадии действий суда после вынесения вердикта присяжных заседателей. (Дело N 18 кп 002-71 сп вт, Краснодарский краевой суд) 7. Со стадии действий суда после вынесения вердикта присяжных заседателей направлено на новое рассмотрение после отмены приговора и дело в отношении [ФИО], осужденного по ч.3 ст.111 УК РФ. Основанием послужило то, что вопреки требованиям ч.3 ст.348 УПК РФ председательствующий судья квалифицировал действия [ФИО] не в соответствии с обвинительным вердиктом. Коллегия присяжных заседателей при ответе на второй вопрос вопросного листа признала не доказанным, что у подсудимого была решимость лишить жизни потерпевшего. Председательствующий судья расценил это как признание присяжными заседателями не доказанным наличие умысла на лишение жизни. Однако данная оценка ошибочна, поскольку принята без учета объективной характеристики деяния и всей обстановки совершения преступления, установленной вердиктом. Согласно ч.1 ст.25 УК РФ преступлением, совершенным умышленно, признается деяние, совершенное как с прямым, так и с косвенным умыслом. Исключение присяжными заседателями факта решимости подсудимого лишить потерпевшего жизни (т.е. желания наступления смерти) означает в силу чч.2 и 3 ст.25 УК РФ признание недоказанным лишь прямого умысла у [ФИО], но не умысла вообще. Установленные присяжными заседателями при ответах на первый и второй вопросы обстоятельства по длительному избиению [ФИО]: нанесение множественных ударов различными предметами в жизненно важные органы, вбивание ему в голову карандаша, затягивание на шее шнура остались без оценки в части того, предвидел ли [ФИО] возможность наступления смерти потерпевшего и сознательно ли ее допускал, т.е. действовал ли он с косвенным умыслом. (Дело N 7 кп 002-26 сп, Ивановский областной суд) При рассмотрении дел судом присяжных допускались и иные нарушения норм уголовно-процессуального закона, повлекшие за собой отмену приговоров. 8. Приговоры, постановленные с участием присяжных заседателей, изменялись либо в связи с неправильной квалификацией действий осужденных, либо с назначением им чрезмерно сурового наказания. Так, в 2002 году изменены приговоры суда присяжных в отношении 19 осужденных, или 5,6%, из них в отношении 11 лиц изменена квалификация содеянного, а в отношении остальных 8 лиц смягчено наказание без изменения квалификации. Причинами неправильной квалификации действий виновных явилось либо неправильное применение норм уголовного права, либо несоответствие квалификации фактическим обстоятельствам, установленным вердиктом присяжных заседателей, т.е ввиду нарушения требований ч.2 ст.459 УПК РСФСР (ч.3 ст.348 УПК РФ). Так, по делу [ФИО], осужденного за разбой и умышленное убийство, сопряженное с разбоем и совершенное неоднократно, приговор изменен потому, что вердиктом присяжных не было установлено совершение [ФИО] убийства с целью завладения деньгами потерпевшей. Присяжные заседатели признали доказанным, что 13 марта 2000 г. [ФИО] пришел в квартиру своей знакомой [ФИО], в процессе общения с ней накинул ей на шею петлю и задушил. Затем он похитил из квартиры деньги и вещи, принадлежавшие потерпевшей. Однако из вердикта не усматривалось, что умысел у [ФИО] на хищение имущества [ФИО] возник до применения в отношении нее насильственных действий. Поэтому его действия переквалифицированы с п.\"в\" ч.3 ст.162 УК РФ на п.\"г\" ч.2 ст.158 УК РФ и исключено осуждение по п.\"з\" ч.2 ст.105 УК РФ. (Дело N 6 кп 002-8 сп, Рязанский областной суд) Поскольку квалификация деяния не соответствовала фактическим обстоятельствам, установленным вердиктом присяжных заседателей, был изменен также приговор по делу в отношении [ФИО]. (Дело N 4 кп 002-134 сп, Московский областной суд) 9. По делу в отношении [ФИО], оправданного по обвинению в совершении преступлений, предусмотренных ч.2 ст.137, ч.2 ст.138, ч.2 ст.286, ч.3 ст.33 и ст.ст.292, 315 УК РФ, приговор изменен в части основания оправдания. Присяжные заседатели дали отрицательные ответы на каждый из нескольких основных вопросов, являющихся основными первыми вопросами о доказанности деяния, в совершении которых подсудимый обвинялся. Следовательно, они признали недоказанным, что все соответствующие деяния имели место. На основании такого оправдательного вердикта, который является обязательным, председательствующий должен был руководствоваться п.1 ч.3 ст.309 УПК РСФСР, определяющим виды оправдательных приговоров, и постановить оправдательный приговор в связи с неустановлением события преступления. Председательствующий же постановил оправдать подсудимого [ФИО] по предъявленному ему обвинению \"за недоказанностью\", что не соответствовало вердикту и требованиям закона. Следует обратить внимание на то, что при постановлении оправдательных приговоров после 1 июля 2002 г. судьи перестали ссылаться на основания оправдания, предусмотренные пп.1, 2 и 3 ч.2 ст.302 УПК РФ, т.е. если не установлено событие преступления, подсудимый не причастен к совершению преступления или в деянии подсудимого нет состава преступления. Вместо этого в качестве основания оправдания указывается на вынесение в отношении подсудимого коллегией присяжных заседателей оправдательного вердикта. Действительно, такое основание предусмотрено п.4 ч.2 ст.302 УПК РФ, однако в приговоре должны быть обязательно приведены основания, перечисленные в пп.1, 2 и 3 ч.2 ст.302 УПК РФ, так как это имеет правовое значение для дальнейшего движения дела, например, в случае оправдания ввиду непричастности к совершению преступления, либо для предъявления гражданского иска, если причинен материальный ущерб или моральный вред, или когда в деянии подсудимого не содержится состав преступления. Кассационная палата Верховного Суда Российской Федерации [ФИО] Динамика поступления дел с ходатайствами обвиняемых о рассмотрении их дела судом присяжных и другие данные по судам присяжных за 1997 - 2001 гг. указаны в справке, направленной в суды в 2001 году."
}