{
  "title": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2003 г. (по гражданским делам) (утв. Президиумом Верховного Суда РФ от 7 апреля 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2003 г. (по гражданским делам) (утв. Президиумом Верховного Суда РФ от 7 апреля 2004 г.) 1. Временное непроживание лица в жилом помещении не может служить самостоятельным основанием для лишения его права пользования этим жилым помещением. По смыслу ст. 89 ЖК РСФСР договор найма жилого помещения считается расторгнутым со дня выезда нанимателя и членов его семьи на постоянное жительство в другое место. При разрешении споров данной категории суд обязан установить, поселился ли выехавший в другом жилом помещении данного населенного пункта; не чинились ли ему препятствия в пользовании жилой площадью со стороны других лиц, проживающих в спорном жилом помещении; не было ли иных обстоятельств, свидетельствующих о временном или вынужденном выезде нанимателя. Определение N 11-В03-21 2. Разрешая вопрос об оплате вынужденного прогула, суд правильно сослался на ст. 139 Трудового кодекса Российской Федерации и Положение об особенностях порядка исчисления средней заработной платы, утвержденное постановлением Правительства Российской Федерации от 11 апреля 2003 г. N 213, в соответствии с которыми расчет среднего заработка работника независимо от режима его работы производится исходя из фактически начисленной ему заработной платы и фактически отработанного им времени за 12 месяцев, предшествующих моменту выплаты. Определение N 53-Г03-25 Дела, возникающие из публичных правоотношений 3. По смыслу подп. \"б\", \"д\" п. 5 ст. 76 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" регистрация кандидата в депутаты не может быть отменена за действия, которые имели место в период с момента выдвижения кандидата и до его регистрации. Определение N 11-Г03-45 4. В случае признания нормативного правового акта противоречащим федеральному законодательству срок прекращения его действия определяется судом. Судом установлено, что решением областного суда от 23 октября 2002 года закон области \"Об упразднении муниципального образования \"город Стародуб\" Брянской области\" признан противоречащим федеральному законодательству, недействующим и не влекущим правовых последствий со дня вступления решения в законную силу. Указанное решение суда было оставлено без изменения Судебной коллегией по гражданским делам Верховного Суда Российской Федерации 10 января 2003 года. Таким образом, решение суда вступило в законную силу 10 января 2003 года. Закон области \"О признании утратившим силу закона области \"Об упразднении муниципального образования \"город Стародуб\" Брянской области\" принят областной Думой 30 января 2003 года и подписан главой администрации (губернатором) Брянской области 10 февраля 2003 года. В этом законе указано, что закон области от 3 июля 2002 года \"Об упразднении муниципального образования \"город Стародуб\" Брянской области\" признается утратившим силу (ст. 1), а в ст. 2 определено, что настоящий закон вступает в силу со дня его официального опубликования. Оспариваемый закон области был опубликован в средствах массовой информации 27 февраля 2003 года, следовательно, он вступил в силу только с 27 февраля 2003 года и с этого числа признается утратившим силу закон области \"Об упразднении муниципального образования \"город Стародуб\" Брянской области\". Суд первой инстанции правомерно пришел к выводу о том, что оспариваемым законом области действие закона области \"Об упразднении муниципального образования \"город Стародуб\" Брянской области\" фактически было продлено до 27 февраля 2003 года, несмотря на то, что ранее принятым решением суда этот закон признан недействующим и не влекущим правовых последствий со дня вступления решения в законную силу, то есть с 10 января 2003 года. Вывод суда о том, что обжалуемый закон противоречит федеральному законодательству, поскольку в соответствии с требованиями п. 2 ст. 13 ГПК РФ вступившие в законную силу судебные постановления судов являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, должностных лиц, граждан, организаций и подлежат неукоснительному исполнению на всей территории Российской Федерации, является правильным. Учитывая, что оспариваемый прокурором закон Брянской области был принят во исполнение судебных постановлений, в которых уже определен срок прекращения действия нормативного правового акта, признанного противоречащим федеральному закону, любые действия, способствующие продлению срока действия такого нормативного акта, следует признавать незаконными. Определение N 83-Г03-18 5. Определение сроков и порядка уплаты транспортного налога отнесено ст. 356 НК РФ к компетенции законодательного (представительного) органа субъекта Российской Федерации. Суд правильно не согласился с доводами заявителей о том, что установление в Законе края \"О транспортном налоге\" порядка уплаты транспортного налога авансом, т.е. до истечения налогового периода, противоречит ст.ст. 55 и 58 НК РФ. Пункт 1 ст. 55 названного Закона определил, что под налоговым периодом понимается календарный год или иной период времени применительно к отдельным налогам, по окончании которого определяется налоговая база и исчисляется сумма налога, подлежащая уплате. Налоговый период может состоять из одного или нескольких отчетных периодов, по окончании которых уплачиваются авансовые платежи. Как обоснованно указал суд в решении, законодатель употребляет термин \"исчисляется\" применительно к сумме налога по истечении налогового периода, а не \"уплачивается\", поэтому придавать данному положению НК РФ иной смысл, а именно как обоснование обязанности уплаты налога только по истечении налогового периода, нет оснований. Правильно, по основаниям, изложенным в решении, суд не согласился и с доводом заявителей о том, что, поскольку глава 28 НК РФ, посвященная транспортному налогу, не содержит выделения отчетных периодов, установление в обжалуемом законе обязанности налогоплательщиков уплачивать транспортный налог в течение налогового периода противоречит налоговому законодательству. Суд обоснованно исходил также из того, что установленный порядок не нарушает прав граждан, указав, что возможность отчуждения транспортного средства после уплаты авансовых платежей, но до истечения налогового периода не может служить доказательством нарушения прав гражданина, так как у налогоплательщика имеется предусмотренное ст. 78 НК РФ право требования возврата излишне уплаченной суммы налога за те месяцы, когда уплативший налог гражданин не является собственником транспортного средства. Правильно признаны необоснованными и ссылки на ст. 6 НК РФ, так как обжалуемый Закон не изменяет понятий и терминов, определенных в Налоговом кодексе Российской Федерации. Суд обоснованно не согласился с доводами заявления о нарушении конституционного права на свободное владение, пользование и распоряжение транспортными средствами, указав, что обязанность уплачивать налоги является конституционным требованием (ст. 57 Конституции Российской Федерации) и необходимым условием функционирования государства. Определение N 56-Г03-19 6. Под официальным опубликованием нормативного правового акта понимается его опубликование на государственном языке Российской Федерации, то есть на русском языке. Согласно ст. 68 Конституции Российской Федерации и ст. 3 Закона Российской Федерации от 25 октября 1991 года \"О языках народов Российской Федерации\" государственным языком Российской Федерации на всей ее территории является русский язык. Как следует из ст. 13 названного Закона, законы и иные нормативные правовые акты республик наряду с официальным опубликованием на государственном языке Российской Федерации могут официально публиковаться на государственных языках республик. По смыслу данной нормы под официальным опубликованием понимается опубликование закона на государственном языке Российской Федерации, то есть на русском языке. В соответствии со ст. 6 Закона Республики Тыва \"О порядке опубликования и вступления в силу конституционных законов Республики Тыва, законов Республики Тыва, иных нормативных правовых актов Республики Тыва\" конституционные законы Республики Тыва, законы Республики Тыва, иные нормативные правовые акты Республики Тыва вступают в силу одновременно на всей территории Республики Тыва после их официального опубликования, если федеральными законами, законами Республики Тыва или иными нормативными правовыми актами Республики Тыва не установлен другой порядок вступления их в силу. Поскольку оспариваемые приложения к постановлению Правительства Республики Тыва не были опубликованы на русском языке, суд обоснованно указал в решении, что их нельзя считать официально опубликованными, а потому они являются недействующими и не подлежащими применению. В порядке же нормоконтроля могут быть проверены на соответствие федеральному законодательству лишь действующие правовые нормы. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила без изменения решение суда, которым удовлетворены требования заявителя в части признания оспариваемого нормативного акта недействующим не подлежащим применению. Определение N 92-Г03-8 7. Положения нормативного правового акта субъекта Российской Федерации, предусматривающие возможные случаи отказа в передаче объектов, находящихся в собственности субъекта Российской Федерации, в муниципальную собственность, признаны противоречащими федеральному законодательству. Исходя из п. 1 ст. 61 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" субъекты Российской Федерации передают в собственность муниципальных образований находящиеся в собственности субъектов Российской Федерации объекты, необходимые для решения вопросов местного значения, в соответствии с разграничением полномочий между субъектами Российской Федерации и муниципальными образованиями, а также между муниципальными образованиями. В Приложении N 3 к постановлению Верховного Совета Российской Федерации от 27 декабря 1991 года N 3020-1 перечислены объекты, относящиеся к муниципальной собственности. Распоряжением Президента Российской Федерации от 18 марта 1992 года N 114-рп утверждено Положение об определении пообъектного состава федеральной, государственной и муниципальной собственности и порядке оформления прав собственности, в п. 9 которого указано, что в перечень объектов, предаваемых в муниципальную собственность, могут быть включены только объекты, относящиеся к муниципальной собственности, в соответствии с вышеназванным приложением N 3. Таким образом, на федеральном уровне определены объекты, входящие в названный перечень, поэтому все они должны передаваться в муниципальную собственность. В соответствии со ст. 9 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" органы государственной власти субъектов РФ обязаны создавать необходимые правовые, организационные, материально-финансовые условия для становления и развития местного самоуправления и оказывать содействие населению в осуществлении права на местное самоуправление. Установленные законом края случаи отказов в передаче объектов в муниципальную собственность приняты в нарушение вышеуказанного федерального законодательства, поскольку ограничивают деятельность органов местного самоуправления по обеспечению решения вопросов местного значения. Определение N 19-Г03-10 Применение КоАП РФ 8. Кодекс Российской Федерации об административных правонарушениях не предусматривает права суда, органа, рассматривающих жалобу на постановление по делу об административном правонарушении, которым производство по делу прекращено, при отмене данного постановления вынести решение о привлечении к административной ответственности и назначении соответствующего наказания. Постановление N 11-Ад03-1 Ответы на вопросы Процессуальные вопросы Вопрос 1: Применимо ли положение п. 4 ст. 2 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" в части, не допускающей лиц, не являющихся адвокатами и не состоящих в штате организации, к осуществлению защиты интересов организации в гражданском судопроизводстве? Ответ: Часть 1 ст. 19 Конституции Российской Федерации провозгласила равенство всех перед законом и судом. Согласно ч. 3 ст. 123 Конституции Российской Федерации судопроизводство осуществляется на основе состязательности и равноправия сторон. Данные конституционные принципы предполагают наличие одинакового объема процессуальных прав субъектов гражданских правоотношений, в том числе и по вопросу о выборе представителей, независимо от статуса этих субъектов. Часть 2 ст. 48 ГПК РФ предоставляет организациям право свободного выбора своих представителей для участия от их имени в гражданском судопроизводстве, не связывая возможность реализации этими субъектами данного права необходимостью заключать соответствующие договоры на оказание юридической помощи лишь с лицами, осуществляющими такую деятельность только на профессиональной основе (адвокатами). Разрешая вопрос о допуске лица в качестве представителя организации к участию в конкретном гражданском деле, суды общей юрисдикции должны руководствоваться указанным выше правилом ГПК РФ. Вопросы подведомственности Вопрос 2: Какому суду - общей юрисдикции или арбитражному - подведомственны дела по спорам, связанным с защитой прав патентообладателей и авторов на изобретение, полезную модель, промышленный образец? Ответ: По общему правилу подведомственности критериями разграничения дел между судами общей юрисдикции и арбитражными судами являются субъектный состав дела и характер спора. К подведомственности арбитражных судов отнесены дела по спорам, возникающим в сфере экономической или иной предпринимательской деятельности, если сторонами в них являются юридические лица или индивидуальные предприниматели (ст. 28 АПК РФ). По правилам специальной подведомственности к ведению арбитражных судов федеральным законом могут быть отнесены и другие дела (п. 6 ч. 1 ст. 33 АПК РФ). Патентный закон Российской Федерации от 23 сентября 1992 года N 3517-1 (в редакции Федерального закона от 7 февраля 2003 года N 22-ФЗ) не содержит указаний о рассмотрении споров о защите прав патентообладателей и авторов изобретения, полезной модели, промышленного образца (промышленной собственности) арбитражными судами (ст. 31), следовательно, и по правилам о специальной подведомственности указанные в статье споры к подведомственности арбитражных судов не отнесены. Патентный закон Российской Федерации устанавливает, что автором изобретения, полезной модели, промышленного образца может быть признано только физическое лицо, творческим трудом которого оно создано (ст. 7 Закона), поэтому споры между патентообладателем и автором ввиду участия в них физического лица должны быть отнесены к подведомственности судов общей юрисдикции. В то же время, с учетом того обстоятельства, что отношения между патентообладателями и другими лицами, использующими изобретение, полезную модель или промышленный образец, защищенные патентом, на основе лицензионного договора, носят экономический характер, споры между юридическими лицами, а также юридическими лицами и индивидуальными предпринимателями по использованию патента в силу ст. 28 АПК РФ будут подведомственны арбитражному суду. Ввиду того, что ст.ст. 10 и 13 Патентного закона Российской Федерации содержат положения об обязательном заключении договоров по уступке патента и лицензионных договоров по его переуступке, а также об их обязательной государственной регистрации, содержание договоров позволяет установить объем прав, переданных автором, срок их действия и момент заключения договора. Поэтому споры между патентообладателем и другими лицами по использованию патента могут быть рассмотрены без участия автора, если им не заявляются требования по иску. Исходя из экономического характера и субъектного состава эти дела должны быть отнесены к подведомственности арбитражного суда. Вопросы подсудности Вопрос 3: Как определяется территориальная подсудность дел, возникающих по спорам о владении или пользовании недвижимым имуществом, принадлежащим гражданам на праве долевой или совместной собственности, а также в тех случаях, когда стороны не являются собственниками недвижимого имущества? Ответ: Часть 1 ст. 30 ГПК РФ устанавливает исключительную подсудность исков о правах на земельные участки, в том числе жилые и нежилые помещения, строения, сооружения, другие объекты, прочно связанные с землей. Такие иски предъявляются в суд по месту нахождения этих объектов. Исключительная подсудность установлена для исков о любых правах на недвижимое имущество (земельные участки, жилье и нежилые помещения, здания, строения и т.д.), в том числе о праве владения и пользования им, о разделе недвижимого имущества, находящегося в долевой или совместной собственности,и выделе из него доли, о праве пользования недвижимым имуществом (включая определение порядка пользования им), не связанным с правом собственности на него (например, о правах, возникших из договоров найма жилого помещения, аренды и т.п.). Таким образом, иски о любых правах на недвижимое имущество на основании ч. 1 ст. 30 ГПК РФ должны рассматриваться в суде по месту нахождения этого имущества. Вопросы по делам, возникающим из публичных правоотношений Вопрос 4: В каком случае недостоверные сведения биографического характера не являются основанием для отказа в регистрации кандидата? Ответ: Пункт 2 ст. 33 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (в редакции от 4 июля 2003 года) устанавливает, что кандидат подает в избирательную комиссию заявление в письменной форме. В этом заявлении указываются сведения биографического характера (фамилия, имя, отчество, дата и место рождения, образование, основное место работы или службы, занимаемая должность (в случае отсутствия основного места работы или службы - род занятий), адрес места жительства, вид, серия и номер документа, удостоверяющего личность, наименование или код органа, выдавшего данный документ, и дата его выдачи, сведения о судимостях кандидата, гражданство, в том числе гражданство иностранного государства с указанием даты и оснований его приобретения) и дается обязательство в случае избрания прекратить деятельность, несовместимую со статусом депутата или с замещением иной выборной должности. Подпункт \"е\" п. 23 ст. 38 вышеуказанного Федерального закона определяет, что основанием для отказа в регистрации кандидата является недостоверность сведений, представленных кандидатом. Кроме того, в соответствии с ч. 1 ст. 39 этого Федерального закона все кандидаты обладают равными правами и несут равные обязанности. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что при рассмотрении дела об оспаривании решения избирательной комиссии об отказе в регистрации кандидата по мотиву представления недостоверных сведений суд должен учитывать конкретные обстоятельства дела. В частности, недостоверные сведения о месте работы, занимаемой должности кандидата, наличии или отсутствии у него высшего образования, орденов, наград, ученой степени должны оцениваться судом с учетом значимости этих сведений для формирования у избирателей мнения о кандидате. Вопрос 5: Как должен поступить судья, если с заявлением о признании незаконным постановления Центральной избирательной комиссии Российской Федерации \"О регистрации избирательного блока по выборам депутатов Государственной Думы Федерального Собрания Российской Федерации\" обращается региональное отделение партии? Ответ: В силу п. 1 ст. 4 ГПК РФ суд возбуждает гражданское дело по заявлению лица, обратившегося за защитой своих прав, свобод и законных интересов. Согласно п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии заявления, если оно не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку в заявлении, поданном от своего имени, оспариваются акты, которые не затрагивают права, свободы или законные интересы заявителя. В том случае, если обжалуемый акт не затрагивает права регионального отделения партии, которое является структурным подразделением, а не юридическим лицом, и в суд не представлены документы, удостоверяющие право регионального отделения выступать в суде в защиту интересов партии в целом, в принятии заявления должно быть отказано по п. 1 ч. 1 ст. 134 ГПК РФ. Производство в суде надзорной инстанции Вопрос 6: Каков порядок подачи надзорной жалобы или представления прокурора на вступившие в законную силу судебные постановления областных и других соответствующих им судов, принятых ими по первой инстанции, которые не были предметом кассационного или надзорного рассмотрения в Верховном Суде Российской Федерации? Ответ: Исходя из положений подп. 1 и 3 ч. 2 ст. 377 ГПК РФ лица, указанные в ч.ч. 1 и 3 ст. 376 ГПК РФ, вправе подавать надзорные жалобы, а прокуроры приносить представления на указанные судебные постановления в президиум областного или другого соответствующего ему суда либо в Судебную коллегию по гражданским делам Верховного Суда Российской Федерации. Таким образом, лица, подающие надзорные жалобы или приносящие представления, имеют право выбора суда надзорной инстанции. Следовательно, с учетом принципа диспозитивности, если названные лица подали надзорные жалобы, а прокуроры принесли представления в президиум областного или другого соответствующего ему суда, то они подлежат рассмотрению этим судом (если вступившие в законную силу судебные постановления не были предметом кассационного или надзорного рассмотрения в Верховном Суде Российской Федерации), если надзорные жалобы (представления) подаются в Верховный Суд Российской Федерации, то они подлежат рассмотрению Судебной коллегией по гражданским делам Верховного Суда Российской Федерации. Вопрос 7: Возможно ли возбуждение производства в порядке надзора по представлению председателя городского (районного) суда, не согласного с определением судебной коллегии по граждански делам областного суда? Ответ: Исходя из положений ч.ч. 1 и 3 ст. 376 ГПК РФ вступившие в законную силу судебные постановления могут быть обжалованы в порядке надзора лицами, участвующими в деле, и другими лицами, если их права и законные интересы нарушены судебными постановлениями, а должностными лицами органов прокуратуры (ч. 4 ст. 377 ГПК РФ) принесено представление, если в рассмотрении дела участвовал прокурор. Таким образом, правом обжалования судебных постановлений в порядке надзора обладают только лица, указанные в ч.ч. 1 и 3 ст. 376 ГПК РФ. Судье, участвующему в рассмотрении и разрешении дела, и должностному лицу соответствующего суда ГПК РФ такое право не предоставлено, в связи с чем он лишен возможности обращаться с представлением о пересмотре судебного постановления в порядке надзора. Следовательно, президиум областного суда не вправе рассматриваться дело по существу по представлению председателя городского (районного) суда, не согласного с определением судебной коллегии по гражданским делам областного суда. Вопросы по применению КоАП РФ Вопрос 8: Вправе ли должностные лица Государственной инспекции безопасности дорожного движения составлять протоколы об административных правонарушениях в области дорожного движения? Ответ: Согласно ч.ч. 1 и 2 ст. 28.3 Кодекса Российской Федерации об административных правонарушениях протоколы об административных правонарушениях вправе составлять должностные лица органов, уполномоченных рассматривать дела об административных правонарушениях в соответствии с главой 23 Кодекса, и должностные лица федеральных органов исполнительной власти, а также иных государственных органов исполнительной власти, их учреждений, структурных подразделений и территориальных органов, а также иных государственных органов в соответствии с задачами и функциями, возложенными на них федеральными законами либо нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации. В соответствии с положением п. 5 ст. 11 Закона Российской Федерации \"О милиции\" милиции для выполнения возложенных на нее обязанностей предоставляется право составлять протоколы об административных правонарушениях, применять другие меры, предусмотренные законодательством об административных правонарушениях. Согласно норме подп. \"п\" п. 12 Положения о Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации, утвержденного Указом Президента Российской Федерации от 15 июня 1998 года N 711, Государственная инспекция для выполнения возложенных на нее обязанностей имеет право составлять протоколы об административных правонарушениях, налагать в пределах своей компетенции административные взыскания на должностных лиц и граждан, совершивших административное правонарушение, применять меры, предусмотренные Кодексом Российской Федерации об административных правонарушениях. Поэтому в силу вышеназванных положений нормативных правовых актов должностные лица Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации обладают полномочием по составлению протоколов об административных правонарушениях в области дорожного движения. Вопрос 9: Вправе ли должностные лица налоговых органов составлять протоколы об административных правонарушениях до утверждения в установленном порядке соответствующего перечня уполномоченных лиц? Ответ: Исходя из содержания ч.ч. 1 и 2 ст. 28.3 Кодекса Российской Федерации об административных правонарушениях протоколы об административных правонарушениях вправе составлять должностные лица органов, уполномоченных рассматривать дела об административных правонарушениях в соответствии с главой 23 Кодекса, и должностные лица федеральных органов исполнительной власти, а также иных государственных органов исполнительной власти, их учреждений, структурных подразделений и территориальных органов, а также иных государственных органов в соответствии с задачами и функциями, возложенными на них федеральными законами либо нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации. Согласно ч. 4 ст. 28.3 Кодекса Российской Федерации об административных правонарушениях перечень должностных лиц, уполномоченных составлять протоколы об административных правонарушениях в соответствии с ч.ч. 2 и 3 ст. 28.3 этого Кодекса, устанавливается соответствующими федеральными органами исполнительной власти. Перечень должностных лиц налоговых органов Российской Федерации, уполномоченных составлять протоколы об административных правонарушениях, утвержден приказом МНС России от 17 октября 2003 года и зарегистрирован в Министерстве юстиции Российской Федерации 13 ноября 2003 года N 5227. В отношении протоколов об административных правонарушениях в области налогов и сборов, составленных работниками налоговых органов до регистрации названного перечня должностных лиц в Министерств# юстиции Российской Федерации, при решении вопроса о компетенции указанных лиц по их составлению можно руководствоваться положениями вышеназванных нормативных правовых актов. Вопрос 10: Полномочны ли начальники территориальных управлений (отделов) внутренних дел составлять протоколы об административном правонарушении, предусмотренном ст. 20.21 Кодекса Российской Федерации об административных правонарушениях (появление в общественных местах в состоянии опьянения)? Ответ: Согласно положениям ч.ч. 1 и 2 ст. 28.3 Кодекса Российской Федерации об административных правонарушениях протоколы об административных правонарушениях вправе составлять должностные лица органов, уполномоченных рассматривать дела об административных правонарушениях в соответствии с главой 23 Кодекса, и должностные лица федеральных органов исполнительной власти, а также иных государственных органов исполнительной власти, их учреждений, структурных подразделений и территориальных органов, а также иных государственных органов в соответствии с задачами и функциями, возложенными на них федеральными законами либо нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации. В соответствии с положением п. 5 ст. 11 Закона Российской Федерации \"О милиции\" милиции для выполнения возложенных на нее обязанностей предоставляется право составлять протокол об административных правонарушениях, применять другие меры, предусмотренные законодательством об административных правонарушениях. Следовательно, протоколы об административных правонарушениях, предусмотренных ст. 20.21 Кодекса Российской Федерации об административных правонарушениях (появление в общественных местах в состоянии опьянения), полномочны составлять начальники территориальных управлений (отделов) внутренних дел. Вопрос 11: Вправе ли должностные лица, уполномоченные рассматривать дела об административных правонарушениях, рассматривать дела по составленным ими же протоколам? Ответ: Согласно ч.ч. 1 и 2 ст. 28.3 Кодекса Российской Федерации об административных правонарушениях протоколы об административных правонарушениях вправе составлять должностные лица органов, уполномоченных рассматривать дела об административных правонарушениях в соответствии с главой 23 Кодекса, и должностные лица федеральных органов исполнительной власти, их учреждений, структурных подразделений и территориальных органов, а также иных государственных органов в соответствии с задачами и функциями, возложенными на них федеральными законами либо нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации. Таким образом, Кодекс Российской Федерации об административных правонарушениях устанавливает, что должностные лица или органы, уполномоченные рассматривать дела об административных правонарушениях, кроме судей, вправе составлять протоколы об административных правонарушениях. В случае несогласия с постановлением по делу об административном правонарушении гражданин, в отношении которого вынесено постановление по делу об административном правонарушении, а также другие лица, имеющие в силу ст. 30.1 КоАП РФ право обжалования постановления по делу об административном правонарушении, не лишены возможности обжаловать его в районный суд. Вопрос 12: Вправе ли судья при рассмотрении дела об административном правонарушении переквалифицировать действия лица с вмененной в протоколе об административном правонарушении или постановлении о возбуждении дела статьи Кодекса Российской Федерации об административных правонарушениях на другую статью Кодекса? Ответ: Часть 2 ст. 28.2 КоАП РФ устанавливает составные элементы протокола об административном правонарушении. В протоколе указывается статья КоАП РФ, вменяемая лицу, привлекаемому к административной ответственности, однако право окончательной юридической квалификации деяния относится к полномочиям судьи. Поэтому, если в протоколе об административном правонарушении правонарушителю будет вменена одна статья вышеуказанного Кодекса, а при рассмотрении дела судья установит, что совершенные правонарушителем действия содержат состав правонарушения, предусмотренного другой статьей КоАП РФ, в том случае если переквалификация производится на статью, предусмотренную этой же главой КоАП РФ, и улучшает положение лица, судья вправе произвести такую переквалификацию. Вопрос 13: При прекращении производства по п. 6 ст. 24.5 КоАП РФ по делу об административном правонарушении по ч. 1 ст. 7.12 КоАП РФ как следует судье решать вопрос об изъятых вещах (контрафактных экземплярах произведений и фонограмм), если в отношении правонарушителя не может быть применено наказание в виде конфискации или возмездного изъятия? Ответ: Согласно ст. 243 ГК РФ в случаях, предусмотренных законом, имущество может быть безвозмездно изъято у собственника по решению суда в виде санкции за совершение преступления или иного правонарушения (конфискация). В случаях, предусмотренных законом, конфискация может быть произведена в административном порядке. Пункт 4 ст. 49 Закона Российской Федерации \"Об авторском праве и смежных правах\" устанавливает, что контрафактные экземпляры произведений или фонограмм подлежат обязательной конфискации по решению суда или судьи единолично, а также по решению арбитражного суда. Конфискованные контрафактные экземпляры произведений или фонограмм подлежат уничтожению, за исключением случаев их передачи обладателю авторских или смежных право по его просьбе. Поскольку при прекращении производства по делу об административном правонарушении не может быть наложена санкция в виде конфискации контрафактных экземпляров произведений и фонограмм, то следует руководствоваться ч. 3 ст. 3.7 КоАП РФ, согласно которой не является конфискацией изъятие из незаконного владения лица, совершившего административное правонарушение, орудия или предмета административного правонарушения, на этом основании подлежащих обращению в собственность государства или уничтожению. Таким образом, при прекращении производства по делу об административном правонарушении (ч. 1 ст. 7.12 КоАП РФ) контрафактные экземпляры произведений и фонограмм подлежат изъятию и уничтожению. Вопрос 14: Вправе ли прокурор истребовать дела об административных правонарушениях, находящиеся в производстве судов? Ответ: Право прокурора истребовать из суда любое дело независимо от его участия в судебном разбирательстве предусмотрено п. 2 ст. 36 Закона Российской Федерации \"О прокуратуре Российской Федерации\". Вместе с тем названная норма Закона Российской Федерации \"О прокуратуре Российской Федерации\" вступила в противоречие с положениями принятого позже Кодекса Российской Федерации об административных правонарушениях, введенного в действие с 1 июля 2002 года, поэтому не может применяться. В силу ст. 24.6 КоАП РФ прокурорский надзор осуществляется за соблюдением Конституции Российской Федерации и исполнением действующих на территории Российской Федерации законов при производстве по делам об административных правонарушениях, за исключением дел, находящихся в производстве судов. Таким образом, КоАП РФ установил, что при производстве по делам об административных правонарушениях, находящихся в производстве судов, прокурорский надзор не осуществляется. Статья 25.11 КоАП РФ, определяющая полномочия прокурора по делам об административных правонарушениях, не указывает о его праве истребовать из судов дела об административных правонарушениях. Следовательно, прокурор не вправе истребовать дела об административных правонарушениях, находящиеся в производстве судов, для осуществления прокурорского надзора, а суды не должны направлять прокурорам эти дела по его требованиям. Иные правовые вопросы Вопрос 15: Довложение денежных средств на детский целевой вклад, открытый в Сберегательном банке Российской Федерации в 1993 году, свидетельствует об изменении сторонами договора процентной ставки по вкладу (на момент довложения денежных средств банком была установлена иная ставка по сравнению с той, которая действовала на момент заключения договора банковского вклада) либо это свидетельствует об изменении только суммы вклада? Ответ: Статьями 29 и 30 Закона РСФСР от 2 декабря 1990 года \"О банках и банковской деятельности\", действовавшего в 1993 году (в период открытия детского целевого вклада в Сберегательном банке Российской Федерации), было установлено, что отношения между банком и клиентом носят договорный характер. Данные нормы наделяли банк правом самостоятельно устанавливать процентные ставки по операциям банка, а также определять условия, на которых они осуществляют операции по приему вкладов от населения. Часть 2 ст. 36 Закона РСФСР \"О банках и банковской деятельности\" содержала указание на необходимость оформления любого вклада договором в письменной форме, что означает необходимость отражения в этом договоре всех его существенных условий, в том числе и возможность изменения банком процентной ставки, а также необходимость ознакомления вкладчика с данными условиями в надлежащем порядке. Инструкция Сберегательного банка Российской Федерации от 30 июня 1992 года N 1-Р (в редакции от 1 января 1996 года) допускала по данному виду вкладов (в отличие от других срочных вкладов (п. 5.2) внесение первоначального взноса и дополнительных взносов от любых лиц как наличными деньгами, так и безналичным путем (п. 6.2). Поэтому довложение денежных средств на указанный выше вклад следует расценивать как увеличение суммы данного вклада, на которую должна начисляться процентная ставка, установленная банком на момент довложения. Вопрос 16: Является ли изменение Сберегательным банком Российской Федерации процентов по детскому целевому вкладу, открытому в 1993 году, односторонним изменением условий договора? Ответ: Статьей 395 ГК РСФСР, действовавшей на момент заключения и исполнения указанных договоров банковского вклада, было установлено, что граждане могут хранить денежные средства в государственных трудовых сберегательных кассах и в других кредитных учреждениях, распоряжаться вкладами, получать по вкладам доход в виде процентов или выигрышей, совершать безналичные расчеты в соответствии с уставами кредитных учреждений и изданными в установленном порядке правилами. Статьями 29 и 39 Закона РСФСР \"О банках и банковской деятельности\", действовавшего в период заключения договора и возникновения правоотношений, было установлено, что отношения между банком и клиентами носят договорный характер. Указанные статьи наделяли банк правом самостоятельно устанавливать процентные ставки по операциям банков, а также определять условия, на которых они осуществляют операции по приему вкладов от населения. Статьей 57 Основ гражданского законодательства Союза ССР, регулировавшей в период заключения договора общие положения об обязательствах, указано на то, что обязательства должны исполняться надлежащим образом и в установленный срок, в соответствии с условиями договора и требованиями законодательства. Односторонний отказ от исполнения обязательства и одностороннее изменение условий договора не допускается, за исключением случаев, предусмотренных законом или договором. Пункт 3.3 Инструкции Сберегательного банка Российской Федерации N 1-2р (редакция N 2), утвержденной решением Комитета Сбербанка России по процентным ставкам и лимитам от 16 октября 2000 года, предусматривает право банка на одностороннее изменение процентной ставки. Согласно ст. 422 ГК РФ, если после заключения договора принят закон, устанавливающий обязательные для сторон правила, иные, чем те, которые действовали при заключении договора, условия заключенного договора сохраняют силу, кроме случаев, когда в законе установлено, что его действие распространяется на отношения, возникшие из ранее заключенных договоров. Запрет на одностороннее изменение банком процентных ставок по срочным договорам банковского вклада введен п. 3 ст. 838 части второй Гражданского кодекса Российской Федерации, вступившей в действие с 1 марта 1996 года. В ст. 5 Федерального закона от 26 января 1996 года \"О введении в действие части второй Гражданского кодекса Российской Федерации\" содержится норма о том, что часть вторая Кодекса применяется к гражданским правоотношениям, возникшим после введения ее в действие. Поэтому по срочным договорам банковского вклада, заключенным с гражданами после 1 марта 1996 года, в том числе и детским целевым вкладам, банки не вправе уменьшать размер процентов даже в тех случаях, когда условие об одностороннем уменьшении банком размера процентов включено в договор банка с гражданином-вкладчиком. Такое условие является ничтожным на основании ч. 3 ст. 838 и ст. 168 ГК РФ. Что касается договоров по детским целевым вкладам, заключенных до этой даты, такое уменьшение представляется возможным и после 1 марта 1996 года, если условие о возможности уменьшения банком процентной ставки по договору детского целевого вклада содержалось в конкретном договоре и вкладчик был ознакомлен с этим условием в надлежащем порядке, поскольку на период заключения этих договоров действовавшим законодательством банку предоставлялась возможность устанавливать в договоре условие о понижении процентной ставки и это условие на основании ст. 422 ГК РФ сохраняет свою силу и после установления законодателем иных правил, обязательных для сторон. Вопрос 17: К какому виду банковского вклада относится вклад, заключенный между гражданином и Сберегательным банком Российской Федерации в 1992 году, именуемый \"срочный вклад с неограниченным сроком хранения\", без указания срока его действия и на условиях установления определенных процентных ставок на первые пять лет действия договора (5 процентов годовых - от года до трех лет, 7 процентов - от трех до пяти лет и 9 процентов годовых - на срок свыше пяти лет)? Возможно ли уменьшение банком процентной ставки по данному договору в дальнейшем? Ответ: Статьей 395 ГК РСФСР, действовавшей на момент заключения и исполнения договоров банковского вклада, указанных в вопросе, было установлено, что граждане могут хранить денежные средства в государственных трудовых сберегательных кассах и в других кредитных учреждениях, распоряжаться вкладами, получать по вкладам доход в виде процентов или выигрышей, совершать безналичные расчеты в соответствии с уставами кредитных учреждений и изданными в установленном порядке правилами. Согласно п. 9 постановления Совета Министров СССР от 11 июля 1977 года N 623 \"Об утверждении Устава государственных трудовых сберегательных касс СССР\" Государственные трудовые сберегательные кассы СССР принимают от населения вклады: до востребования, срочные, условные, выигрышные и на текущие счета. С разрешения Государственного банка СССР Государственные трудовые сберегательные кассы СССР могут принимать иные виды вкладов. В ГК РСФСР и ГК РФ такой вид банковского вклада, как срочный вклада# с неограниченным сроком хранения, не установлен. Граждане и юридические лица свободы в заключении договора (п. 1 ст. 421 ГК РФ), следовательно, договор банковского вклада может быть заключен на любых условиях, не противоречащих закону (абз. 2 п. 1 ст. 837 ГК РФ). Согласно п. 3 ст. 421 ГК РФ стороны могут заключить договор, в котором содержатся элементы различных договоров, предусмотренных законом или иными правовыми актами (смешанный договор). К отношениям сторон по смешанному договору применяются в соответствующих частях правила о договорах, элементы которых содержатся в смешанном договоре, если иное не вытекает из соглашения сторон или существа смешанного договора. Договор срочного банковского вклада характеризуется определенной датой возврата либо наступлением предусмотренного договором обстоятельства и гарантированным размером процентов, обусловленных договором. Банковский вклад до востребования представляет собой вклад с неограниченным сроком хранения и выдачей вклада по первому требованию вкладчика. Как видно из условий договоров банковского вклада, указанных в запросе, эти договоры являются смешанными. Это договоры срочного банковского вклада с неограниченным сроком хранения. До пяти лет с момента его заключения договор носит срочный характер, а после пяти лет становится вкладом до востребования. Вопрос о возможности изменения банком процентной ставки по указанному вкладу в период, когда данный вклад являлся срочным, должен решаться в порядке, определенном в изложенном выше ответе. По истечении пяти лет, когда указанный вклад приобрел характер \"до востребования\", вопрос о возможности изменения банком процентной ставки по нему должен решаться в соответствии с правилами, установленными ч. 2 ст. 838 ГК РФ. Вопрос 18: Возможно ли участие представителя вместо кандидата в усыновители при рассмотрении судом дел об усыновлении детей иностранными гражданами? Ответ: Часть 3 ст. 126.1 Семейного кодекса Российской Федерации устанавливает, что обязательное личное участие лиц (лица), желающих усыновить ребенка, в процессе усыновления не лишает их права иметь одновременно своего представителя. В ст. 273 ГПК РФ предусмотрено, что заявление об усыновлении рассматривается в закрытом судебном заседании с обязательным участием усыновителей (усыновителя). В п. 20 Правил ведения государственного банка данных о деталях, оставшихся без попечения родителей, и осуществления контроля за его формированием и использованием, утвержденных постановлением Правительства Российской Федерации от 4 апреля 2002 года N 217, указано, что иностранный гражданин лично предъявляет соответствующие документы. В соответствии с п. 25 Правил передачи детей на усыновление (удочерение) и осуществления контроля за условиями их жизни и воспитания в семьях усыновителей на территории Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 29 марта 2000 года N 275, с изменениями от 4 апреля 2002 года, представлять интересы иностранных граждан или лиц без гражданства в целях подбора и передачи детей на усыновление, а также осуществлять иную некоммерческую деятельность по защите их прав на территории Российской Федерации может специально уполномоченный иностранным государством орган или организация по усыновлению детей через свои представительства, открываемые в установленном порядке в Российской Федерации. При этом ст. 49 ГПК РФ предусматривает, что представителями в суде могут быть любые дееспособные лица, имеющие надлежащим образом оформленные полномочия на ведение дела, за исключением лиц, указанных в ст. 51 ГПК РФ. Статья 1 ГПК РФ устанавливает, что порядок гражданского судопроизводства определяется Гражданским процессуальным кодексом Российской Федерации и принимаемыми в соответствии с ним другими федеральными законами. Постановление Правительства Российской Федерации не может ограничивать право лица, обращающегося с заявлением об усыновлении, иметь в суде представителя, предусмотренное ГПК РФ. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что участие представителя в процессе усыновления возможно только вместе с заявителем, а не вместо него. При этом представление интересов иностранного гражданина в судебном заседании об усыновлении может осуществлять любое лицо, а не только специально уполномоченный иностранным государством орган или организация по усыновлению детей через свои представительства, открываемые в установленном порядке в Российской Федерации Вопрос 19: Вправе ли должностные лица органов местного самоуправления совершать нотариальные действия в населенных пунктах, где отсутствует нотариус? Ответ: В ч. 4 ст. 1 Основ законодательства Российской Федерации о нотариате, принятых 11 февраля 1993 года, закреплена норма о том, что в случае отсутствия в населенном пункте нотариуса нотариальные действия совершают должностные лица органов исполнительной власти, уполномоченные на совершение этих действий. Статья 37 основ содержит перечень конкретных нотариальных действий, которые могут быть совершены указанными должностными лицами. Порядок совершения нотариальных действий должностными лицами органов исполнительной власти в населенных пунктах, где нет нотариусов, устанавливается Инструкцией о порядке совершения нотариальных действий, утверждаемой Министерством юстиции Российской Федерации ст. 39 Основ). Нотариальные действия (перечень определен), согласно п. 7 Инструкции, утвержденной 19 марта 1993 года, могут быть совершены в любом органе государственной власти должностным лицом, уполномоченным на совершение нотариальных действий. Таким образом, инструкция уточняет, что определенные нотариальные действия совершаются должностным лицом органа государственной власти. Вместе с тем на период принятия указанных выше нормативных правовых актов органы местного самоуправления входили в единую систему органов государственной власти. Права должностных лиц органов местного самоуправления на совершение нотариальных действий были прямо закреплены в п. 10 ст. 54 Федерального закона \"О местном самоуправлении в Российской Федерации\", где устанавливались полномочия поселковой, сельской администрации на совершение в соответствии с законодательством нотариальных действий. В п.3 Инструкции о порядке совершения нотариальных действий исполнительными комитетами районных, городских, поселковых, сельских Советов народных депутатов, утвержденной постановлением Совета Министров РСФСР от 30 июня 1975 года N 394, устанавливался перечень должностных лиц исполнительных комитетов районных, городских, поселковых, сельских Советов народных депутатов, уполномоченных совершать нотариальные действия. Таким образом, ко времени принятия Конституции Российской Федерации 1993 года вопрос о наделении должностных лиц органов местного самоуправления правомочием по совершению нотариальных действий был положительным образом решен на федеральном уровне в рамках приведенных выше нормативных правовых актов. Статья 12 Конституции Российской Федерации провозгласила самостоятельность органов местного самоуправления, исключив их из числа органов государственной власти. Исходя из конституционного статуса местного самоуправления, являющегося формой самоорганизации граждан, п. 2 ст. 3 Конституции Российской Федерации закрепил возможность осуществления народом своей власти путем непосредственного волеизъявления, а также через органы государственной власти и органы местного самоуправления. С целью реализации данного конституционного принципа, в п. 5 ст. 4 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" предусматривается возможность наделения органов местного самоуправления федеральными законами отдельными полномочиями Российской Федерации. На основании изложенного следует сделать вывод о том, что выполнение органами местного самоуправления от имени Российской Федерации определенных государственных полномочий может быть осуществлено лишь в случае прямого указания на это в федеральном законе. Эта же позиция, применительно к праву совершения нотариальных действий должностными лицами органов местного самоуправления, нашла отражение в п. 7 ст. 1125 Гражданского кодекса Российской Федерации, согласно которому это право должно быть предоставлено указанным лицам на основании закона. В настоящее время на территории Российской Федерации продолжают действовать указанные выше нормативные правовые акты, закрепляющие правомочия органов местного самоуправления по совершению нотариальных действий. Данные акты после вступления в силу Конституции Российской Федерации в части названных норм изменений не претерпели. Более того, 31 декабря 1995 года была принята новая редакция Федерального закона \"О государственной пошлине\", п. 10 ст. 5 которого закрепляет полномочия местного самоуправления устанавливать льготы по уплате государственной пошлины за выполнение ими нотариальных действий, что подтверждает наличие у этих органов полномочий по их совершению. Анализ приведенных правовых норм позволяет сделать вывод о том, что в настоящее время право должностных лиц местного самоуправления совершать нотариальные действия предоставлено им на основании указанных выше федеральных законов. В ст. 1 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" устанавливается, что должностное лицо органов местного самоуправления может быть как выборным, так и работающим по контракту (трудовому договору), выполняющим в органах местного самоуправления организационно-распорядительные функции. Полномочием на совершение нотариальных действий в органах местного самоуправления наделены должностные лица данных органов, занимающие должности, которые в настоящее время соответствуют должностям, указанным в п.3 Инструкции о порядке совершения нотариальных действий исполнительными комитетами районных, городских, поселковых, сельских Советов народных депутатов, утвержденных постановлением Совета Министров РСФСР от 30 июня 1975 года N 394. Вопрос 20: С какого момента исчисляется срок, в течение которого адвокат должен зарегистрироваться в территориальном органе Пенсионного фонда Российской Федерации? Ответ: Статья 11 Федерального закона от 15 декабря 2001 года N 167-ФЗ \"Об обязательном пенсионном страховании в Российской Федерации\" (в редакции от 31 декабря 2002 года) устанавливает, что регистрация страхователей в территориальных органах страховщика является обязательной и осуществляется в тридцатидневный срок для физических лиц, которые самостоятельно уплачивают страховые взносы в бюджет Пенсионного фонда Российской Федерации (индивидуальных предпринимателей, частных детективов, нотариусов, занимающихся частной практикой, и других), со дня государственной регистрации (получения лицензии на осуществление определенной деятельности). В соответствии со ст. 27 этого же Федерального закона нарушение страхователем установленного ст. 11 срока регистрации в органе Пенсионного фонда Российской Федерации влечет штраф в размере пяти тысяч рублей, а нарушение страхователем срока регистрации в органе Пенсионного фонда Российской Федерации более чем на 90 дней - в размере 10 тысяч рублей. Законом не предусмотрены государственная регистрация и лицензирование адвокатской деятельности, то есть момент, с которого начинает течь срок, в течение которого адвокат должен зарегистрироваться в территориальном органе Пенсионного фонда, в законе не определен. Вместе с тем ч. 1 ст. 15 Федерального закона от 31 мая 2002 года N 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" (в редакции от 28 октября 2003 года) устанавливает, что территориальный орган федерального органа исполнительной власти в области юстиции в месячный срок со дня получения уведомления вносит сведения об адвокате в региональный реестр и выдает адвокату соответствующее удостоверение. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что срок, в течение которого адвокат должен зарегистрироваться в территориальном органе Пенсионного фонда, начинает течь со дня внесения адвоката в региональный реестр государственным органом - территориальным органом федерального органа исполнительной власти в области юстиции. В случае нарушения срока, установленного ст. 11 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\", адвокат на основании ст. 27 этого же Федерального закона может быть привлечен к административной ответственности. Вопрос 21: Возможно ли применение одновременно ст. 16 Федерального закона от 31 июля 1995 года N 119-ФЗ \"Об основах государственной службы Российской Федерации\" и ст. 178 Трудового кодекса Российской Федерации, устанавливающих компенсации работникам, связанные с расторжением трудового договора, при увольнении государственных служащих в связи с ликвидацией государственного органа? Ответ: Часть 3 ст. 4 Федерального закона от 31 июля 1995 года N 119-ФЗ \"Об основах государственной службы Российской Федерации\" (в редакции от 27 мая 2003 года) устанавливает, что на государственных служащих распространяется действие законодательства Российской Федерации о труде с особенностями, предусмотренными настоящим Федеральным законом. В соответствии с абз. 2 ч. 2 ст. 16 указанного Федерального закона при увольнении в связи с ликвидацией государственного органа или сокращением штата государственному служащему выплачивается средний заработок по ранее занимаемой должности в течение трех месяцев (без зачета выходного пособия). Таким образом, при ликвидации государственного органа или сокращении штата государственному служащему выплачивается средний заработок по ранее занимаемой должности в течение трех месяцев и выходное пособие, предусмотренное ст. 178 Трудового кодекса Российской Федерации. При этом ст. 178 Трудового кодекса Российской Федерации устанавливает, что при расторжении трудового договора в связи с ликвидацией организации либо сокращением численности или штата работников организации увольняемому работнику выплачивается выходное пособие в размере среднего месячного заработка, а также за ним сохраняется средний месячный заработок на период трудоустройства, но не свыше двух месяцев со дня увольнения (с зачетом выходного пособия). Анализ приведенных выше правовых норм позволяет сделать вывод о том, что предусмотренная абз. 2 ч. 2 ст. 16 Федерального закона \"Об основах государственной службы Российской Федерации\" выплата среднего заработка за 3 месяца и предусмотренная ст. 178 Трудового кодекса Российской Федерации выплата среднего заработка за 2 месяца одинаковы по своей правовой природе, только период выплат для государственного служащего больше. Поэтому предусмотренные этими нормативными актами выплаты среднего заработка при увольнении не могут быть сложены. Вопросы, связанные с возмещением вреда, причиненного повреждением здоровья [ФИО] 22: В случае возмещения вреда, причиненного повреждением здоровья сотруднику милиции, участвовавшему в контртеррористических операциях на территории Северо-Кавказского региона Российской Федерации, подлежат ли включению в состав утраченного дохода потерпевшего денежные выплаты за фактическое участие в проведении контртеррористических операций? Ответ: Согласно п. 2 ст. 1086 ГК РФ в состав утраченного заработка (дохода) потерпевшего включаются все виды оплаты его труда по трудовым и гражданско-правовым договорам как по месту основной работы, так и по совместительству, облагаемые подоходным налогом. Не учитываются выплаты единовременного характера, в частности компенсация за неиспользованный отпуск и выходное пособие при увольнении. В настоящее время вопросы оплаты труда сотрудников органов внутренних дел урегулированы рядом нормативных правовых актов. Так, ст. 1 Федерального закона Российской Федерации от 30 июня 2002 года \"О денежном довольствии сотрудников некоторых федеральных органов исполнительной власти, других выплатах этим сотрудникам и условиях перевода отдельных категорий сотрудников федеральных органов налоговой полиции и таможенных органов Российской Федерации на иные условия службы (работы)\" предусматривает, что денежное довольствие сотрудников органов внутренних дел состоит из оклада по занимаемой штатной должности, оклада по специальному званию, которые составляют оклад денежного содержания, из процентных надбавок за выслугу лет, ученую степень и ученое звание, иных дополнительных выплат. Пунктом 8 названной статьи этого же Федерального закона установлен перечень дополнительных выплат сотрудникам органов внутренних дел. При этом Президенту Российской Федерации, Правительству Российской Федерации, а в пределах выделенных средств и руководителям соответствующих федеральных органов исполнительной власти, предоставлено право устанавливать другие надбавки и дополнительные выплаты. Постановлением Правительства Российской Федерации от 27 февраля 2001 года N 135-9 \"О дополнительных компенсациях военнослужащим, сотрудникам органов внутренних дел и уголовно-исполнительной системы, выполняющим задачи по обеспечению правопорядка и общественной безопасности на территории Северо-Кавказского региона\" (с изменениями от 26 апреля 2001 года) для военнослужащих и сотрудников специальных сил и Сил Объединенной группировки были введены денежные выплаты за фактическое участие в проведении контртеррористических операций. Таким образом, денежные выплаты за фактическое участие в проведении контртеррористических операций подлежат включению в состав утраченного заработка (дохода) потерпевшего (сотрудника органа внутренних дел), поскольку являются составной частью его денежного довольствия. Вместе с тем следует иметь в виду, что при решении вопроса о возмещении вреда, причиненного повреждением здоровья сотрудникам милиции, участвовавшим в контртеррористических операциях на территории Северо-Кавказского региона Российской Федерации, следует руководствоваться общими правилами возмещения вреда (ст. 1084 ГК РФ). Согласно п. 1 ст. 1064 ГК РФ вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред. Как следует из п. 2 ст. 1064 ГК РФ, ответственность за причинение вреда наступает за виновное причинение вреда, если законом не предусмотрено возмещение вреда при отсутствии вины причинителя. Возмещение вреда, причиненного повреждением здоровья, при отсутствии вины причинителя положениями ст. 1084 ГК РФ не предусмотрено. Следовательно, возможность возмещения вреда, причиненного повреждением здоровья сотрудникам милиции, участвовавшим в контртеррористических операциях на территории Северо-Кавказского региона Российской Федерации, исключается, если не представляется возможным установить непосредственного причинителя вреда, а также вину причинителя, ответственного за причинение вреда. Если же вред здоровью сотрудника органа внутренних дел причинен при исполнении служебного долга (например, террористом при проведении этим сотрудником контртеррористической операции), то ему, вместо возмещения вреда государством, в соответствии со ст. 5 Федерального закона Российской Федерации от 28 марта 1998 года \"Об обязательном государственном страховании жизни и здоровья военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, сотрудников учреждений и органов уголовно-исполнительной системы и сотрудников федеральных органов налоговой полиции\" (с последующими изменениями и дополнениями) выплачиваются страховые суммы. Выплата этих сумм не лишает такого сотрудника права на возмещение вреда, но не государством, а причинителем вреда либо другим лицом, которое в соответствии с законом несет за него ответственность. Возмещение вреда государством в таких ситуациях возможно лишь тогда, когда причинение вреда здоровью сотрудника органов внутренних дел имело место также в результате виновных, противоправных действий должностных ли, органов внутренних дел, других государственных органов. Вопрос 23: В каком порядке подлежат увеличению сумы заработка, из которого исчисляется сумма возмещения вреда, причиненного трудовым увечьем, в связи с повышением стоимости жизни? Ответ: В соответствии с п. 10 ст. 12 Федерального закона от 24 июля 1998 года \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" в связи с повышением стоимости жизни суммы заработка, из которого исчисляется ежемесячная страховая выплата, увеличиваются в порядке, установленном законодательством. При этом согласно ст. 29 вышеназванного Федерального закона продолжают действовать абз. 1 и абз. 2 п. 2 постановления Верховного Совета Российской Федерации от 24 декабря 1992 года \"Об утверждении Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением ими трудовых обязанностей\", которые устанавливают коэффициенты увеличения сумм заработка, из которого исчисляются суммы возмещения вреда. Вместе с тем не основана на нормах действующего законодательства индексация заработной платы застрахованного пропорционально росту величины прожиточного минимума трудоспособного населения, росту индекса потребительских цен или увеличению минимального размера оплаты труда за 12-месячный период, установленный для исчисления среднемесячного заработка для определения размера ежемесячного страхового возмещения. Поскольку ежемесячное страховое возмещение компенсирует утраченный заработок, то оно должно исчисляться из реально полученного пострадавшим среднемесячного заработка за расчетный период. Вопрос 24: Какой показатель применяется для индексации суммы выплачиваемого гражданам возмещения вреда, причиненного жизни или здоровью потерпевшего, при повышении стоимости жизни? Ответ: Статьей 1091 Гражданского кодекса Российской Федерации предусмотрено, что суммы выплачиваемого гражданам возмещения вреда, причиненного жизни или здоровью потерпевшего, при повышении стоимости жизни подлежат индексации в установленном законом порядке (ст. 318 ГК РФ). Согласно ст. 318 ГК РФ сумма, выплачиваемая гражданину в возмещение вреда, причиненного жизни или здоровью, индексируется с учетом уровня инфляции. Постановлением Государственного комитета Российской Федерации по статистике от 25 марта 2002 года N 23, принятым во исполнение Закона Российской Федерации \"Об индексации денежных доходов и сбережений граждан в РСФСР\" утверждены \"Основные положения о порядке наблюдения за потребительскими ценами и тарифами на товары и платные услуги, оказанные населению, и определения индекса потребительских цен\", пунктом II.1 которых установлено, что показателем, характеризующим инфляционные процессы в стране, является индекс потребительских цен. Таким образом, для индексации сумм возмещения вреда, причиненного жизни или здоровью потерпевшего, подлежит применению индекс потребительских цен. Список литературы, приобретенной [ФИО] работы с законодательством 1. Договорное право. Книга 2. Договоры о передаче имущества. Авт. Брагинский М.И., Витрянский В.В. г. Москва, \"Статут\", 2003 г. 2. Транспортные преступления. Комментарий законодательства. Авт. В.И. Жулев г. Москва, изд. \"Спарк\", 2001 г. 3. Тяжкие и особо тяжкие преступления: квалификация и расследование. Под ред. С.Г. Кехлерова г. Москва, изд. \"Спарк\", 2001 г. 4. Лекции по истории и праву Европейского Союза. Авт. [ФИО] г. Москва, изд. \"Спарк\", 2002 г. 5. Исполнение иностранных судебных и арбитражных решений: компетенция российских судов. Авт. [ФИО] г. Москва, изд. \"Юристинформ\", 2002 г. 6. Комментарий к закону \"О государственной регистрации юридических лиц\". Авт. [ФИО], [ФИО] г. Москва, изд. \"Статут\", 2003 г. 7. Административная ответственность за нарушения в области дорожного движения. Постановления, комментарии. Авт. Б.В. Россинский г. Москва, изд. \"Норма инфра - М\", 2002 г. 8. Административное право. Общая часть. Учебное пособие. Авт. [ФИО] г. Москва, изд. \"Былина\", 2003 г. 9. Гражданский кодекс РФ с постатейным приложением материалов практики Конституционного Суда РФ, Верховного суда РФ, Высшего Арбитражного суда РФ. Авт. [ФИО] г. Москва, изд. \"Норма инфра - М\", 2003 г. 10. Гражданский процесс. Учебник. Авт. М.К. Треушников г. Москва, изд. \"Городец\", 2003 г. 11. Комментарий к [ФИО] ч. III Гражданского кодекса РФ. \"Наследственное право\" Авт. [ФИО]. Изд. \"Питер\", 2003 г. 12. Конституционный Суд Российской Федерации. Постановления, определения. Авт. В.Г. Стрекозов г. Москва, изд. \"Юристъ\", 2003 г. 13. Международные акты о правах человека: Сборник документов. Авт. [ФИО], [ФИО] г. Москва, изд. \"Норма инфра - М\", 2002 г. 14. Образцы документов в обеспечение прав граждан. Авт. [ФИО] г. Москва, изд. \"Норма инфра - М\", 2002 г. 15. Практикум по гражданскому процессу. Учебное пособие с программой по общему курсу гражданского процесса, арбитражного процесса. Авт. М.К. Треушников г. Москва, изд. \"Городец\", 2003 г. 16. Сборник постановлений Конституционного Суда РФ, Верховного Суда РФ и СССР по гражданским делам. Сост. [ФИО] г. Москва, изд. \"Норма инфра - М\", 2001 г. 17. Споры при дорожно-транспортных происшествиях. Сборник документов. Авт. [ФИО] г. Москва, изд. г-на [ФИО], 2002 г. 18. Судебные споры: Материалы судебной практики, образцы документов, комментарии. Авт. [ФИО] г. Москва, изд. г-на [ФИО], 2002 г. 19. Все о пенсиях. Авт. А.В. Порушина г. Москва, изд. ООО \"Вершина\", 2003 г. 20. Обязательное страхование владельцев автотранспорта. Авт. А.В. Фадхолзин г. Москва, изд. ООО \"Вершина\", 2003 г. Отдел работы с законодательством"
}