{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за 2002 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за 2002 год В 2002 году Судебная коллегия по уголовным делам Верховного Суда РФ продолжила работу по выявлению и устранению ошибок, допущенных нижестоящими судами, направленную на повышение уровня осуществления правосудия. За истекший период было изучено 3054 дела, из них по 1750 делам составлены заключения об отказе в принесении протеста, по 1304 делам (42,7%) принесены протесты [ФИО] Верховного Суда РФ и его заместителями. По 881 делу протесты принесены в президиумы нижестоящих судов, по 418 - в Судебную коллегию по уголовным делам Верховного Суда РФ, по 5 делам - в Президиум Верховного Суда РФ. Основания принесения протестов различны. В частности, из общего числа принесенных протестов: 324 (24,8%) - на неправильное применение закона; 256 (19,6%) - на нарушение процессуального закона; 210 (16,1%) - на суровость наказания; 139 (10,7%) - на необоснованное осуждение; 1 (0,1%) - на необоснованное оправдание или прекращение дела; 12 (0,9%) - на проведение недостаточного или неправильного следствия; 10 (0,8%) - на отмену или снижение размера возмещения гражданского иска; 3 (0,2%) - на неправильное назначение режима содержания исправительной колонии; 349 (26,8%) - на иные нарушения. Судебной коллегией по уголовным делам Верховного Суда РФ в 2002 году по протестам рассмотрено 670 дел в отношении 910 лиц, из них по 379 делам протесты принесены руководством Верховного Суда РФ, по 291 - Генеральной прокуратурой РФ. Приговоры в отношении 148 лиц Судебной коллегией отменены, в отношении 316 - изменены. В отношении 16 лиц отменены определения и постановления судов первой инстанции (о прекращении дел, об отказе в возбуждении дел, о направлении уголовных дел для производства дополнительного расследования). Отмена приговоров и других судебных решений Обобщение судебной практики показало, что наиболее часто приговоры отменялись в связи с односторонностью и неполнотой предварительного и судебного следствия. По этим основаниям в отношении 73 лиц отменены обвинительные приговоры с направлением дела на новое судебное рассмотрение, в отношении 9 лиц - с направлением дела на новое расследование. Обращают на себя внимание отдельные случаи, когда суды поверхностно относились к установлению обстоятельств преступления, имеющих существенное значение для решения вопроса о наличии в действиях виновного состава преступления и квалификации его действий. Так, Судебной коллегией по уголовным делам Верховного Суда РФ был отменен приговор Эжвинского районного суда г. Сыктывкара Республики Коми, которым [ФИО] признан виновным в изнасиловании [ФИО] и насильственных действиях сексуального характера, совершенных группой лиц, с угрозой убийством и причинением тяжкого вреда здоровью. Судебная коллегия пришла к выводу о том, что доказательства, приведенные судом первой инстанции в обоснование виновности осужденного, исследованы неполно, а некоторые обстоятельства, имеющие значение для правильного разрешения дела, остались непроверенными. Одним из доказательств виновности суд посчитал факт опознания потерпевшей [ФИО] как одного из лиц, участвовавших в преступлении. Однако обстоятельства, при которых проводилось опознание, надлежаще не исследованы; не проверено, соблюдены ли требования уголовно-процессуального закона при проведении опознания. В частности, не оценены показания потерпевшей [ФИО] о том, что перед опознанием она видела [ФИО], заходившего с улицы в помещение, где происходило опознание. В соответствии со ст. 301 УПК РСФСР суд основывает приговор лишь на тех доказательствах, которые были рассмотрены в судебном заседании. Это требование закона также нарушено. В подтверждение виновности [ФИО] суд сослался на показания [ФИО] на предварительном следствии об обстоятельствах опознания им [ФИО], а также на показания [ФИО] и [ФИО], данные ими во время очных ставок с обвиняемыми, о том, что [ФИО] находился в квартире [ФИО] в ночь на 22 сентября 1999 г., т.е. в то время, когда было совершено преступление. Однако суд эти показания не огласил и не проверил. Таким образом, приговор в отношении [ФИО] основан на доказательствах, которые не были предметом исследования либо исследованы неполно. С учетом изложенного Судебная коллегия признала судебные решения незаконными и необоснованными и направила уголовное дело на новое судебное рассмотрение. Другим примером может служить уголовное дело в отношении [ФИО], осужденного по ч. 1 ст. 328 УК РФ Сафоновским городским судом Смоленской области. Геншафт признан виновным в уклонении от прохождения военной службы. 16 июня 1997 г. ему была вручена повестка о явке в Сафоновский отдел военного комиссариата (ОВК) для отправки 23 июня 1997 г. на военную службу. Однако [ФИО] с целью уклонения от призыва на военную службу в указанное время в городской военкомат не явился без каких-либо законных оснований. Уголовная ответственность по ст. 328 УК РФ наступает за уклонение от прохождения военной или альтернативной гражданской службы лишь в отношении гражданина Российской Федерации, достигшего 18-летнего возраста и подлежащего призыву на военную службу. По настоящему делу суд достоверно не установил, что [ФИО] является гражданином Российской Федерации. Согласно ст. 13 Закона Российской Федерации от 28 ноября 1991 г. \"О гражданстве Российской Федерации\" (действовавшего с изменениями до принятия нового Закона 31 мая 2002 г.) гражданами Российской Федерации признаются все граждане бывшего СССР, постоянно проживающие на территории Российской Федерации на день вступления в силу этого Закона (т.е. на 6 февраля 1992 г.), если в течение одного года после этого дня они не заявят о своем нежелании состоять в гражданстве Российской Федерации. Из материалов дела видно, что осужденный [ФИО] родился в 1978 году в г. Севастополе на территории Украины. С сентября 1994 по 26 мая 1997 г. он обучался в Сафоновском профессиональном лицее N 5 Смоленской области и проживал на территории Российской Федерации. Однако нет сведений о том, с какого времени его семья проживала на территории Российской Федерации, обращались ли его родители в установленном законом порядке с ходатайством о предоставлении гражданства Российской Федерации, поскольку [ФИО] на день вступления в силу упомянутого Закона было 13 лет и его гражданство зависело от гражданства его родителей. Согласно ст. 25 данного Закона гражданство детей в возрасте до 14 лет соответствовало гражданству родителей. Из учетной карточки призывника видно, что 1 ноября 1995 г. Геншафт в ОВД г. Сафонове Смоленской области получил паспорт. Между тем данное обстоятельство само по себе не может свидетельствовать о его российском гражданстве, так как в соответствии с Инструкцией о порядке оформления и выдачи паспортов и вкладышей, свидетельствующих о принадлежности к гражданству Российской Федерации, \"гражданам бывшего СССР, не являющимся гражданами Российской Федерации, в необходимых случаях выдаются паспорта гражданина СССР без заполнения в них реквизитов, свидетельствующих о принадлежности к гражданству Российской Федерации\". В связи с нарушением требования уголовно-процессуального закона о всестороннем, полном и объективном исследовании обстоятельств дела Судебная коллегия судебные решения признала незаконными и необоснованными и дело направила на новое судебное рассмотрение, указав, что судом не были истребованы и исследованы документы о гражданстве осужденного, остался невыясненным вопрос, являлся ли [ФИО] гражданином Российской Федерации, т.е. субъектом данного преступления. По приговору Усинского городского суда Республики Коми [ФИО] осужден по п. \"б\" ч. 3 ст. 158 УК РФ за кражу имущества у [ФИО] на сумму 48 770 руб., т.е. в крупном размере. Отменяя приговор, Судебная коллегия указала, что вопрос о стоимости имущества, похищенного у [ФИО], надлежащим образом не исследован, между тем он имеет существенное значение для правильного разрешения дела. При определении стоимости похищенного органы следствия и суд исходили из показаний потерпевшего [ФИО], но они какими-либо доказательствами не подтверждены. С достаточной полнотой не установлено, когда именно, за какую сумму приобретались [ФИО] вещи, каков их износ и стоимость на момент совершения кражи. В нарушение требований закона в приговоре не указано, на основании каких данных суд пришел к выводу о том, что стоимость похищенного составляет 48 770 руб. Кроме того, в приговоре не содержится сведений, когда совершена кража имущества у [ФИО]. Иногда суды односторонне подходят к исследованию и оценке доказательств, полученных в процессе предварительного и судебного следствия, недостаточное внимание уделяют проверке показаний потерпевших и свидетелей, а также самих подсудимых. Кизилюртовским городским судом Республики Дагестан [ФИО] и [ФИО] признаны виновными в том, что первый, являясь директором Хасавюртовского филиала государственного предприятия (ГП) \"Дагнефтепродукт\", а вторая - главным бухгалтером филиала, по предварительному сговору между собой путем включения в бухгалтерские документы заведомо искаженных данных о доходах и расходах уклонялись от уплаты налогов с организаций, а именно: не уплатили налог на добавленную стоимость за 1999 и 2000 годы в сумме 51 045 руб., налог на прибыль за 2000 год - в сумме 171 186 руб., а всего - на общую сумму 222 231 руб., что является уклонением от уплаты налогов, совершенном в крупном размере. В обоснование своего решения о виновности [ФИО] и [ФИО] в совершении преступления суд сослался на акт проверки, заключение эксперта, показания свидетеля [ФИО], специалиста [ФИО] Однако, исходя из имевшихся по делу доказательств, у суда не было оснований для вывода о наличии в действиях [ФИО] и [ФИО] уголовно наказуемого деяния. Согласно п. \"а\" ч. 2 ст. 199 УК РФ уголовная ответственность наступает за уклонение от уплаты налогов с организации путем включения в бухгалтерские документы заведомо искаженных данных о доходах или расходах, совершенное в крупном размере, группой лиц по предварительному сговору. Такие признаки, предусмотренные законом, в действиях [ФИО] и [ФИО] отсутствуют. В судебном заседании подсудимые виновными себя признали частично, в том, что не уплатили налог на добавленную стоимость, но не признали вину в неуплате налога на прибыль и пояснили, что в 1999 году Хасавюртовский филиал, входивший в головное предприятие \"Дагнефтепродукт\", имел убытки на сумму 567 320 руб., тогда как налог должен быть уплачен только на прибыль. По делу назначалась судебно-экономическая экспертиза, но ни с постановлением о ее назначении, ни с заключением эксперта обвиняемых не ознакомили, им не была предоставлена возможность задать экспертам дополнительные вопросы, заявить возражения, дать свои объяснения. Надлежащим образом не исследованы и не опровергнуты доводы [ФИО] и [ФИО], ссылавшихся на постановление Правительства Российской Федерации от 1 июля 1995 г. N 660 \"О порядке расчетов с федеральным бюджетом и бюджетами субъектов Российской Федерации по налогу на прибыль предприятий и организаций, в состав которых входят территориально обособленные структурные подразделения, не имеющие отдельного баланса и расчетного (текущего, корреспондентского) счета\" (с изменениями, внесенными постановлением Правительства Российской Федерации от 22 мая 1996 г. N 629), в котором предусмотрено, что начисление и уплата в федеральный бюджет налога на прибыль производится головной организацией по месту своего нахождения без распределения сумм налогов по структурным подразделениям. Ответственность за полноту перечисления в бюджеты субъектов Российской Федерации налогов, причитающихся со структурных подразделений, несут организации, в состав которых входят эти структурные подразделения. Указанное обстоятельство подтвердила в ходе следствия и в судебном заседании главный бухгалтер ГП \"Дагнефтепродукт\" М. В соответствии с Налоговым кодексом Российской Федерации, введенным в действие с 1 января 1999 г., филиалы и представительства российских юридических лиц не рассматриваются в качестве участников налоговых правоотношений и не имеют статуса налогоплательщиков, налоговых агентов и иных обязанных лиц. В связи с этим ответственность за исполнение всех обязанностей по уплате налогов, сборов, пеней и штрафов несет юридическое лицо, в состав которого входит соответствующий филиал (представительство). Свидетель К. - эксперт Управления федеральной службы налоговой полиции (УФСНП) по Республике Дагестан, на показания и заключение которого суд сослался как на доказательство виновности обвиняемых, пояснил, что экспертизу проводил без учета требования ст. 54 НК РФ, в заключении не указал, какой закон нарушен бухгалтером Хасавюртовского филиала. В связи с этим заключение эксперта [ФИО] как не основанное на законе не имеет юридической силы и в соответствии с ч. 3 ст. 69 УПК РСФСР не служит доказательством. Суд отказал в удовлетворении ходатайства о назначении дополнительной экспертизы, сославшись на заключение по результатам проверок допрошенного в суде специалиста [ФИО] Однако [ФИО] дал противоречивые показания по своему заключению, на ряд вопросов суда не ответил, и поэтому его заключение и показания не могли являться основанием для выводов по делу. Как разъяснил [ФИО] Верховного Суда РФ в постановлении от 4 июля 1997 г. N 8 \"О некоторых вопросах применения судами Российской Федерации уголовного законодательства об ответственности за уклонение от уплаты налогов\", по делам о преступлениях, предусмотренных ст.ст. 198, 199 УК РФ, в постановлении о привлечении в качестве обвиняемого, обвинительном заключении и в приговоре должно быть обязательно указано, какие конкретно нормы налогового законодательства, действовавшего на момент совершения преступления, нарушены обвиняемым, осужденным. По данному делу ни в обвинительном заключении, ни в приговоре это не отмечено. Кроме того, ни в ходе предварительного следствия, ни в суде не установлены факты, свидетельствующие о том, что [ФИО] и [ФИО] предварительно вступили в сговор для совершения вмененного им преступления. Судебная коллегия судебные решения отменила, дело прекратила за отсутствием в действиях осужденных состава преступления, поскольку органы предварительного следствия не представили суду достоверных доказательств, подтверждающих вину [ФИО] и [ФИО] в уклонении от уплаты налогов с организации на сумму 171 186 руб., суд по собственной инициативе не вправе собирать доказательства виновности обвиняемых, а неуплата налога [ФИО] и [ФИО] в сумме 51 045 руб. не является крупной по размеру. Примером использования некоторыми судами доказательств, полученных с нарушением уголовно-процессуального закона, может служить уголовное дело в отношении [ФИО] и [ФИО], осужденных Центральным районным судом г. Тулы по п. \"а\" ч. 3 ст. 111 УК РФ. Корогодины признаны виновными в умышленном причинении [ФИО] тяжкого вреда здоровью, опасного для ее жизни, заведомо для них находившейся в беспомощном состоянии, из хулиганских побуждений, группой лиц. В обоснование принятого решения суд сослался на показания потерпевшей [ФИО], обвиняемой [ФИО], данные на предварительном следствии, а также на заключение судебно-медицинского эксперта. Но анализ упомянутых доказательств дает основание признать, что судебное разбирательство по делу проведено односторонне и неполно. Обстоятельства, имеющие существенное значение для правильного разрешения дела, судом не исследованы и потому не получили надлежащей оценки. В материалах дела имеется заключение судебно-медицинского эксперта от 25 декабря 1998 г., согласно которому причиненные [ФИО] телесные повреждения в совокупности оцениваются как опасные для жизни, причинившие тяжкий вред здоровью. Это заключение признано судом доказательством и положено в основу обвинительного приговора. Однако оно получено с нарушением закона. Дело по факту причинения потерпевшей тяжкого вреда здоровью, опасного для жизни, возбуждено 14 января 1999 г. Судебно-медицинская экспертиза в нарушение требований ст.ст. 184, 185 УПК РСФСР была назначена 16 декабря 1998 г., т.е. до возбуждения уголовного дела, при этом [ФИО] не знакомились с постановлением о ее назначении, им не разъяснялось право отвода эксперта. Как не основанное на законе упомянутое заключение судебно-медицинского эксперта не имеет юридической силы и в соответствии со ст. 69 УПК РСФСР не является доказательством. Не соглашаясь с выводом суда первой инстанции о виновности [ФИО], надзорная инстанция сослалась на то, что показаний потерпевшей [ФИО], а также показаний [ФИО], данных в ходе предварительного следствия, недостаточно для признания [ФИО] виновными в инкриминируемом им преступлении, поскольку они исключают возможность дать определенную юридическую оценку содеянному. С учетом изложенного приговор был отменен и дело направлено на новое судебное рассмотрение. Одной из наиболее часто встречающихся ошибок, допускаемых судами первой инстанции, является невыполнение требований, предъявляемых законом к судебному приговору. Такую ошибку допустил, в частности, Первомайский районный суд Ярославской области при постановлении приговора в отношении [ФИО], которого суд признал виновным в совершении краж и грабежа с участием другого лица по предварительному сговору. При описании преступных действий Цуппы суд не указал, что тот совершил грабеж по предварительному сговору с лицом, не установленным следствием, не мотивировал вывод относительно квалификации действий виновного. Сославшись на явку [ФИО] с повинной как на доказательство его вины, суд при назначении ему наказания не оценил данное обстоятельство, не привел в приговоре мотивы в обоснование вывода о размере ущерба, подлежавшего возмещению, не сослался на доказательства обоснованности гражданского иска и на закон, в соответствии с которым разрешен заявленный иск. Были нарушены и другие нормы процессуального закона, и не только при рассмотрении дела в судебном заседании, но и в стадии разрешения вопросов, связанных с подготовкой к судебному разбирательству. Расценив допущенные нарушения как существенные, Судебная коллегия приговор отменила и дело направила на новое рассмотрение. За отсутствием события, состава преступления и недоказанностью участия в совершении преступления Судебной коллегией отменены приговоры с прекращением производства по делу в отношении 42 лиц. За отсутствием состава преступления Судебная коллегия отменила судебные решения в отношении [ФИО], осужденного Сунженским районным судом Республики Ингушетия по ч. 2 ст. 286 УК РФ. [ФИО] признан виновным в превышении должностных полномочий. Являясь дежурным по изолятору временного содержания Сунженского РОВД, он в нарушение требований приказа МВД России N 41 незаконно вывел из камеры изолятора [ФИО], задержанного по подозрению в совершении преступлений, предусмотренных ч. 2 ст. 330, ч. 4 ст. 166 УК РФ, и отпустил его на ночь домой. Своими действиями, как указано в приговоре, [ФИО] существенно нарушил интересы государства, выразившиеся в подрыве авторитета нормальной деятельности государственного органа в лице прокуратуры Республики Ингушетия по быстрому и полному раскрытию преступления. В соответствии со ст. 286 УК РФ уголовная ответственность за совершение должностным лицом действий, явно выходящих за пределы его полномочий, наступает в том случае, если эти действия повлекли существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства. Вопреки требованиям закона суд не отметил в приговоре, какие именно существенные нарушения охраняемых законом интересов государства повлекли действия должностного лица - Костоева. Как видно из материалов дела, 12 августа 1998 г. прокуратурой Республики Ингушетия уголовное дело в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 2 ст. 330, ч. 4 ст. 166 УК РФ, прекращено на основании п. 2 ч. 1 ст. 5 УПК РСФСР за отсутствием в его действиях состава преступления. Таким образом, действия [ФИО], связанные с выводом [ФИО] из помещения изолятора временного содержания, не могли повлечь существенного нарушения охраняемых законом интересов государства, а именно подрыва авторитета и нормальной деятельности государственного органа в лице прокуратуры Республики Ингушетия по быстрому и полному раскрытию преступления, поскольку уголовное дело в отношении [ФИО] прекращено по реабилитирующим основаниям за отсутствием в его действиях состава преступления. Судебная коллегия указала, что в действиях [ФИО] отсутствует уголовно наказуемое деяние и он должен нести ответственность в порядке служебной подчиненности, поэтому производство по делу прекратила. В ряде случаев Судебная коллегия по уголовным делам отменяла только определение кассационной инстанции или постановление президиума, направляя дело на новое кассационное рассмотрение или оставляя без изменения приговор суда, что свидетельствует о наличии недостатков в работе судов областного звена, связанных с несоблюдением требований ст.ст. 351, 352 и 380 УПК РСФСР. По этим основаниям Судебная коллегия отменила 60 кассационных определений с направлением дела на новое кассационное рассмотрение, 96 надзорных постановлений. Осужденный [ФИО], обращаясь с просьбой об отмене приговора, в кассационных жалобах ссылался на односторонность предварительного и судебного следствия, несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам дела, существенные нарушения процессуальных норм и неправильное применение уголовного закона; указывал на необъективность показаний свидетеля [ФИО], необоснованность действий суда, не принявшего во внимание доказательства его невиновности в убийстве и положившего в основу приговора сомнительные данные, содержащиеся в показаниях свидетеля [ФИО], выводах судебно-медицинской экспертизы и протоколах осмотра места происшествия, изъятия и осмотра вещей; ссылался на допущенное нарушение ст. 299 УПК РСФСР: после последнего слова, предоставленного ему 29 апреля, суд не удалился в совещательную комнату, а объявил перерыв до 30 апреля (в этот день судебное заседание началось с провозглашения приговора). Рассмотрев жалобы осужденного, судебная коллегия по уголовным делам Верховного Суда Республики Адыгея оставила их без удовлетворения, но при этом вопреки требованиям ст. 351 УПК РСФСР в определении не указала основания, по которым доводы жалоб признаны неправильными или несущественными, не дала мотивированных ответов на них. В порядке надзора кассационное определение оставлено в силе. В связи с существенным нарушением уголовно-процессуального закона определение кассационной инстанции и постановление президиума Верховного Суда Республики Адыгея были отменены, дело направлено на новое кассационное рассмотрение. Иногда суды допускали существенные нарушения прав участников процесса. В частности, президиум Ленинградского областного суда не известил [ФИО], осужденного за кражу чужого имущества, и его защитника о протесте прокурора в порядке надзора, в котором ставился вопрос об отмене приговора по основаниям, влекущим ухудшение положения осужденного, не сообщил о дате, времени и месте судебного заседания и, следовательно, не обеспечил возможность довести до суда их позицию относительно доводов протеста, чем нарушил конституционное право осужденного на защиту. По аналогичным основаниям Судебная коллегия отменила постановление президиума Курганского областного суда в отношении [ФИО], осужденного по ч. 3 ст. 264 УК РФ. Надзорная инстанция рассмотрела это дело, не ознакомив потерпевших и их представителя с надзорным представлением, не известила участников процесса о предстоящем судебном заседании, чем лишила их права принести возражения и изложить свою позицию по доводам представления. Участникам процесса не всегда обеспечивалась реальная возможность ознакомиться с протоколом судебного заседания. В связи с существенным нарушением прав участника процесса отменено определение судебной коллегии и президиума Самарского областного суда в отношении [ФИО]. [ФИО], получив копию приговора через 15 дней после его постановления, подала кассационную жалобу и направила заявление с просьбой выслать ей копию протокола судебного заседания, после ознакомления с которым она намеревалась представить в суд дополнительную жалобу. Однако председательствующий по делу отказал осужденной в ознакомлении с протоколом судебного заседания, сославшись на пропуск срока. Президиум областного суда со ссылкой на ст. 265 УПК РСФСР согласился с таким решением. Между тем данный Закон регулирует право участников процесса на подачу замечаний на протокол судебного заседания и устанавливает срок для реализации этого права. Для обращения с заявлением об ознакомлении с протоколом судебного заседания закон никаких ограничений не предусматривает. Поскольку такое ходатайство было заявлено в срок, установленный для кассационного обжалования приговора, оно подлежало безусловному удовлетворению. Право осужденного на ознакомление с производством по делу, в том числе с протоколом судебного заседания, предусмотрено и в ч. 2 ст. 328 УПК РСФСР. Кассационное определение и надзорное постановление Судебная коллегия признала незаконными и необоснованными. По аналогичным основаниям отменено постановление президиума Тульского областного суда в отношении [ФИО], осужденного по приговору Советского районного суда г. Тулы за незаконное приобретение и хранение в целях сбыта наркотических средств в особо крупном размере. Согласно ч. 2 ст. 17 УПК РСФСР участвующим в деле лицам, не владеющим языком, на котором ведется судопроизводство, обеспечивается право делать заявления, давать показания, заявлять ходатайства, знакомиться со всеми материалами дела, выступать в суде на родном языке и пользоваться услугами переводчика. Указанные требования предусмотрены и в новом Уголовно-процессуальном кодексе Российской Федерации (ст. 18). Как видно из материалов дела, [ФИО] по национальности таджик. Во время предварительного следствия и в суде первой инстанции по его ходатайству ему был предоставлен переводчик, и тот принимал участие в проведении всех следственных действий и в рассмотрении уголовного дела. Но при рассмотрении дела в кассационной инстанции, где также участвовал [ФИО], вопрос о необходимости предоставления ему услуг переводчика не обсуждался. Поскольку ни в ходе предварительного следствия, ни при рассмотрении дела судом первой инстанции [ФИО] отказа от участия переводчика не заявлял, рассмотрение дела в кассационной инстанции без участия переводчика свидетельствует о существенном нарушении права осужденного на защиту. Президиум Тульского областного суда, отклонив протест прокурора, в котором указывалось на нарушение закона, мотивировал свое решение тем, что осужденный не заявлял ходатайства о предоставлении переводчика. Эта позиция суда надзорной инстанции ошибочна, так как противоречит положениям закона. Дело в отношении [ФИО] Судебная коллегия по уголовным делам Верховного Суда РФ направила на новое кассационное рассмотрение. Допускались и другие нарушения закона, в том числе не всегда соблюдались требования ст. 60 УПК РСФСР. В соответствии с требованиями ч. 4 ст. 60 УПК РСФСР судья, принимавший участие в рассмотрении дела в порядке надзора, не может участвовать в рассмотрении того же дела в суде первой и второй инстанции. Между тем, как видно из материалов дела в отношении [ФИО], производство по которому прекращено Коминтерновским районным судом г. Воронежа, судья [ФИО] принимал участие в рассмотрении данного дела в порядке надзора 15 марта 1999 г. Он же участвовал в рассмотрении того же дела в суде второй инстанции 18 октября 2001 г. Допущенное нарушение уголовно-процессуального закона стало основанием для признания кассационного определения и постановления президиума Воронежского областного суда незаконными. Суды надзорной инстанции допускали ошибки при исчислении срока наказания. Саткинский городской суд Челябинской области признал [ФИО] (ранее судимого по приговору от 14 апреля 1998 г. к лишению свободы условно) виновным по пп. \"б\", \"в\" ч. 2 ст. 162 УК РФ и назначил ему семь лет лишения свободы с конфискацией имущества. В соответствии с ч. 5 ст. 74 УК РФ суд отменил в отношении него условное осуждение по приговору от 14 апреля 1998 г. и на основании ст. 70 УК РФ по совокупности приговоров частично присоединил неотбытое наказание и окончательно назначил осужденному лишение свободы сроком девять лет с конфискацией имущества. Срок отбывания наказания осужденному исчислен судом с 21 августа 1998 г. (с зачетом времени содержания под стражей по приговору от 14 апреля 1998 г. с 4 декабря 1997 по 14 апреля 1998 г.) и в порядке ст. 122 УПК РСФСР с 17 по 20 июля 1995 г. Кассационная инстанция приговор оставила без изменения. Постановлением президиума Челябинского областного суда от 8 сентября 1999 г. приговор и кассационное определение изменены: из приговора исключено указание о зачете [ФИО] в срок отбывания наказания времени содержания под стражей по приговору от 14 апреля 1998 г. и в порядке ст. 122 УПК РСФСР. Судебная коллегия отменила постановление президиума Челябинского областного суда, оставив приговор и кассационное определение без изменения и указав следующее. Как видно из дела, [ФИО] 14 апреля 1998 г. был осужден на три года лишения свободы условно с испытательным сроком три года. В период отбывания наказания он совершил другое преступление, за что осужден повторно. При этом суд правильно указал, что время содержания [ФИО] под стражей по предыдущему приговору подлежит зачету в срок отбывания наказания. Выводы же президиума ошибочны. В силу ст. 70 УК РФ неотбытой частью наказания по предыдущему приговору при условном осуждении считается весь срок наказания, в том числе с учетом нахождения лица под стражей в порядке меры пресечения. На основании ч. 3 ст. 72 УК РФ время содержания под стражей до судебного разбирательства засчитывается в срок лишения свободы. Как видно из материалов дела, до вынесения первого приговора, постановленного судом 14 апреля 1998 г., [ФИО] содержался под стражей с 17 по 20 июля 1995 г. и с 4 декабря 1997 г. по 14 апреля 1998 г., т.е. четыре месяца тринадцать дней. Этот срок, как правильно постановил суд, подлежит зачету из расчета один день за один день в счет назначенного [ФИО] окончательного наказания по совокупности приговоров. Иногда допускались нарушения требований ст. 374 УПК РСФСР. 12 января 2001 г. президиум Верховного Суда Чувашской Республики отменил приговор и определение кассационной инстанции в части осуждения [ФИО] по ч. 4 ст. 150 УК РФ, в остальном судебные решения оставил без изменения. 28 июня 2002 г. тот же президиум вновь рассмотрел дело в отношении [ФИО] и вынес постановление об отмене приговора суда и определения кассационной инстанции в части гражданского иска. Между тем по смыслу ст. 374 УПК РСФСР не допускается повторное рассмотрение дела судом надзорной инстанции по протесту на те же приговор и определение в отношении того же осужденного, хотя бы вынесенные и по другим основаниям. При таких обстоятельствах постановление президиума подлежит отмене как вынесенное в нарушение закона. Отмечались отдельные случаи, когда совершенные действия ошибочно рассматривались как преступление. Продавец продуктового магазина [ФИО] обвинялась в том, что 14 марта 2001 г. продала покупателю пять упаковок хрустящего картофеля стоимостью 30 руб. со сроком годности до 8 марта 2001 г., чем ввела в заблуждение покупателя относительно потребительских свойств и качества товара в значительном размере. Суд первой инстанции дело в отношении [ФИО], обвиняемой по ч. 1 ст. 200 УК РФ, прекратил в силу малозначительности деяния на основании ч. 2 ст. 14 УК РФ. Судебная коллегия областного суда постановление судьи отменила со ссылкой на то, что действиями [ФИО] потребителю причинен ущерб в сумме, превышающей одну десятую часть минимального размера оплаты труда, что согласно примечанию к ст. 200 УК РФ само по себе образует состав преступления. Президиум областного суда определение кассационной инстанции оставил без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ решения кассационной и надзорной инстанций отменила, указав следующее. Согласно ч. 1 ст. 14 УК РФ преступлением признается виновно совершенное общественно опасное деяние, запрещенное Уголовным кодексом Российской Федерации под угрозой наказания. Между тем кассационная и надзорная инстанции, рассматривая дело, оставили без внимания вопрос о том, является ли вменяемое [ФИО] в вину деяние общественно опасным, тогда как из материалов дела следует, что ей была инкриминирована продажа всего пяти упаковок хрустящего картофеля, срок годности которого оказался просроченным только на несколько дней, при этом вредных последствий данное деяние не повлекло и заявления о привлечении [ФИО] к какой-либо ответственности от покупателя в органы милиции не поступало. Изучение дел показало, что судебные решения отменялись и в связи с нарушением требований ст. 380 УПК РСФСР. Такое нарушение допустил президиум Тамбовского областного суда по уголовному делу в отношении [ФИО], осужденного по ч. 5 ст. 33, пп. \"а\", \"г\" ч. 2 ст. 158 УК РФ. Суд надзорной инстанции, отменяя приговор с направлением дела на новое судебное рассмотрение, указал в своем постановлении, что \"с учетом изложенного действия [ФИО] необходимо квалифицировать как разбойное нападение\". И далее: \"поскольку [ФИО] был осужден по ч. 1 ст. 157 УК РФ к одному году исправительных работ, новое преступление совершил в период отбывания наказания, поэтому при назначении нового наказания необходимо применить ст. 70 УК РФ\". Предложив квалифицировать действия [ФИО] как разбойное нападение и назначить ему наказание в соответствии со ст. 70 УК РФ, президиум превысил свои полномочия. Постановление суда надзорной инстанции признано незаконным. Неединичны факты нарушения судами требований уголовно-процессуального закона, которые можно расценить как результат поверхностного подхода к изучению уголовных дел в порядке надзора. Лабытнангским городским судом Ямало-Ненецкого автономного округа Батранак осужден по ч. 3 ст. 30, ч. 1 ст. 105 УК РФ. Определением судебной коллегии окружного суда от 20 мая 2002 г. приговор отменен, дело направлено на новое расследование. Постановлением президиума Суда Ямало-Ненецкого автономного округа от 4 июля 2002 г. определение судебной коллегии отменено с направлением дела на новое кассационное рассмотрение. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление президиума окружного суда на том основании, что согласно ст. 4 УПК РФ (ч. 2 ст. 1 УПК РСФСР) при производстве по уголовному делу применяется уголовно-процессуальный закон, действующий во время производства соответствующего процессуального действия или принятия процессуального решения, если иное не установлено Уголовно-процессуальным кодексом. Кассационная инстанция дело рассмотрела 20 мая 2002 г., т.е. до введения в действие УПК РФ, поэтому судебная коллегия окружного суда обоснованно руководствовалась положениями, содержащимися в УПК РСФСР 1960 года с последующими изменениями и дополнениями. Ссылка президиума на ст. 237 УПК РФ, которой должен был, по мнению президиума, руководствоваться суд кассационной инстанции, в данном случае необоснованна. Другим примером может служить дело по обвинению [ФИО], в отношении которого постановлением Советского районного суда г. Челябинска отклонена просьба адвоката об отмене постановления следователя о возбуждении уголовного дела. Определением судебной коллегии по уголовным делам Челябинского областного суда постановление судьи отменено, производство по жалобе адвоката прекращено. Суд надзорной инстанции оставил определение суда кассационной инстанции без изменения. Вынесенные решения в кассационном и надзорном порядке основывались на том, что обжалование постановления о возбуждении уголовного дела не предусмотрено законом и у судьи не было оснований для принятия жалобы адвоката к рассмотрению. Между тем данные выводы сделаны без учета требований ст. 46 Конституции Российской Федерации, согласно которым каждому гарантируется судебная защита его прав и свобод и обеспечивается право обжаловать в суд решения и действия (или бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц. Это право вытекает также из закрепленного в ст. 21 Конституции Российской Федерации принципа охраны достоинства личности, предполагающего, в частности, обязанность государства обеспечивать каждому возможность отстаивать свои права в споре с любыми органами и должностными лицами, в том числе осуществляющими предварительное расследование. Согласно п. 6 постановления Конституционного Суда Российской Федерации от 14 января 2000 г. N 1-П \"По делу о проверке конституционности отдельных положений Уголовно-процессуального кодекса РСФСР, регулирующих полномочия суда по возбуждению уголовного дела, в связи с жалобой гражданки [ФИО] и запросом Верховного Суда Российской Федерации\" на суд как орган правосудия не может возлагаться выполнение несвойственной ему процессуальной функции возбуждения уголовного преследования (ст. 3 УПК РСФСР), тем более при наличии неотмененного акта следствия об отказе от уголовного преследования и прекращении уголовного дела (п. 10 ч. 1 ст. 5 УПК РСФСР). Вместе с тем суд вправе осуществлять по делам публичного обвинения судебный контроль за законностью и обоснованностью возбуждения уголовного дела, отказа в его возбуждении или прекращении дела, который реализуется лишь путем рассмотрения в судебном заседании материалов, представленных ему органами государственного обвинения, в том числе по жалобам заинтересованных лиц, чьи конституционные права этими актами были нарушены. Таким образом, и Конституция Российской Федерации, и постановление Конституционного Суда Российской Федерации предусматривают возможность судебного обжалования постановления должностного лица о возбуждении уголовного дела заинтересованным лицом, конституционные права которого нарушены этим актом. Доводы президиума Челябинского областного суда о том, что возбуждение уголовного дела само по себе не повлекло нарушения конституционных прав [ФИО], так как оно возбуждено лишь по факту преступления, предусмотренного п. \"в\" ч. 2 ст. 159 УК РФ, несостоятельны, поскольку в установочной части постановления о возбуждении уголовного дела указано, что мошенничество совершено директором ООО \"Незабудка-Некст\" Довжиком. Следовательно, уголовное дело возбуждено в отношении [ФИО] и соответственно решение следователя затрагивает обеспеченные судебной защитой права и свободы данного лица. Суды второй инстанции допускали нарушения закона, связанные с определением подсудности. Судебная коллегия по уголовным делам суда Ханты-Мансийского автономного округа отменила приговор Нижневартовского городского суда в отношении [ФИО], [ФИО], [ФИО], [ФИО] и направила дело на новое судебное рассмотрение, сославшись на то, что судья Нижневартовского районного суда нарушил требования ст.ст. 41, 42, 43 УПК РСФСР, своим постановлением передал уголовное дело в Нижневартовский городской суд, ошибочно полагая, что преступление совершено на территории города. Президиум Суда Ханты-Мансийского автономного округа, рассмотрев дело по протесту прокурора и оставив без изменения решение суда второй инстанции, указал, что местом совершения преступления, по заявлению потерпевшей, была территория Нижневартовского района. Эпизод похищения потерпевшей, по которому подсудимые оправданы, вменен им дополнительно в ходе расследования уголовного дела. Доводы протеста прокурора, касающиеся подсудности дела, не соответствуют требованиям ст. 132 УПК РСФСР, определяющей место производства предварительного следствия. Не согласившись с выводами судов кассационной и надзорной инстанций, Судебная коллегия отметила, что, как следует из постановлений о привлечении в качестве обвиняемых и обвинительного заключения, преступные действия, инкриминируемые осужденным, начались с похищения потерпевшей [ФИО] с места ее жительства в г. Нижневартовске. Окончились преступные действия на территории г. Нижневартовска, где [ФИО] совершил с потерпевшей насильственные действия сексуального характера. В соответствии со ст.ст. 41 и 43 УПК РСФСР дело подлежит рассмотрению в том суде, в районе деятельности которого совершено преступление. Судья, установив, что поступившее дело не подсудно данному суду, направляет дело по подсудности. Руководствуясь требованиями упомянутых норм, судья Нижневартовского районного суда направил уголовное дело для рассмотрения по подсудности в Нижневартовский городской суд. Кассационная инстанция не учла также требований, изложенных в ст. 45 УПК РСФСР, согласно которым споры о подсудности между судами не допускаются и всякое дело, направленное из одного суда в другой в порядке, предусмотренном ст.ст. 43 и 44 УПК РСФСР, подлежит безусловному принятию к производству тем судом, куда оно направлено. С учетом изложенного судебные решения судов второй и надзорной инстанций отменены и дело направлено на новое кассационное рассмотрение. Изменение приговоров В 2002 году Судебной коллегией по уголовным делам Верховного Суда РФ были изменены приговоры в отношении 316 лиц (25 осужденным изменена квалификация их действий без снижения срока наказания, 166 - со снижением срока наказания, 125 осужденным смягчено наказание без изменения квалификации). Чаще всего приговоры изменялись в связи с неправильным применением материального закона. Основной причиной этого можно признать невыполнение судами требований уголовно-процессуального закона, предусмотренных ст.ст. 68 и 314 УПК РСФСР. Во многих случаях судом не в достаточной мере исследуются содержание и направленность умысла осужденного. Иногда суды допускали ошибки при применении материального закона из-за ненадлежащего исследования и оценки обстоятельств, имеющих значение для квалификации действий виновных. Порецким районным судом Чувашской Республики [ФИО] осуждена по ч. 1 ст. 105 УК РФ на семь лет лишения свободы. Как изложено в приговоре, 10 февраля 2000 г. [ФИО] в своем доме в состоянии алкогольного опьянения из неприязни умышленно с целью убийства нанесла шесть ударов лезвием топора по голове своему сыну [ФИО], причинив ему открытую черепно-мозговую травму, повлекшую его смерть. В кассационном порядке дело не рассматривалось. Постановлением президиума Верховного Суда Чувашской Республики приговор оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ, изменяя судебные решения, указала, что вина [ФИО] в убийстве установлена, но вывод суда об умышленном причинении смерти сыну из неприязни сделан без надлежащей оценки обстоятельств, предшествовавших совершению преступления. Как видно из показаний [ФИО], она проживала вместе с сыном, он избивал ее, уносил из дома и продавал вещи, чтобы купить затем спиртные напитки. 10 февраля 2000 г. сын пришел домой пьяный, оскорблял ее, требовал вкусной еды, стал распивать принесенные с собой две бутылки водки, ударил ее рукой по лицу, затем металлической кочергой по голове, схватил за волосы и вытащил из комнаты в сени. Войдя снова в комнату, она видела, как сын упал на пол и уснул. Она схватила топор и ударила им его, поскольку, как пояснила, \"не могла так больше жить\". Данные показания [ФИО] подтверждаются иными доказательствами, установленными по делу судом первой инстанции. Так, свидетели [ФИО], [ФИО], [ФИО] и [ФИО] подтвердили, что [ФИО] после совместного с матерью распития спиртного неоднократно избивал ее, выгонял из дома. Согласно показаниям свидетеля [ФИО], из сельской администрации ему передали жалобу [ФИО] на своего сына, но затем она забрала ее и порвала. Как следует из приговора суда, [ФИО] действительно оскорблял и избивал свою престарелую мать. Она обращалась с жалобами на своего сына, просила оказать на него воздействие, однако никаких действенных мер не принималось, он продолжал избивать ее. Из протокола медицинского освидетельствования [ФИО], проведенного непосредственно после совершения преступления, видно, что в области запястий у нее имелись кровоподтеки, а из заключения судебно-медицинского эксперта - что у нее на затылочной части головы обнаружен участок травматического облысения, который возник в результате выдергивания волос. Как указал суд первой инстанции в описательной части приговора, преступление [ФИО] совершила вследствие противоправного поведения потерпевшего. Судебная коллегия признала, что из-за систематических противоправных действий потерпевшего сложилась длительная психотравмирующая ситуация, в результате которой [ФИО] совершила убийство сына. В связи с этим [ФИО] ее действия переквалифицировала с ч. 1 ст. 105 УК РФ на ч. 1 ст. 107 УК РФ с назначением наказания в виде двух лет восьми месяцев лишения свободы. Судебные решения изменялись порой в связи неправильным толкованием материального закона. Подобную ошибку допустил Автозаводской районный суд г. Тольятти Самарской области по уголовному делу в отношении [ФИО] и [ФИО], осужденных по пп. \"б\", \"в\" ч. 2 ст. 131, пп. \"б\", \"в\" ч. 2 ст. 132, п. \"а\" ч. 2 ст. 126 УК РФ. Изменяя приговор, Судебная коллегия указала, что по смыслу закона при изнасиловании умыслом виновного охватывается как конечная цель преступления - половое сношение с женщиной вопреки ее воле и согласию, так и действия по достижению этой цели с применением физического насилия, угроз или с использованием беспомощного состояния потерпевшей. Судом установлено, что [ФИО] и [ФИО] вступили в предварительный сговор на изнасилование А. С этой целью, проникнув к ней в квартиру, заставили ее одеться и, удерживая за руки, угрожая убийством, а также физической расправой над ее родственниками, чтобы подавить ее волю к сопротивлению, вывели потерпевшую из подъезда, посадили в автомобиль [ФИО] и удерживали ее вплоть до окончания своих преступных действий, связанных с изнасилованием. Таким образом, действия [ФИО] и [ФИО] по захвату и перемещению потерпевшей помимо ее воли охватывались объективной стороной преступления, предусмотренного ст. 131 УК РФ, и являлись формой насилия, примененного к потерпевшей. Умысла на похищение человека у осужденных не установлено, и доказательств этому в приговоре не приведено. Поэтому судебные решения в части осуждения [ФИО] и [ФИО] по п. \"а\" ч. 2 ст. 126 УК РФ отменены. У судов все еще возникают вопросы, связанные с определением в действиях виновных квалифицирующих признаков совершения преступления \"группой лиц по предварительному сговору\" и \"организованной группой \". Так, Судебная коллегия, проверяя дело в порядке надзора, изменила судебные решения в отношении [ФИО] и [ФИО], осужденных Тоншаевским районным судом Нижегородской области, переквалифицировав их действия с п. \"а\" ч. 3 ст. 162 УК РФ на пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 162 УК РФ и указав следующее. В соответствии с положениями ст. 35 УК РФ преступление признается совершенным организованной группой, если оно совершено устойчивой группой лиц, заранее объединившихся для совершения одного или нескольких преступлений. По смыслу закона качественное отличие организованной группы от соисполнительства состоит в наличии признака устойчивости, означающего, что участников организованной группы объединяет цель совместного совершения многих преступлений в течение продолжительного времени. В такой группе, по общему правилу, имеется руководитель, координирующий действия участников группы, подбирающий и вербующий соучастников, распределяющий роли между ними, планирующий совершение преступлений. Из материалов дела следует, что таких признаков, позволяющих квалифицировать разбойные нападения как совершенные организованной группой, не установлено. [ФИО] и [ФИО] совершили три разбойных нападения в короткий промежуток времени, причем два из них - в одну ночь. При этом преступления не планировались, руководителя и организатора в преступной группе не было, умысел на совершение преступлений возникал спонтанно каждый раз, когда требовались деньги. В ходе предварительного и судебного следствия никто из осужденных не показал, что они собирались вместе именно с целью совершения разбойных нападений или каких-либо иных преступлений. Доказательств, подтверждающих, что осужденные совершили преступления организованной группой, по делу не представлено. Некоторые суды допускают ошибки при разграничении действий виновных по незаконным приобретению и хранению наркотических средств без цели сбыта и с целью сбыта. Люблинский районный суд г. Москвы признал [ФИО] виновным в совершении преступления, предусмотренного ч. 4 ст. 228 УК РФ. Судебная коллегия по уголовным делам Московского городского суда приговор оставила без изменения, согласившись с выводами суда первой инстанции. Президиум того же суда, оставляя без изменения приговор и определение судебной коллегии по уголовным делам, свое решение аргументировал тем, что [ФИО] выполнял объективную сторону преступления, т.е. являлся его непосредственным исполнителем, и что согласно показаниям свидетелей [ФИО] и [ФИО] они знали его как сбытчика наркотических средств и именно поэтому обратились к нему с просьбой продать героин. Выполнение [ФИО] просьбы последних свидетельствует о том, что он занимался незаконным распространением наркотических средств. А при таких данных суд обоснованно квалифицировал действия [ФИО] по ч. 4 ст. 228 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ судебные решения изменила, указав следующее. По смыслу закона под сбытом наркотических средств следует понимать любые способы их возмездной или безвозмездной передачи лицу, которому они не принадлежат. При этом умысел виновного должен быть направлен на распространение наркотических средств. По данному делу такие обстоятельства не установлены. Как усматривается из материалов дела, [ФИО], приобретая наркотические средства для личного потребления [ФИО] и [ФИО] по их просьбам и на их деньги, храня приобретенное и передав его часть [ФИО], действовал не с целью сбыта и не совершал сбыта, а являлся лишь пособником в приобретении [ФИО] и С. наркотических средств для личного потребления. Собственником наркотических средств [ФИО] не являлся. Суды первой, кассационной и надзорной инстанций, ссылаясь на те же доказательства, но делая другой вывод, исходили из того, что [ФИО] и [ФИО] приобретали наркотические средства не при содействии [ФИО], а непосредственно у него, признавая, таким образом, [ФИО] владельцем наркотических средств. Но такой вывод противоречит материалам дела, из которых следует, что владельцами наркотических средств являлись не установленные следствием лица, у которых [ФИО] по просьбе и на деньги [ФИО] и [ФИО] приобрел заказанное ими для себя количество героина, чем совершил пособничество в приобретении и хранении без цели сбыта наркотических средств в особо крупном размере. Понятие \"сбыт\", которое содержится в диспозиции ст. 228 УК РФ, обозначает продажу наркотиков (реализацию), поэтому, когда виновный по просьбе другого лица и за его деньги незаконно приобретает наркотическое средство, он должен нести ответственность не за сбыт наркотиков, а за пособничество в приобретении наркотиков, независимо от того, возмездно или безвозмездно он это делает. С учетом изложенного Судебная коллегия действия [ФИО] переквалифицировала с ч. 4 ст. 228 УК РФ на ч. 5 ст. 33, ч. 1 ст. 228 УК РФ, назначив ему более мягкое наказание. По-прежнему совершаются ошибки и при решении вопроса о наличии в действиях подсудимого состава незаконной перевозки наркотических средств. [ФИО] по приговору Донецкого городского суда Ростовской области признан виновным в незаконном приобретении у не установленного следствием лица наркотического средства - гашиша (0,31 г) для личного потребления, которое он хранил и перевез через таможенную границу Российской Федерации. Как видно из материалов дела, суд, признав [ФИО] виновным в незаконной перевозке наркотического средства в крупном размере без цели сбыта и неоднократно, принял данное решение без учета направленности умысла осужденного, цели использования транспортного средства и в результате этого не отграничил состав преступления - незаконная перевозка - от другого преступления - незаконное хранение наркотика во время поездки. [ФИО] на предварительном следствии и в судебном заседании утверждал, что приобрел наркотическое средство для личного потребления и хранил его в кармане рубашки. Каких-либо доказательств, опровергающих это утверждение, по делу не имеется. Судебная коллегия, изменяя приговор, указала, что действия [ФИО] содержат состав преступления, предусмотренный ч. 1 ст. 228 УК РФ, - незаконное приобретение и хранение без цели сбыта наркотических средств в крупном размере. Другой пример. [ФИО] осужден Нефтеюганским районным судом Ханты-Мансийского автономного округа по пп. \"а\", \"в\" ч. 3 ст. 228 УК РФ. Он признан виновным в том, что по предварительному сговору с двумя его знакомыми незаконно с целью личного потребления приобрел у не установленного следствием лица один пакетик с наркотическим средством и, храня его при себе, перевозил на попутной автомашине к месту жительства, но в пути следования был задержан и у него изъято наркотическое средство - опий в количестве 0,5 г. Изменяя приговор, Судебная коллегия указала, что по смыслу ст. 228 УК РФ и согласно разъяснению, содержащемуся в п. 4 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 9 \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\", не может квалифицироваться как незаконная перевозка, хранение лицом во время поездки наркотического средства или психотропного вещества в небольшом количестве, предназначенного для личного потребления. В связи с этим действия [ФИО] Судебная коллегия переквалифицировала с пп. \"а\", \"в\" ч. 3 ст. 228 УК РФ на ч. 1 ст. 228 УК РФ, предусматривающую ответственность за незаконные приобретение и хранение без цели сбыта наркотических средств в крупном размере, назначив ему наказание в соответствии с санкцией указанного Закона. Встречаются случаи, когда при постановлении судебных решений недостаточно учитываются обстоятельства, смягчающие наказание, данные о личности подсудимого. Смягчая наказание [ФИО], осужденному по приговору Фурмановского городского суда Ивановской области по ч. 1 ст. 213, п. \"г\" ч. 3 ст. 226 УК РФ на пять лет один месяц лишения свободы в исправительной колонии строгого режима с конфискацией имущества, Судебная коллегия указала, что согласно принципу справедливости, являющемуся одним из основополагающих принципов уголовного закона, наказание, определяемое виновному лицу, должно соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и данным о личности виновного. Назначенное [ФИО] наказание не может быть признано соразмерным обстоятельствам преступления и данным о его личности. Как следует из материалов дела, по месту жительства [ФИО] характеризуется положительно, потерпевший его простил и просил суд прекратить уголовное преследование в отношении него, мотивируя свою просьбу тем, что подсудимый молод, компенсировал причиненный ему моральный вред. Однако суд первой инстанции хотя и обсуждал данные обстоятельства при назначении наказания, но не в полной мере принял их во внимание, в связи с чем назначенное [ФИО] наказание по п. \"г\" ч. 3 ст. 226 УК РФ не может быть признано справедливым в силу его суровости. С учетом совокупности смягчающих наказание обстоятельств, существенно уменьшающих степень общественной опасности совершенного [ФИО] преступления, Судебная коллегия смягчила ему наказание, назначив ниже низшего предела, предусмотренного санкцией п. \"г\" ч. 3 ст. 226 УК РФ, - один год шесть месяцев лишения свободы без конфискации имущества. На основании ст. 69 УК РФ путем частичного сложения назначенных наказаний окончательно назначила два года шесть месяцев лишения свободы. При постановлении приговора в отношении [ФИО], осужденного по п. \"д\" ст. 102 УК РСФСР, судебная коллегия по уголовным делам Верховного Суда Республики Дагестан не учла требований ст. 62 УК РФ. В соответствии с этой нормой при наличии смягчающих обстоятельств в виде явки с повинной и отсутствии отягчающих обстоятельств, что имело место в данном случае, срок наказания, назначаемого виновному, не может превышать трех четвертей максимального срока наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Наджафов осужден к тринадцати годам лишения свободы, тогда как с учетом требований ст. 62 УК РФ наказание ему не может превышать одиннадцати лет и трех месяцев лишения свободы. Не всегда принимаются во внимание положения ст. 64 УК РФ, предусматривающие возможность назначения более мягкого наказания, чем предусмотрено за данное преступление. В соответствии со ст. 60 УК РФ при назначении наказания суд должен учитывать характер и степень общественной опасности совершенного преступления, данные о личности виновного, в том числе обстоятельства, смягчающие и отягчающие наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. Но эти требования закона не в полной мере были учтены при рассмотрении дела в отношении [ФИО], осужденного Октябрьским районным судом г. Кирова за разбой. При назначении наказания суд не учел, что [ФИО] к уголовной ответственности привлекается впервые, характеризуется исключительно положительно, имеет на иждивении престарелую больную мать, требующую ухода, ущерб возместил, трудовой коллектив просил не лишать его свободы. В изоляции от общества он находился свыше года и за это время нарушении режима содержания не допускал. Совокупность изложенных обстоятельств позволяла признать их исключительными и назначить осужденному наказание с применением ст. 64 УК РФ - ниже низшего предела, предусмотренного санкцией пп. \"а\", \"г\" ч. 2 ст. 162 УК РФ. Судебная коллегия судебные решения изменила, смягчила наказание [ФИО] с четырех до трех лет лишения свободы и, применив акт об амнистии, от назначенного наказания его освободила. Судебные решения изменялись также и в связи с чрезмерной суровостью назначенного наказания. Так, по приговору Советского районного суда Ханты-Мансийского автономного округа Савельев, [ФИО] и [ФИО] осуждены по пп. \"б\", \"д\" ч. 2 ст. 131, пп. \"б\", \"д\" ч. 2 ст. 132 УК РФ, на основании ч. 3 ст. 69 УК РФ путем частичного сложения наказаний окончательно назначено [ФИО] и [ФИО] по одиннадцать лет лишения свободы, Лукащуку - десять лет лишения свободы. Судебная коллегия по уголовным делам суда Ханты-Мансийского автономного округа приговор изменила, смягчила осужденным наказание, определив восемь лет лишения свободы каждому. Президиум суда Ханты-Мансийского автономного округа судебные решения оставил без изменения. Отменяя постановление президиума и изменяя определение судебной коллегии и приговор, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что суды первой и второй инстанции при назначении наказания [ФИО], [ФИО] и [ФИО] не учли в качестве обстоятельства, смягчающего наказание, состояние их здоровья. [ФИО], как видно из акта амбулаторной судебно-психиатрической экспертизы, во время прохождения военной службы был контужен, страдает посттравматической энцефалопатией, астеническим синдромом, субкомпенсацией. У [ФИО] имеются нарушения психики, проявляющиеся астеническими расстройствами, головной болью, головокружением, слабостью, повышенной раздражительностью, вспыльчивостью, быстрой утомляемостью, что явилось следствием закрытых черепно-мозговых травм, полученных во время прохождения службы в российской армии во время боевых действий в Чеченской Республике. [ФИО] согласно выписке из амбулаторной карты страдает хроническим бронхитом, спонтанным рецидивирующим пневмотораксом, кахексией 1-2 степени, распространенной пиодермией обеих ног и голеней. Обстоятельств, отягчающих наказание, по делу не установлено. С учетом изложенного, а также других смягчающих обстоятельств, данных о личностях виновных наказание, назначенное по совокупности преступлений, Судебная коллегия смягчила до шести лет лишения свободы каждому осужденному. Имели место также ошибки, допущенные судами при назначении наказания при рецидиве преступлений. Суд ошибочно назначил [ФИО], осужденному по ч. 1 ст. 228 УК РФ, наказание с учетом рецидива преступлений. Как видно из дела, ранее [ФИО] был судим в несовершеннолетнем возрасте. Согласно п. 4 ст. 18 УК РФ судимости за преступления, совершенные лицом в возрасте до 18 лет, не учитываются при признании рецидива преступлений. В связи с этим Судебная коллегия внесла изменения в судебные решения и смягчила [ФИО] наказание. Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора, не все еще суды добились точного и неуклонного соблюдения законов при осуществлении правосудия, обеспечения в полной мере защиты прав и охраняемых законом интересов граждан. В связи с этим деятельность Судебной коллегии по исправлению судебных ошибок, связанных с нарушением требований материального и процессуального законодательства, как и прежде, ориентирована на оказание систематической помощи нижестоящим судам в осуществлении правосудия. Судам всех инстанций надлежит принять необходимые меры для повышения качества рассмотрения уголовных дел и недопущения судебных ошибок. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}