{
  "title": "Обзор судебной практики Верховного Суда РФ N 1 (2023) (утв. Президиумом Верховного Суда РФ 26 апреля 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ N 1 (2023) (утв. Президиумом Верховного Суда РФ 26 апреля 2023 г.) Судебная коллегия по гражданским делам Разрешение споров, возникающих из договорных отношений 1. Если денежные средства, о взыскании которых заявлен иск, переданы истцом ответчику в качестве оплаты по заключенному между ними договору, то к спорным правоотношениям подлежат применению положения Гражданского кодекса Российской Федерации о соответствующем договоре. Положения главы 60 Гражданского кодекса Российской Федерации о неосновательном обогащении в таком случае могут применяться лишь субсидиарно в соответствии со статьей 1103 этого кодекса. [ФИО] обратился в суд с иском к [ФИО] о взыскании неосновательного обогащения, неустойки, штрафа, указав, что 21 июля 2018 г. он передал [ФИО] автомобиль для ремонта после дорожно-транспортного происшествия. После осмотра поврежденного транспортного средства ответчик составил список необходимых для ремонта запасных частей и работ, стороны устно согласовали срок проведения ремонта - 2 месяца. Б. в счет ремонта перечислил на банковскую карту денежные средства в размере 69 350 руб. Поскольку по истечении согласованного срока автомобиль не был отремонтирован, 21 октября 2018 г. [ФИО] забрал его и отбуксировал на другую станцию технического обслуживания. Полагая, что на стороне ответчика возникло неосновательное обогащение в виде разницы между полученными денежными средствами и затратами на частично выполненный ремонт, [ФИО] просил взыскать с ответчика неосновательное обогащение, неустойку и штраф за несоблюдение добровольного порядка удовлетворения требований потребителя. Отказывая в удовлетворении иска, суд первой инстанции исходил из невозможности определить объем произведенных ответчиком работ, поскольку договор о ремонте автомобиля сторонами заключен устно, без согласования перечня необходимых запасных частей и восстановительных работ, а также окончательного срока ремонта. Результат работ [ФИО] не принимал, осмотр транспортного средства после проведения ремонта не проводил, претензии по сроку выполнения работ не предъявлял. Отменяя решение суда первой инстанции и принимая новое решение о частичном удовлетворении иска, суд апелляционной инстанции, исходя из представленного Б. расчета и отсутствия доказательств выполнения [ФИО] ремонтных работ по договору в полном объеме, пришел к выводу о наличии неосновательного обогащения на стороне ответчика в виде разницы между полученными денежными средствами и затратами на частично выполненный восстановительный ремонт. Суд апелляционной инстанции также отметил, что предъявление истцами требований о взыскании неосновательного обогащения исключает применение при разрешении данного спора положений Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\". Кассационный суд общей юрисдикции согласился с выводами суда апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила обжалуемые апелляционное определение и постановление кассационного суда общей юрисдикции, дело направила на новое рассмотрение в суд апелляционной инстанции в связи со следующим. Пунктом 4 статьи 453 ГК РФ предусмотрено, что стороны не вправе требовать возвращения того, что было исполнено ими по обязательству до момента изменения или расторжения договора, если иное не установлено законом или соглашением сторон. В случае, когда до расторжения или изменения договора одна из сторон, получив от другой стороны исполнение обязательства по договору, не исполнила свое обязательство либо предоставила другой стороне неравноценное исполнение, к отношениям сторон применяются правила об обязательствах вследствие неосновательного обогащения (глава 60 ГК РФ), если иное не предусмотрено законом или договором либо не вытекает из существа обязательства. Согласно пункту 1 статьи 1102 названного кодекса лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение), за исключением случаев, предусмотренных статьей 1109 данного кодекса. В соответствии со статьей 1103 этого же кодекса, поскольку иное не установлено данным кодексом, другими законами или иными правовыми актами и не вытекает из существа соответствующих отношений, правила, предусмотренные главой 60 этого кодекса, подлежат применению также к требованиям: 1) о возврате исполненного по недействительной сделке; 2) об истребовании имущества собственником из чужого незаконного владения; 3) одной стороны в обязательстве к другой о возврате исполненного в связи с этим обязательством; 4) о возмещении вреда, в том числе причиненного недобросовестным поведением обогатившегося лица. Следовательно, положения о неосновательном обогащении подлежат применению постольку, поскольку нормами о соответствующем виде договора или общими положениями о договоре не предусмотрено иное. Согласно положениям главы 37 ГК РФ заказчик может отказаться от исполнения договора в соответствии как со статьей 715, так и со статьей 717 названного кодекса (при наличии между сторонами правоотношений, вытекающих из договора бытового подряда, - в соответствии со статьей 731 ГК РФ). Указанные нормы права в зависимости от оснований отказа заказчика от исполнения договора предусматривают различные правовые последствия в виде взаимных представлений сторон по прекращаемому договору, а также объем завершающих обязательств заказчика и исполнителя. Суд апелляционной инстанции, признав наличие между сторонами правоотношений, вытекающих из договора подряда, не стал устанавливать юридически значимые обстоятельства, необходимые для правильного разрешения договорного спора, а применил исключительно нормы о неосновательном обогащении. Между тем суду надлежало дать основанную на правильном применении норм материального права квалификацию сложившихся между сторонами правоотношений, для чего следовало установить юридически значимые для этого обстоятельства, распределить бремя их доказывания и разрешить спор с учетом положений закона, регулирующих соответствующие договорные отношения. Кроме того, при определении размера денежных средств, подлежащих возврату истцам, суд апелляционной инстанции руководствовался только представленным истцом расчетом стоимости выполненных работ в качестве доказательства их частичного осуществления и не ставил на обсуждение сторон вопрос о назначении по делу экспертизы в целях определения объема произведенных работ, их стоимости и качества, а также количества и стоимости использованных при проведении ремонта материалов, запасных частей, для чего требуются специальные знания в соответствующей области техники. Таким образом, неправильное применение норм права судом апелляционной инстанции привело к вынесению незаконного судебного постановления. Определение N 46-КГ21-45-К6 2. Обязательство уплачивать периодические денежные платежи по договору о предоставлении права на присвоение имени гражданина выпускаемой производителем продукции не прекращается со смертью этого гражданина, если иное не установлено законом или договором. Общество обратилось в суд с иском к [ФИО] и межрегиональному общественному фонду им. М.Т. Калашникова (далее - фонд) о признании недействительным договора уступки требования от 9 декабря 2016 г., указав, что в декабре 2016 года от фонда поступили уведомление об уступке фонду 2/3 доли требования на получение денежного вознаграждения по договору от 3 апреля 1998 г., заключенному между обществом и [ФИО], и дополнительных соглашений к нему, а также претензия о необходимости уплаты фонду вознаграждения за период неисполнения обязательства. Общество полагало, что уступка названного требования запрещена законом, поскольку право на получение вознаграждения по этому договору неразрывно связано с личностью непосредственного носителя имени - М.Т. Калашникова, возмездно предоставившего обществу право на использование своей фамилии для индивидуализации товара, изготавливаемого обществом. Судом апелляционной инстанции, рассмотревшим дело по правилам производства в суде первой инстанции, к участию в деле привлечена [ФИО] как наследник [ФИО], уступившего вместе с [ФИО] по 1/3 доли требования по указанному выше договору. Апелляционным определением исковые требования удовлетворены с указанием на то, что на основании договора от 3 апреля 1998 г. истцу предоставлено право использования при осуществлении предпринимательской деятельности имени, являющегося личным неимущественным правом, принадлежавшим [ФИО] при жизни и неразрывно связанным с его личностью. Данное право в отсутствие согласия его обладателя неотчуждаемо и непередаваемо, в том числе в порядке наследования. По мнению суда апелляционной инстанции, право на вознаграждение за использование имени в предпринимательской деятельности обусловлено наличием права на имя и прекращает свое существование в связи со смертью обладателя этого имени, а следовательно, уступка данного права после смерти носителя этого имени ничтожна. Кассационным судом общей юрисдикции апелляционное определение оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что судами апелляционной и кассационной инстанций допущены существенные нарушения норм права. Пленумом Верховного Суда Российской Федерации в постановлении от 21 декабря 2017 г. N 54 \"О некоторых вопросах применения положений главы 24 Гражданского кодекса Российской Федерации о перемене лиц в обязательстве на основании сделки\" разъяснено, что уступка права, совершенная в нарушение законодательного запрета, является ничтожной (пункт 2 статьи 168, пункт 1 статьи 388 ГК РФ). Статья 383 ГК РФ устанавливает запрет на уступку другому лицу прав (требований), если их исполнение предназначено лично для кредитора-гражданина либо иным образом неразрывно связано с его личностью. При этом следует принимать во внимание существо уступаемого права и цель ограничения перемены лиц в обязательстве (пункт 9). При оценке того, имеет ли личность кредитора в обязательстве существенное значение для должника, для целей применения пункта 2 статьи 388 ГК РФ необходимо исходить из существа обязательства (пункт 10). В соответствии со статьей 418 ГК РФ обязательство прекращается смертью должника, если исполнение не может быть произведено без личного участия должника либо обязательство иным образом неразрывно связано с личностью должника (пункт 1). Обязательство прекращается смертью кредитора, если исполнение предназначено лично для кредитора либо обязательство иным образом неразрывно связано с личностью кредитора (пункт 2). В силу статьи 1112 упомянутого кодекса в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности. Не входят в состав наследства права и обязанности, неразрывно связанные с личностью наследодателя. Не входят в состав наследства личные неимущественные права и другие нематериальные блага. Из пункта 15 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2012 г. N 9 \"О судебной практике по делам о наследовании\" следует, что имущественные права и обязанности не входят в состав наследства, если они неразрывно связаны с личностью наследодателя, а также если их переход в порядке наследования не допускается Гражданским кодексом Российской Федерации или другими федеральными законами (статья 418, часть вторая статьи 1112 ГК РФ). В частности, в состав наследства не входят: право на алименты и алиментные обязательства (раздел V Семейного кодекса Российской Федерации), права и обязанности, возникшие из договоров безвозмездного пользования (статья 701 ГК РФ), поручения (пункт 1 статьи 977 ГК РФ), комиссии (часть первая статьи 1002 ГК РФ), агентского договора (статья 1010 ГК РФ). Из приведенных положений закона и разъяснений Пленума Верховного Суда Российской Федерации следует, что уступка права (требования) не допускается, если оно неразрывно связано с личностью кредитора, например, по требованиям о взыскании платежей, предназначенных на содержание конкретного гражданина или на возмещение вреда, причиненного жизни или здоровью конкретного лица. Такое право (требование) не переходит по наследству, а обязательство по нему прекращается со смертью кредитора. Разрешение вопроса о том, является ли право (требование) неразрывно связанным с личностью кредитора, зависит от существа данного права (требования), в том числе от назначения этих денежных средств. Однако, по общему правилу, уплата денежных средств во исполнение возмездного договора не связана с личностью кредитора, несмотря на то, что встречное предоставление с его стороны может быть произведено только этим лицом. Например, в пункте 9 названного выше постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 54 разъяснено, что исходя из положений пункта 7 статьи 448 ГК РФ запрет уступки прав по договорам, заключение которых возможно только путем проведения торгов, не затрагивает требований по денежным обязательствам. Согласно пункту 1 статьи 150 ГК РФ право на имя наряду с другими нематериальными благами и личными неимущественными правами принадлежит гражданину от рождения или в силу закона, неотчуждаемо и непередаваемо иным способом. Пунктом 1 статьи 19 названого кодекса предусмотрено, что гражданин приобретает и осуществляет права и обязанности под своим именем, включающим фамилию и собственно имя, а также отчество, если иное не вытекает из закона или национального обычая. Имя физического лица или его псевдоним могут быть использованы с согласия этого лица другими лицами в их творческой деятельности, предпринимательской или иной экономической деятельности способами, исключающими введение в заблуждение третьих лиц относительно тождества граждан, а также исключающими злоупотребление правом в других формах (пункт 4). Следовательно, право на имя принадлежит конкретному лицу в период его жизни, неотчуждаемо и непередаваемо, в том числе в порядке наследования. Вместе с тем гражданин может заключить соглашение об использовании своего имени за плату другими лицами в их творческой или экономической деятельности. При этом в отличие от права на имя из приведенных положений закона не следует, что право на использование имени прекращается со смертью лица, которому оно принадлежит, если иное не предусмотрено соглашением сторон. После смерти носителя имени защиту его имени может осуществлять заинтересованное лицо. По данному делу истец заключил с [ФИО] договор, по которому последний предоставил право использования его имени в предпринимательской деятельности для идентификации товара, изготавливаемого обществом, в то время как общество (истец) обязалось уплачивать соответствующее вознаграждение в течение срока действия договора до 31 декабря 2028 г. Из существа данного обязательства следует, что право на использование имени имел возможность предоставить только его носитель - Калашников М.Т., в то время как требование встречного предоставления по уплате денежных средств в определенном договором размере и в течение предусмотренного этим договором периода не связано с личностью кредитора и могло быть как уступлено самим кредитором при его жизни, так и перейти по наследству. Условия о том, что денежные выплаты прекращаются в случае смерти Калашникова [ФИО], указанный выше договор и дополнительные соглашения к нему не содержат. Таким образом, доводы о прекращении обязанности уплачивать обусловленную договором денежную сумму в случае смерти лица, предоставившего право на использование его имени, не основаны ни на нормах права, ни на условиях заключенного сторонами договора. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и кассационного суда общей юрисдикции, направив дело на новое апелляционное рассмотрение. Определение N 43-КГ21-7-К6 3. Срок передачи объекта долевого строительства участнику долевого строительства многоквартирного жилого дома в договоре может быть определен как совокупность календарного срока окончания строительства и периода, в пределах которого после окончания строительства объект должен быть передан застройщиком участнику долевого строительства. [ФИО] обратился в суд с иском о взыскании с застройщика неустойки за период с 31 декабря 2019 г. по 4 декабря 2020 г., штрафа и компенсации морального вреда, указав, что застройщиком нарушен срок передачи объекта долевого строительства (квартиры), предусмотренный договором участия в долевом строительстве от 23 марта 2018 г. Удовлетворяя иск частично, суд первой инстанции исходил из нарушения застройщиком определенного договором срока передачи объекта долевого строительства - 30 декабря 2019 г. Отменяя решение суда первой инстанции и отказывая в удовлетворении иска, суд апелляционной инстанции пришел к выводу о том, что застройщик обязался передать [ФИО] объект долевого строительства не позднее 30 декабря 2020 г. и, передав истцу построенную квартиру 4 декабря 2020 г., этот срок не нарушил. Кассационный суд общей юрисдикции апелляционное определение оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила без изменения постановления судов апелляционной и кассационной инстанций, указав следующее. В соответствии с частью 1 статьи 4 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Закон о долевом строительстве) по договору участия в долевом строительстве одна сторона (застройщик) обязуется в предусмотренный договором срок своими силами и (или) с привлечением других лиц построить (создать) многоквартирный дом и (или) иной объект недвижимости и после получения разрешения на ввод в эксплуатацию этих объектов передать соответствующий объект долевого строительства участнику долевого строительства, а другая сторона (участник долевого строительства) обязуется уплатить обусловленную договором цену и принять объект долевого строительства при наличии разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости. Срок передачи застройщиком объекта долевого строительства участнику долевого строительства является существенным условием договора (пункт 2 части 4 статьи 4 Закона о долевом строительстве). Частью 1 статьи 6 названного закона на застройщика возложена обязанность передать участнику долевого строительства объект долевого строительства не позднее срока, который предусмотрен договором и должен быть единым для участников долевого строительства. Согласно этому договору застройщик обязан передать объекты долевого строительства, входящие в состав многоквартирного дома и (или) иного объекта недвижимости или в состав блок-секции многоквартирного дома, имеющей отдельный подъезд с выходом на территорию общего пользования, за исключением случая, установленного частью 3 данной статьи, предусматривающей изменение установленного договором срока. Статьей 8 Закона о долевом строительстве установлено, что передача объекта долевого строительства осуществляется не ранее чем после получения в установленном порядке разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости (часть 2). После получения застройщиком в установленном порядке разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости застройщик обязан передать объект долевого строительства не позднее предусмотренного договором срока. При этом не допускается досрочное исполнение застройщиком обязательства по передаче объекта долевого строительства, если иное не установлено договором (часть 3). Из приведенных положений закона следует, что договор участия в долевом строительстве должен содержать условие о сроке передачи застройщиком объекта долевого строительства участнику этого строительства. При этом передача объекта должна быть произведена не ранее получения застройщиком разрешения на ввод в эксплуатацию многоквартирного дома или иного объекта недвижимости и не позднее установленного договором срока. По общему правилу, установленный законом, иными правовыми актами, сделкой или назначаемый судом срок определяется календарной датой или истечением периода, который исчисляется годами, месяцами, неделями, днями или часами. Срок может определяться также указанием на событие, которое должно неизбежно наступить (статья 190 ГК РФ). В соответствии с пунктом 1 статьи 314 ГК РФ, если обязательство предусматривает или позволяет определить день его исполнения либо период, в течение которого оно должно быть исполнено (в том числе в случае, если этот период исчисляется с момента исполнения обязанностей другой стороной или наступления иных обстоятельств, предусмотренных законом или договором), обязательство подлежит исполнению в этот день или, соответственно, в любой момент в пределах такого периода. Таким образом, приведенные выше нормы материального права не исключают возможность определения срока путем комбинации взаимосвязанных календарных дат и периодов. Исполнение застройщиком обязательства по строительству (созданию) многоквартирного дома удостоверяется разрешением на ввод дома в эксплуатацию, получение которого в силу статьи 55 Градостроительного кодекса Российской Федерации является обязанностью застройщика и до получения которого обязательства застройщика по строительству (созданию) многоквартирного дома не могут считаться исполненными. В соответствии с буквальным толкованием статьи 314 ГК РФ срок исполнения застройщиком обязательства по передаче квартиры может быть определен с даты ввода дома в эксплуатацию. Согласно положениям статьи 431 ГК РФ при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нем слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путем сопоставления с другими условиями и смыслом договора в целом. Исходя из буквального толкования положений договора участия в долевом строительстве срок окончания строительства многоквартирного дома и получения разрешения на его ввод в эксплуатацию определен путем указания календарной даты - 30 декабря 2019 г., а срок передачи истцу объекта долевого строительства установлен в виде периода - в течение двенадцати месяцев с момента получения разрешения на ввод в эксплуатацию. Предусмотренное договором условие о передаче объекта долевого строительства в течение определенного периода с момента получения разрешения на ввод многоквартирного дома в эксплуатацию во взаимосвязи с условием этого договора о сроке строительства свидетельствует о наличии в договоре участия долевого строительства согласованного сторонами срока передачи застройщиком объекта долевого строительства участнику этого строительства - не позднее 30 декабря 2020 г., что соответствует положениям пункта 2 части 2 статьи 4 Закона о долевом строительстве и не нарушает права и законные интересы участника долевого строительства. Подобного рода определение срока исполнения обязательства нормам гражданского права не противоречит. При таких обстоятельствах, установив, что застройщик передал истцу объект долевого строительства 4 декабря 2020 г., суд апелляционной инстанции пришел к правильному выводу о том, что застройщик не нарушил ни общий срок передачи квартиры, установленный договором, - 30 декабря 2020 г., ни срок ее передачи с момента окончания строительства - в течение двенадцати месяцев с момента получения разрешения на ввод дома в эксплуатацию. Неустойка за нарушение промежуточных сроков Законом о долевом строительстве не предусмотрена. Определение N 4-КГ22-2-К1 Разрешение споров, возникающих вследствие причинения вреда 4. При разрешении требования страховщика о возмещении ущерба в порядке суброгации суду необходимо установить, на каком основании и в каком объеме причинитель вреда отвечал бы перед потерпевшим, застраховавшим свое имущество и получившим страховое возмещение. Страховщик обратился в суд с иском к [ФИО] о возмещении ущерба в порядке суброгации, ссылаясь на то, что по вине [ФИО] был поврежден принадлежащий [ФИО] автомобиль, которым [ФИО] управлял в момент дорожно-транспортного происшествия. Истец просил взыскать с [ФИО] в порядке суброгации сумму выплаченного А. страхового возмещения по договору добровольного страхования имущества в размере стоимости автомобиля за вычетом годных остатков, а также расходы на уплату государственной пошлины. Решением суда исковые требования удовлетворены. Суд апелляционной инстанции с решением суда согласился. Кассационным судом общей юрисдикции решение суда и апелляционное определение оставлены без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что при рассмотрении дела судами допущены существенные нарушения норм права. В соответствии со статьей 965 ГК РФ, если договором имущественного страхования не предусмотрено иное, к страховщику, выплатившему страховое возмещение, переходит в пределах выплаченной суммы право требования, которое страхователь (выгодоприобретатель) имеет к лицу, ответственному за убытки, возмещенные в результате страхования (пункт 1). Перешедшее к страховщику право требования осуществляется им с соблюдением правил, регулирующих отношения между страхователем (выгодоприобретателем) и лицом, ответственным за убытки (пункт 2). Из приведенных положений закона следует, что в порядке суброгации к страховщику в пределах выплаченной суммы переходит то право требования, которое страхователь (выгодоприобретатель) имел по отношению к лицу, ответственному за убытки, то есть на том же основании и в тех же пределах, но и не более выплаченной страхователю (выгодоприобретателю) суммы. Таким образом, при разрешении суброгационных требований суду в соответствии с частью 2 статьи 56 ГПК РФ следует определить, на каком основании и в каком размере причинитель вреда отвечает перед страхователем (выгодоприобретателем), и сопоставить размер этой ответственности с размером выплаченной страховщиком суммы (размером страхового возмещения). Между тем по данному делу судами не установлено, на каком основании и в каких пределах [ФИО] отвечал перед [ФИО] за причиненный вред, что, в свою очередь, зависит от того, на каком основании он управлял автомобилем А. - на основании трудового договора, договора аренды или на каком-либо ином основании. Ввиду изложенного Судебная коллегия отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции. Определение N 12-КГ22-1-К6 Разрешение споров, связанных с социальными, трудовыми и пенсионными отношениями 5. Принятию решения уполномоченного органа об отказе в предоставлении гражданину субсидии на оплату жилого помещения и коммунальных услуг должно предшествовать установление причин возникновения задолженности по оплате жилого помещения и коммунальных услуг. Несвоевременное исключение управляющей компанией из платежной квитанции строки об оплате взноса на капитальный ремонт жилого дома, включенного в установленном порядке в адресный перечень жилых домов, подлежащих переселению и сносу, не должно влечь нарушение прав гражданина на получение субсидии на оплату жилого помещения и коммунальных услуг. [ФИО] 18 мая 2020 г. обратился в суд с иском к государственному казенному учреждению г. Москвы \"Городской центр жилищных субсидий\" (далее - центр жилищных субсидий), в котором просил восстановить выплату субсидии на оплату жилого помещения и коммунальных услуг и взыскать денежные средства за прошедшие 28 месяцев незаконно не предоставленной субсидии в размере 80 960 руб. В обоснование заявленных требований [ФИО] указывал, что он является малоимущим, одиноким, неработающим пенсионером, до марта 2018 года получал субсидию на оплату жилого помещения и коммунальных услуг как собственник жилого помещения. В соответствии с нормативными правовыми актами Правительства Москвы многоквартирный дом, в котором он проживает, был включен в список жилых домов, подлежащих сносу, в связи с чем [ФИО] с февраля 2018 года перестал платить взнос на капитальный ремонт, о чем письменно известил управляющую компанию, остальные услуги за жилое помещение и коммунальные услуги им ежемесячно оплачивались. Однако управляющая компания не исключила из платежной квитанции строку об оплате взноса на капитальный ремонт, предоставила центру жилищных субсидий не соответствующую действительности информацию о наличии у него задолженности по оплате жилого помещения и коммунальных услуг. С марта 2018 года центр жилищных субсидий, не проверив данную информацию, прекратил выплату [ФИО] субсидии, ссылаясь на наличие у него задолженности по оплате жилого помещения и коммунальных услуг. Ссылаясь на разъяснения, изложенные в постановлении Пленума Верховного Суда Российской Федерации от 27 июня 2017 г. N 22 \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\" (далее - постановление [ФИО] от 27 июня 2017 г. N 22), [ФИО] полагал, что действия центра жилищных субсидий по прекращению выплаты ему субсидии на оплату жилого помещения и коммунальных услуг являются неправомерными, так как задолженности по оплате жилого помещения и коммунальных услуг у него не имеется. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] о взыскании денежных средств, об обязании восстановить выплату субсидии, суд первой инстанции исходил из того, что прекращение центром жилищных субсидий выплаты [ФИО] субсидии на оплату жилого помещения и коммунальных услуг произведено обоснованно в связи с наличием у него задолженности по оплате жилого помещения и коммунальных услуг. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно отметив, что центр жилищных субсидий не проводит оценку представленных документов, в том числе сведений о наличии либо об отсутствии задолженности по оплате жилого помещения и коммунальных услуг, доказательств же наличия уважительных причин образования у [ФИО] задолженности по оплате жилого помещения и коммунальных услуг, а также того, что имеющийся у него долг является неправомерным, не представлено. Несогласие истца с обязанностью по оплате взносов на капитальный ремонт, по мнению суда апелляционной инстанции, не является уважительной причиной возникновения задолженности. Кассационный суд общей юрисдикции оставил без изменения судебные постановления судов первой и апелляционной инстанций. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального и процессуального права, указав следующее. По смыслу положений статей 153, 154, 159 ЖК РФ, Правил предоставления субсидий на оплату жилого помещения и коммунальных услуг, утвержденных постановлением Правительства Российской Федерации от 14 декабря 2005 г. N 761 \"О предоставлении субсидий на оплату жилого помещения и коммунальных услуг\", постановления Правительства Москвы от 19 сентября 2006 г. N 710-ПП \"О предоставлении субсидий на оплату жилого помещения и коммунальных услуг в городе Москве\", постановления Правительства Москвы от 27 марта 2012 г. N 111-ПП \"Об утверждении административных регламентов предоставления государственных услуг города Москвы в сфере жилищно-коммунального хозяйства и внесении изменений в правовые акты Правительства Москвы\", а также разъяснений, содержащихся в пункте 47 постановления Пленума от 27 июня 2017 г. N 22, само по себе наличие у гражданина задолженности по оплате жилого помещения и коммунальных услуг не может служить безусловным основанием для приостановления предоставления мер социальной поддержки или для отказа в их предоставлении. Принятию решения уполномоченным органом по вопросу предоставления гражданину субсидии на оплату жилого помещения и коммунальных услуг должно предшествовать установление причин возникновения задолженности по оплате жилого помещения и коммунальных услуг. При наличии уважительных причин возникновения задолженности по оплате жилого помещения и коммунальных услуг уполномоченным органом не может быть отказано в предоставлении мер социальной поддержки гражданину. В случае возникновения спора между гражданином и уполномоченным органом по вопросам предоставления субсидии, ее размера, об отказе в предоставлении, о приостановлении, возобновлении или прекращении предоставления субсидии уполномоченный орган обязан представить доказательства, свидетельствующие о правомерности его действий по отношению к гражданину при реализации им права на меры социальной поддержки по оплате жилого помещения и коммунальных услуг. Взнос на капитальный ремонт согласно части 2 статьи 154 ЖК РФ включен в структуру платы за жилое помещение и коммунальные услуги для собственника помещения в многоквартирном доме. Частью 2 статьи 169 ЖК РФ предусмотрено, что взносы на капитальный ремонт не уплачиваются собственниками помещений в многоквартирном доме, признанном в установленном Правительством Российской Федерации порядке аварийным и подлежащим сносу. Распоряжением Правительства Москвы от 14 января 2003 г. N 30-РП (в редакции распоряжения Правительства Москвы от 18 апреля 2018 г. N 233-РП) утверждена Программа реализации инвестиционного проекта комплексной реконструкции, переселения, сноса и нового строительства городского и коммерческого жилья. Согласно приложению 4 к данному распоряжению жилой дом, в котором проживает [ФИО], включен в адресный перечень жилых домов, подлежащих переселению и сносу в соответствии с проектом планировки территории, утвержденным постановлением Правительства Москвы от 21 ноября 2017 г. N 903-ПП. Суд первой инстанции, разрешая спор по исковым требованиям [ФИО], имеющего право на меры социальной поддержки по оплате жилого помещения и коммунальных услуг, доводам [ФИО], приведенным в обоснование этих требований, и документам, их подтверждающим (в том числе оплаченным [ФИО] квитанциям на оплату жилого помещения и коммунальных услуг по счетам, выставленным управляющей компанией), не дал правовой оценки и не применил положения приведенных выше норм федерального и регионального законодательства в их системной взаимосвязи, не допускающих приостановление и последующее прекращение предоставления мер социальной поддержки в форме субсидии на оплату жилого помещения и коммунальных услуг без выяснения причин образования у гражданина задолженности по оплате жилого помещения и коммунальных услуг и не предусматривающих возможность приостановления и прекращения названной меры социальной поддержки, если задолженность имеет место, но она образовалась по уважительной причине. Вместо выяснения всех обстоятельств, имеющих значение для правильного разрешения дела, суд первой инстанции ограничился лишь указанием на правомерность действий ответчика по отказу в предоставлении [ФИО] субсидии из-за наличия задолженности по оплате жилого помещения и коммунальных услуг, тем самым произвольно применил статьи 56, 67 ГПК РФ и нарушил требования процессуального закона, касающиеся доказательств и доказывания в гражданском процессе. Судом первой инстанции также не истребованы от центра жилищных субсидий обязательные, с учетом действующего правового регулирования спорных отношений, документы, свидетельствующие о выяснении данным органом в соответствии с положениями пунктов 57 и 58 Правил предоставления субсидий на оплату жилого помещения и коммунальных услуг причин возникновения у истца (непогашения им) задолженности по оплате жилого помещения и коммунальных услуг с указанием периода и размера задолженности. При рассмотрении дела по апелляционной жалобе [ФИО] суд апелляционной инстанции не исправил нарушений, допущенных судом первой инстанции. Ссылка суда апелляционной инстанции на то, что несогласие истца с обязанностью оплатить взносы на капитальный ремонт не является уважительной причиной возникновения задолженности, несостоятельна, поскольку суд апелляционной инстанции, как и суд первой инстанции, не устанавливал юридически значимых обстоятельств по данному делу, в том числе то, имелась ли у [ФИО] задолженность по оплате жилого помещения и коммунальных услуг, каковы ее размер и период, за который она образовалась (при ее наличии). Что касается суждения суда апелляционной инстанции о том, что центр жилищных субсидий не проводит оценку представленных документов, в том числе сведений о наличии либо об отсутствии задолженности по оплате жилого помещения и коммунальных услуг, то оно признано Судебной коллегией противоречащим положениям норм права, регулирующих отношения по предоставлению гражданам субсидии на оплату жилого помещения и коммунальных услуг. Суд кассационной инстанции, проверяя по кассационной жалобе [ФИО] законность судебных постановлений судов первой и апелляционной инстанций, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил, тем самым не выполнил требования статьи 379 6 и частей 1-3 статьи 379 7 ГПК РФ. Ввиду изложенного Судебная коллегия отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции в ином составе суда. Определение N 5-КГ21-185-К2 6. По смыслу части 1 статьи 72 2 ТК РФ временным переводом является перевод работника на другую работу на срок до одного года, и если по истечении этого срока прежняя работа работнику не предоставлена, а он не потребовал ее предоставления и продолжает работать, то условие соглашения о временном характере перевода утрачивает силу и перевод считается постоянным. [ФИО] обратилась в суд с иском к обществу (работодателю) о признании незаконным перевода с должности заведующего отделом на должность продавца-кассира магазина, восстановлении в должности заведующего отделом магазина, о признании нарушенным права на выплату заработной платы, взыскании задолженности по заработной плате и других причитающихся ей выплат. В обоснование исковых требований [ФИО] указала, что по трудовому договору от 20 сентября 2014 г. принята на должность продавца-кассира в торговый центр, расположенный в г. Красноярске. В дальнейшем между [ФИО] и работодателем заключались дополнительные соглашения к трудовому договору о переводе [ФИО] на должность продавца-кассира в торговый центр в г. Новосибирске. 26 января 2017 г. между [ФИО] и работодателем заключено дополнительное соглашение к трудовому договору о переводе [ФИО] на должность заведующего отделом в торговый центр, расположенный в г. Барнауле. Дополнительное соглашение вступило в силу с 1 февраля 2017 г. и действовало по 31 января 2018 г. [ФИО] продолжала осуществлять трудовые обязанности по должности заведующего отделом, с ней работодателем заключались дополнительные соглашения к трудовому договору, касающиеся определения места работы, размера заработной платы и срока действия дополнительных соглашений. 27 марта 2019 г. [ФИО] была уведомлена работодателем о том, что срок ее временного перевода на должность заведующего отделом заканчивается 31 марта 2019 г., в связи с чем с 1 апреля 2019 г. [ФИО] необходимо выйти на ее постоянное рабочее место по должности продавца-кассира в торговый центр, расположенный в г. Новосибирске. [ФИО] полагала незаконным решение работодателя о переводе ее с 1 апреля 2019 г. на должность продавца-кассира, поскольку ее перевод на должность заведующего отделом с 26 января 2017 г. носил постоянный характер, [ФИО] по окончании срока перевода на должность заведующего отделом продолжала исполнять обязанности по должности заведующего отделом, работодатель не требовал от нее возвращения на прежнюю должность продавца-кассира, а заключенные с ней в дальнейшем дополнительные соглашения касались только места осуществления трудовых обязанностей и размера заработной платы. 1 февраля 2017 г. работодатель на основании приказа от 26 января 2017 г. внес в трудовую книжку [ФИО] запись о переводе ее на должность заведующего отделом в торговый центр, расположенный в г. Барнауле. По мнению [ФИО], указанные обстоятельства в их совокупности и в силу положений статьи 72 2 ТК РФ свидетельствуют о постоянном переводе ее на должность заведующего отделом. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований о признании незаконным перевода с должности заведующего отделом на должность продавца-кассира, суд первой инстанции сослался на нормы статей 72 1 и 72 2 ТК РФ и пришел к выводу о том, что перевод [ФИО] на должность заведующего отделом носил временный характер. При этом суд исходил из того, что в заявлениях [ФИО] о ее переводе на должность заведующего отделом и дополнительных соглашениях к трудовому договору о переводе на эту должность, заключенных между ней и работодателем, были определены точные сроки действия дополнительных соглашений, работодатель по окончании срока временного перевода уведомил [ФИО] о необходимости приступить к трудовым обязанностям по прежнему месту работы. Суд апелляционной инстанции согласился с выводом суда первой инстанции и его правовым обоснованием. Кассационный суд общей юрисдикции оставил постановления судов первой и апелляционной инстанций без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судебных инстанций о временном характере перевода [ФИО] на должность заведующего отделом основанным на неправильном толковании и применении норм материального права, регулирующих спорные отношения, а также сделанным с существенным нарушением норм процессуального права, указав следующее. Трудовые отношения в силу части 1 статьи 16 ТК РФ возникают между работником и работодателем на основании трудового договора, заключаемого ими в соответствии с Трудовым кодексом Российской Федерации. Работник имеет право на заключение, изменение и расторжение трудового договора в порядке и на условиях, которые установлены Трудовым кодексом Российской Федерации, иными федеральными законами (абзац второй части 1 статьи 21 ТК РФ). Требования к содержанию трудового договора определены статьей 57 ТК РФ, согласно которой в трудовом договоре предусматриваются как обязательные его условия, так и другие (дополнительные) условия по соглашению сторон. Обязательными для включения в трудовой договор являются в том числе условия о месте работы, а в случае, когда работник принимается для работы в филиале, представительстве или ином обособленном структурном подразделении организации, расположенном в другой местности, - о месте работы с указанием обособленного структурного подразделения и его местонахождения; о трудовой функции (работе по должности в соответствии со штатным расписанием, профессии, специальности с указанием квалификации; конкретном виде поручаемой работнику работы) (абзацы второй, третий части 2 статьи 57 ТК РФ). Трудовой договор заключается в письменной форме, составляется в двух экземплярах, каждый из которых подписывается сторонами (часть 1 статьи 67 ТК РФ). В соответствии со статьей 72 ТК РФ изменение определенных сторонами условий трудового договора, в том числе перевод на другую работу, допускается только по соглашению сторон трудового договора, за исключением случаев, предусмотренных данным кодексом. Соглашение об изменении определенных сторонами условий трудового договора заключается в письменной форме. Согласно части 1 статьи 72 1 ТК РФ переводом на другую работу является постоянное или временное изменение трудовой функции работника и (или) структурного подразделения, в котором работает работник (если структурное подразделение было указано в трудовом договоре), при продолжении работы у того же работодателя, а также перевод на работу в другую местность вместе с работодателем. Перевод на другую работу допускается только с письменного согласия работника, за исключением случаев, предусмотренных частями 2 и 3 статьи 72 2 названного кодекса. По соглашению сторон, заключаемому в письменной форме, работник может быть временно переведен на другую работу у того же работодателя на срок до одного года, а в случае, когда такой перевод осуществляется для замещения временно отсутствующего работника, за которым в соответствии с законом сохраняется место работы, - до выхода этого работника на работу. Если по окончании срока перевода прежняя работа работнику не предоставлена, а он не потребовал ее предоставления и продолжает работать, то условие соглашения о временном характере перевода утрачивает силу и перевод считается постоянным (часть 1 статьи 72 2 ТК РФ). Из нормативных положений ТК РФ следует, что трудовые отношения между работником и работодателем возникают на основании заключенного в письменной форме трудового договора. Обязательным для включения в трудовой договор является, в частности, условие о трудовой функции работника (работе по должности в соответствии со штатным расписанием, профессии, специальности с указанием квалификации; конкретный вид поручаемой работнику работы). Изменение согласованных сторонами трудового договора (работником и работодателем) условий трудового договора, по общему правилу, возможно лишь по обоюдному согласию сторон трудового договора. При этом соглашение об изменении определенных сторонами условий трудового договора должно заключаться в письменной форме. Одним из случаев изменения условий трудового договора является перевод работника на другую работу, то есть постоянное или временное изменение трудовой функции работника и (или) структурного подразделения, в котором работает работник, при продолжении работы у того же работодателя. Перевод на другую работу допускается только с письменного согласия работника. Временным переводом считается в том числе перевод работника на другую работу по письменному соглашению сторон у того же работодателя на срок до одного года. По окончании срока временного перевода работника на другую работу работодатель обязан предоставить ему прежнюю работу. Если срок временного перевода истек, а работник не настаивает на предоставлении прежней работы и продолжает работать, выполняя измененную трудовую функцию, то условие о временном характере перевода утрачивает силу. В этом случае работа по должности (профессии, специальности), на которую работник был временно переведен, считается для него постоянной и работодатель не вправе без согласия работника перевести его на прежнюю работу (должность) или другую работу. Нормативные положения об основаниях и условиях, при которых временный перевод работника на другую работу у того же работодателя будет считаться постоянным, судами первой и апелляционной инстанций применены неправильно, вследствие чего их вывод о том, что перевод [ФИО] с должности продавца-кассира на должность заведующего отделом носил временный характер, нельзя признать правомерным. Судами первой и апелляционной инстанций, указавшими в обоснование вывода о временном переводе [ФИО] на должность заведующего отделом на то, что в дополнительных соглашениях к трудовому договору были определены точные сроки их действия и работодатель по окончании срока временного перевода уведомил [ФИО] о необходимости приступить к трудовым обязанностям по прежнему месту работы, не учтено, что после заключения 26 января 2017 г. между [ФИО] и работодателем дополнительного соглашения к трудовому договору о переводе [ФИО] на должность заведующего отделом на период с 1 февраля 2017 г. по 31 января 2018 г. все последующие заключенные с ней дополнительные соглашения (от 31 июля 2017 г., 24 августа 2018 г., 28 февраля 2019 г.) касались только определения ее места работы (торговый центр) и размера заработной платы по должности заведующего отделом, а не самой должности \"заведующий отделом\", в которой [ФИО] проработала более двух с половиной лет. При этом по окончании срока действия дополнительного соглашения от 26 января 2017 г. прежняя работа по должности продавца-кассира [ФИО] не предоставлялась. Судебные инстанции не приняли во внимание нормативные предписания части 1 статьи 72 2 ТК РФ, по смыслу которых временным переводом является перевод работника на другую работу на срок до одного года, и если по истечении этого срока прежняя работа работнику не предоставлена, а он не потребовал ее предоставления и продолжает работать, то условие соглашения о временном характере перевода утрачивает силу и перевод считается постоянным. Исходя из приведенного выше по данному делу с учетом исковых требований [ФИО], возражений ответчика относительно иска и норм материального права, регулирующих спорные отношения (статья 72, часть 1 статьи 72 1, часть 1 статьи 72 2 ТК РФ), юридически значимым являлось установление следующего обстоятельства: продолжала или нет [ФИО] осуществлять трудовую функцию по должности заведующего отделом по окончании определенного сторонами в дополнительном соглашении от 26 января 2017 г. срока временного перевода на эту должность. Суды первой и апелляционной инстанций в нарушение подлежащих применению к спорным отношениям норм материального права, а также требований процессуального закона о доказательствах и доказывании (статьи 56, 67, 71 ГПК РФ) названные обстоятельства не устанавливали, не определили их в качестве юридически значимых и ограничились лишь ссылкой на то, что в заявлениях [ФИО] о ее переводе на должность заведующего отделом и дополнительных соглашениях к трудовому договору о переводе на эту должность, заключенных между ней и работодателем, были указаны точные сроки действия дополнительных соглашений. Между тем суды первой и апелляционной инстанций оставили без внимания и не дали правовой оценки этим дополнительным соглашениям, заключенным с [ФИО] за пределами годичного срока ее перевода на должность заведующего отделом в торговом центре и содержащим лишь условия о размере заработной платы и месте исполнения П. трудовых обязанностей, равно как и тому, что по истечении годичного срока она не выразила согласия (в письменной форме в соответствии с требованиями статьи 72 ТК РФ) перевестись с данной должности на другую работу, в частности на должность продавца-кассира. Кассационный суд общей юрисдикции, проверяя по кассационной жалобе [ФИО] законность решения суда первой инстанции и апелляционного определения суда апелляционной инстанции, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил, тем самым не выполнил требования статьи 379 6 и частей 1-3 статьи 379 7 ГПК РФ. Ввиду изложенного Судебная коллегия признала вывод судов первой, апелляционной и кассационной инстанций об отказе в удовлетворении исковых требований [ФИО] к работодателю о признании незаконным ее перевода с должности заведующего отделом на должность продавца-кассира, восстановлении в должности заведующего отделом и производных от этого требований не соответствующим закону и отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции. Определение N 67-КГ22-1-К8 7. Гражданин вправе требовать возмещения причиненных ему пенсионным органом убытков в случае удержания из его пенсии денежных средств пенсионным органом в отсутствие на то законных оснований. П. 10 февраля 2021 г. обратилась в суд с иском к пенсионному органу о возложении обязанности вернуть незаконно удержанные из ее пенсии денежные средства (возместить убытки), ссылаясь на положения статей 15, 1069 ГК РФ. В обоснование заявленных требований [ФИО] указала, что является получателем страховой пенсии по старости. 23 декабря 2020 г. в пенсионный орган поступил на исполнение судебный приказ от 5 ноября 2020 г. о взыскании с [ФИО] в пользу микрофинансовой организации 45 755 руб. 22 января 2021 г. [ФИО] обратилась в пенсионный орган с заявлением, в котором указала, что 22 января 2021 г. подала мировому судье заявление об отмене судебного приказа от 5 ноября 2020 г. В этот же день, 22 января 2021 г., определением мирового судьи судебный приказ от 5 ноября 2020 г. был отменен, это определение [ФИО] представила в пенсионный орган 28 января 2021 г. 26 января 2021 г. пенсионным органом сформированы выплатные документы на выплату пенсий за февраль 2021 г., согласно которым пенсия [ФИО] начислена с удержанием денежных средств из ее пенсии в размере 3154, 38 руб. по судебному приказу от 5 ноября 2020 г. 2 февраля 2021 г. [ФИО] было получено сообщение от пенсионного органа о принятии им решения об удержании из пенсии [ФИО] с 1 февраля 2021 г. денежных средств в размере 20 процентов пенсии по исполнительному документу (судебному приказу от 5 ноября 2020 г.). За период с 1 февраля по 1 марта 2021 г. пенсионным органом из пенсии [ФИО] было удержано 3154,38 руб. По мнению [ФИО], решение пенсионного органа об удержании денежных средств из ее пенсии в размере 20 процентов является неправомерным, поскольку исполнительный документ - судебный приказ от 5 ноября 2020 г. был отменен, в связи с чем просила суд признать это решение пенсионного органа незаконным, обязать ответчика вернуть неправомерно удержанную денежную сумму в размере 3154,38 руб. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] о признании незаконным решения пенсионного органа о производстве удержаний из пенсии, возложении на пенсионный орган обязанности вернуть удержанные денежные средства (возместить убытки), суд первой инстанции сослался на статьи 15, 1069 ГК РФ, статью 29 Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\", статьи 1, 121, 129 ГПК РФ и указал на то, что основанием для возврата удержанных денежных средств за счет пенсионного органа может быть наличие незаконных действий сотрудников пенсионного органа, вместе с тем таких действий в рамках рассмотрения дела не установлено, поскольку удержания из пенсии [ФИО] произведены на основании судебного приказа в период, когда пенсионному органу не было известно о его отмене. При этом основанием для прекращения удержания из пенсии является получение пенсионным органом надлежаще заверенной копии определения суда об отмене судебного приказа. Суд также отметил, что [ФИО] избран ненадлежащий способ защиты права. П. вправе в порядке, установленном статьями 443, 444 ГПК РФ, обратиться к мировому судье с заявлением о повороте исполнения судебного приказа от 5 ноября 2020 г. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Кассационный суд общей юрисдикции оставил без изменения судебные постановления судов первой и апелляционной инстанций. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судов первой и апелляционной инстанций о наличии у пенсионного органа оснований для удержания из пенсии П. денежных средств за февраль 2021 года и о законности действий пенсионного органа по удержанию денежных средств из пенсии П. основанным на неправильном толковании и применении норм материального и процессуального права. Из положений частей 1, 2 статьи 121, статьи 129 ГПК РФ, а также части 1 статьи 9, пункта 2 части 1 статьи 12, части 3 статьи 98 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" в их взаимосвязи следует, что пенсионный орган вправе произвести удержания из установленной гражданину страховой пенсии только на основании исполнительных документов и решений, исчерпывающий перечень которых приведен в статье 29 Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\". К числу исполнительных документов относится судебный приказ - судебное постановление, которое является одновременно исполнительным документом, выдается судьей по заявлению взыскателя в предусмотренных гражданским процессуальным законодательством случаях и может быть предъявлено непосредственно взыскателем на исполнение в пенсионный орган, осуществляющий выплату гражданину-должнику страховой пенсии. При этом судебный приказ может быть отменен в установленном законом порядке по заявлению должника. В случае отмены судебного приказа пенсионный орган не вправе на его основании производить удержания из назначенной гражданину страховой пенсии. Между тем судами первой и апелляционной инстанций не принято во внимание, что денежные средства были удержаны пенсионным органом из пенсии [ФИО] за февраль 2021 года с учетом сформированного пенсионным органом 26 января 2021 г. выплатного списка с указанием на удержание денежной суммы из пенсии, в то время как исполнительный документ - судебный приказ от 5 ноября 2020 г. был отменен определением мирового судьи от 22 января 2021 г. [ФИО] же пенсионным органом выплатной список с указанием на удержание из пенсии П. денежных средств не отнесен законом к числу исполнительных документов, на основании которых может быть осуществлено удержание из пенсии. Ссылка суда первой инстанции в обоснование вывода об отказе в удовлетворении исковых требований [ФИО] на то, что удержания из назначенной ей пенсии произведены на основании судебного акта в период, когда пенсионному органу не было известно об отмене судебного приказа, противоречит имеющимся в материалах дела сведениям об информировании [ФИО] 22 января 2021 г. пенсионного органа о подаче ею заявления об отмене судебного приказа от 5 ноября 2020 г. и о наличии 28 января 2021 г. у пенсионного органа определения мирового судьи от 22 января 2021 г. об отмене судебного приказа. Судебная коллегия не согласилась и с мнением судов первой и апелляционной инстанций о том, что [ФИО] избран ненадлежащий способ защиты своих прав, ей следовало подать в суд заявление о повороте исполнения решения суда. Однако судами первой и апелляционной инстанций не учтено, что исковые требования [ФИО] о возврате незаконно удержанной суммы пенсии (возмещении убытков) были заявлены к пенсионному органу, а не к взыскателю по судебному приказу - микрофинансовой организации. Кассационный суд общей юрисдикции, проверяя по кассационной жалобе [ФИО] законность решения суда первой инстанции и апелляционного определения суда апелляционной инстанции, допущенные ими нарушения норм права не устранил. При таких обстоятельствах Судебная коллегия отменила состоявшиеся по делу судебные постановления, а дело направила на новое рассмотрение в суд первой инстанции. Определение N 82-КГ22-1-К7 Применение норм процессуального права 8. При разрешении спора между автором и издательством о компенсации за незаконное распространение экземпляров произведения обязанность доказать правомерное распространение экземпляров произведения должна быть возложена на издательство. [ФИО] обратился в суд с иском к издательству о защите авторских прав и взыскании денежной компенсации, указав, что является автором серии книг, которому принадлежат исключительные права на созданные им произведения, однако ответчик незаконно и без его согласия воспроизвел и распространил данные книги. Отказывая в удовлетворении требований, суд первой инстанции указал, что представленные истцом экземпляры произведений содержали все исходные данные, свидетельствующие о правомерном введении их в гражданский оборот на территории Российской Федерации, факт незаконности издания и введения в гражданский оборот с нарушениями исключительных прав истца на произведения не доказан. Сам по себе факт розничного распространения данных изданий, как указал суд, не может быть признан нарушением прав истца. Суд апелляционной инстанции и кассационный суд общей юрисдикции оставили решение суда без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с состоявшимися по делу судебными постановлениями. При рассмотрении дела установлен факт розничного распространения ответчиком произведений истца, в связи с чем суду для правильного разрешения спора надлежало установить, были ли получены ответчиками права на использование объекта авторского права данным способом. В соответствии с пунктом 3 статьи 1228 ГК РФ исключительное право на результат интеллектуальной деятельности, созданный творческим трудом, первоначально возникает у его автора. Это право может быть передано автором другому лицу по договору, а также может перейти к другим лицам по иным основаниям, установленным законом. Как предусмотрено пунктом 1 статьи 1233 ГК РФ, правообладатель может распорядиться принадлежащим ему исключительным правом на результат интеллектуальной деятельности или на средство индивидуализации любым не противоречащим закону и существу такого исключительного права способом, в том числе путем его отчуждения по договору другому лицу (договор об отчуждении исключительного права) или предоставления другому лицу права использования соответствующих результата интеллектуальной деятельности или средства индивидуализации в установленных договором пределах (лицензионный договор). По лицензионному договору одна сторона - обладатель исключительного права на результат интеллектуальной деятельности или на средство индивидуализации (лицензиар) предоставляет или обязуется предоставить другой стороне (лицензиату) право использования такого результата или такого средства в предусмотренных договором пределах. Лицензиат может использовать результат интеллектуальной деятельности или средство индивидуализации только в пределах тех прав и теми способами, которые предусмотрены лицензионным договором. Право использования результата интеллектуальной деятельности или средства индивидуализации, прямо не указанное в лицензионном договоре, не считается предоставленным лицензиату (пункт 1 статьи 1235 ГК РФ). Согласно статье 1272 ГК РФ, если оригинал или экземпляры произведения правомерно введены в гражданский оборот на территории Российской Федерации путем их продажи или иного отчуждения, дальнейшее распространение оригинала или экземпляров произведения допускается без согласия правообладателя и без выплаты ему вознаграждения, за исключением случая, предусмотренного статьей 1293 данного кодекса (право следования). В силу пункта 2 статьи 1 ГК РФ граждане (физические лица) и юридические лица приобретают и осуществляют свои гражданские права своей волей и в своем интересе. Они свободны в установлении своих прав и обязанностей на основе договора и в определении любых не противоречащих законодательству условий договора. Договором признается соглашение двух или нескольких лиц об установлении, изменении или прекращении гражданских прав и обязанностей (пункт 1 статьи 420 ГК РФ). Как установлено пунктом 3 статьи 421 ГК РФ, стороны могут заключить договор, в котором содержатся элементы различных договоров, предусмотренных законом или иными правовыми актами (смешанный договор). К отношениям сторон по смешанному договору применяются в соответствующих частях правила о договорах, элементы которых содержатся в смешанном договоре, если иное не вытекает из соглашения сторон или существа смешанного договора. При рассмотрении дела [ФИО] указывал, что им как автором по условиям заключенных договоров издательству передавалось определенное количество экземпляров отпечатанных основным тиражом произведений, но не права на их использование или реализацию. Такие права, по мнению истца, были предоставлены издательству только в отношении дополнительных тиражей, в связи с чем у данного ответчика не имелось экземпляров произведений, которые он мог бы распространять. Издательство, возражая против исковых требований, полагало, что по условиям заключенных сторонами договоров к издательству перешли права на распоряжение переданными ему экземплярами произведений. Поскольку стороны спора расходились в толковании условий заключенных между ними договоров, суду надлежало дать собственное толкование их положениям с учетом статьи 431 ГК РФ, согласно которой при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нем слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путем сопоставления с другими условиями и смыслом договора в целом. Между тем условия договоров оценки со стороны суда не получили, суд не установил, передавались автором издательству права на использование оставшихся у него экземпляров основного тиража либо такое право возникало только в отношении экземпляров дополнительного тиража, который, по утверждению ответчика, не допечатывался. Поскольку факт распространения экземпляров произведения в судебном заседании установлен, суду надлежало установить также, кто являлся изначальным правообладателем в отношении распространенных экземпляров и на основании каких договоров передавались права на их распространение. По делам о защите авторских и смежных прав истец должен подтвердить факт принадлежности ему авторского права и (или) смежных прав (с учетом закрепленной презумпции авторства) или права на их защиту, а также факт использования данных прав ответчиком. На ответчика при этом возлагается обязанность доказать соблюдение требований гражданского законодательства при использовании им результатов интеллектуальной деятельности, в противном случае он признается нарушителем авторского права и (или) смежных прав, и для него наступает гражданско-правовая ответственность в соответствии с законодательством Российской Федерации. Однако при рассмотрении данного дела суд возложил на истца обязанность доказать неправомерность использования результатов интеллектуальной деятельности ответчиком, освободив его от необходимости представлять доказательства приобретения права распоряжения экземплярами литературного произведения, что привело к неправильному разрешению спора. Определение N 78-КГ21-69-К3 9. Исковое заявление потерпевшего к причинителю вреда не может быть оставлено судом без рассмотрения по мотиву несоблюдения обязательного досудебного порядка разрешения спора о выплате страхового возмещения по договору обязательного страхования владельцев транспортных средств, если страховое возмещение по договору ОСАГО потерпевшему выплачено страховщиком в добровольном порядке и спор между потерпевшим и страховщиком отсутствует. [ФИО] обратился в суд с иском к [ФИО] о возмещении материального ущерба, указав, что в результате дорожно-транспортного происшествия по вине ответчика был поврежден его автомобиль. Стоимость устранения повреждений без учета износа составляет 644 200 руб. Поскольку компанией, застраховавшей гражданскую ответственность причинителя вреда, ему выплачено страховое возмещение в размере 270 200 руб., [ФИО] просил взыскать с [ФИО] в счет возмещения ущерба 374 000 руб. Оставляя исковое заявление без рассмотрения, суд ссылался на то, что истцом не соблюден обязательный досудебный порядок урегулирования спора, установленный пунктом 1 статьи 16 1 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" (далее - Закон об ОСАГО). При этом суд указал, что в исковом заявлении [ФИО] предъявлены требования о возмещении ему ущерба, причиненного дорожно-транспортным происшествием, в части суммы, ранее не заявленной к возмещению страховой компанией и не превышающей 400 000 руб. С такими выводами согласились суд апелляционной инстанции и кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что состоявшиеся по делу судебные акты приняты с нарушением норм действующего законодательства, отменила их и направила дело на рассмотрение в суд первой инстанции, указав следующее. В гражданском судопроизводстве досудебный порядок урегулирования спора является обязательным только в случаях, предусмотренных федеральным законом (часть 4 статьи 3 ГПК РФ). Федеральным законом обязательный досудебный порядок урегулирования спора предусмотрен по спорам об осуществлении страхового возмещения по договору обязательного страхования гражданской ответственности владельцев транспортных средств (пункт 1 статьи 16 1 Закона об ОСАГО). В соответствии с пунктом 1 статьи 16 1 Закона об ОСАГО при наличии разногласий между потерпевшим, являющимся потребителем финансовых услуг, определенным в соответствии с Федеральным законом от 4 июня 2018 г. N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\" (далее - Закон о финансовом уполномоченном), и страховщиком относительно исполнения последним своих обязательств по договору обязательного страхования до предъявления к страховщику иска, вытекающего из неисполнения или ненадлежащего исполнения им обязательств по договору обязательного страхования, несогласия указанного выше потерпевшего с размером осуществленной страховщиком страховой выплаты, несоблюдения станцией технического обслуживания срока передачи указанному потерпевшему отремонтированного транспортного средства, нарушения иных обязательств по проведению восстановительного ремонта транспортного средства указанный в данном абзаце потерпевший должен направить страховщику письменное заявление, а страховщик обязан рассмотреть его в порядке, установленном Законом о финансовом уполномоченном. По смыслу приведенной нормы закона у уполномоченного по правам потребителей финансовых услуг имеются основания для рассмотрения обращения потребителя финансовых услуг только в том случае, если между ним и страховой компанией имеются разногласия и не достигнуто соглашение о выплате страхового возмещения, в иных случаях основания для рассмотрения обращения отсутствуют. Судом при рассмотрении дела установлено, что соглашение о выплате страхового возмещения между страховщиком и [ФИО] достигнуто 2 февраля 2020 г., в связи с чем у последнего отсутствовали основания для обращения к уполномоченному по правам потребителей финансовых услуг, и досудебный порядок урегулирования спора таким образом считается соблюденным. Данные обстоятельства не были учтены судом при оставлении искового заявления [ФИО] без рассмотрения. Определение N 35-КГ22-1-К2 10. Суд, рассматривающий дело в порядке гражданского судопроизводства, не вправе отказать в иске гражданину, право которого на удовлетворение данного гражданского иска признано приговором суда, передавшим вопрос о размере возмещения вреда для рассмотрения в порядке гражданского судопроизводства. [ФИО] обратился в суд с иском к ПАО \"Сбербанк России\" о возложении обязанности по приобретению акций, взыскании дивидендов и процентов за пользование чужими денежными средствами, указав, что приговором суда от 3 июня 2019 г. он признан гражданским истцом, а ПАО \"Сбербанк России\" - гражданским ответчиком, за [ФИО] признано право на удовлетворение гражданского иска, а вопрос о размере возмещения гражданского иска передан для рассмотрения в порядке гражданского судопроизводства. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции посчитал, что по делу доказан факт причинения вреда работником банка [ФИО] при исполнении трудовых (служебных, должностных) обязанностей и потому указанное юридическое лицо в силу пункта 1 статьи 1068 ГК РФ несет обязанность возмещения этого вреда. Установив, что истцу стало известно о нарушении своих прав в 2015 году после его обращения в банк с претензией о восстановлении акций и дивидендов, суд по заявлению ответчика применил исковую давность. Суд апелляционной инстанции и кассационный суд общей юрисдикции согласились с такими выводами. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными состоявшиеся по делу судебные постановления, отменила их и направила дело на новое рассмотрение в суд первой инстанции в связи со следующим. В соответствии со статьей 52 Конституции Российской Федерации права потерпевших от преступлений охраняются законом. Государство обеспечивает потерпевшим доступ к правосудию и компенсацию причиненного ущерба. Вступившим в законную силу приговором суда за [ФИО] признано право на удовлетворение предъявленного к ПАО \"Сбербанк России\" гражданского иска с передачей вопроса о размере его возмещения для рассмотрения в порядке гражданского судопроизводства. В силу части 4 статьи 61 ГПК РФ вступивший в законную силу приговор суда по уголовному делу обязателен для суда, рассматривающего дело о гражданско-правовых последствиях действий лица, в отношении которого вынесен приговор суда, по вопросам, имели ли место эти действия и совершены ли они данным лицом. Согласно определению Конституционного Суда Российской Федерации от 4 июля 2017 г. N 1442-О Конституция Российской Федерации устанавливает, что признаваемые и гарантируемые в Российской Федерации права и свободы человека и гражданина определяют смысл, содержание и применение законов и обеспечиваются правосудием; гарантируется государственная, в том числе судебная, защита прав и свобод человека и гражданина, каждому обеспечивается право защищать права и свободы всеми способами, не запрещенными законом, а решения и действия (бездействие) органов государственной власти и должностных лиц могут быть обжалованы в суд; права потерпевших от преступлений охраняются законом, государство обеспечивает потерпевшим доступ к правосудию и компенсацию причиненного ущерба (часть 1 статьи 17, статьи 18 и 45, части 1 и 2 статьи 46, статья 52). Право на судебную защиту предполагает не только право на обращение в суд, но и возможность получения реальной судебной защиты, обеспечивающей эффективное восстановление нарушенных прав и свобод посредством правосудия, отвечающего требованиям справедливости и равенства. Гарантируя права лиц, потерпевших от преступлений, Конституция Российской Федерации не определяет, в какой именно процедуре должен обеспечиваться доступ потерпевших от преступлений к правосудию в целях защиты своих прав и законных интересов и компенсации причиненного ущерба, и возлагает решение этого вопроса на федерального законодателя, который, в свою очередь, вправе устанавливать различный порядок защиты прав и законных интересов лиц, пострадавших от преступлений, - как в рамках уголовного судопроизводства, так и путем искового производства по гражданскому делу. Гражданский иск в уголовном деле вправе предъявить потерпевший, который признается гражданским истцом, к лицам, которые в соответствии с ГК РФ несут ответственность за вред, причиненный преступлением, и признаются гражданскими ответчиками; он разрешается в приговоре суда по тем же правилам гражданского законодательства, что и иск в гражданском судопроизводстве, однако производство по гражданскому иску в уголовном судопроизводстве ведется по уголовно-процессуальным правилам, которые создают для потерпевшего повышенный уровень гарантий защиты его прав. К таким гарантиям относится предусмотренная частью 2 статьи 309 УПК РФ возможность признания в приговоре суда за гражданским истцом права на удовлетворение гражданского иска и передачи вопроса о размере возмещения (при необходимости произвести дополнительные расчеты, связанные с гражданским иском, требующие отложения судебного разбирательства) для разрешения в порядке гражданского судопроизводства. Из принципов общеобязательности и исполнимости вступивших в законную силу судебных решений в качестве актов судебной власти, обусловленных ее прерогативами, а также нормами, определяющими место и роль суда в правовой системе Российской Федерации, юридическую силу и значение его решений, вытекает признание преюдициального значения судебного решения, предполагающего, что факты, установленные судом при рассмотрении одного дела, впредь до их опровержения принимаются другим судом по другому делу в этом же или ином виде судопроизводства, если они имеют значение для разрешения данного дела. Тем самым преюдициальность служит средством поддержания непротиворечивости судебных актов и обеспечивает действие принципа правовой определенности. Следовательно, факты, установленные вступившим в законную силу приговором суда, имеющие значение для разрешения вопроса о возмещении вреда, причиненного преступлением, впредь до их опровержения должны приниматься судом, рассматривающим этот вопрос в порядке гражданского судопроизводства. Если же во вступившем в законную силу приговоре принято решение по существу гражданского иска, в том числе в случае, когда такой иск разрешен в отношении права на возмещение вреда, а вопрос о размере возмещения передан для рассмотрения в порядке гражданского судопроизводства, оно является обязательным для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц, в том числе для судов, рассматривающих гражданские дела. Удовлетворение гражданского иска по существу в приговоре - в части признания права за гражданским истцом на возмещение ему гражданским ответчиком вреда, причиненного непосредственно преступлением, - означает установление судом общих условий наступления гражданской деликтной (внедоговорной) ответственности: наличие вреда, противоправность действий его причинителя, наличие причинной связи между вредом и противоправными действиями, вины причинителя, а также специальных ее условий, связанных с особенностями субъекта ответственности и характера его действий. В этом случае приговор суда не может рассматриваться как обычное письменное доказательство, обладающее свойством преюдициальности, так как этим приговором разрешен по существу гражданский иск о праве с определением в резолютивной части судебного акта прав и обязанностей участников материально-правового гражданского отношения, что нельзя игнорировать в гражданском деле. Отказ суда, рассматривающего в порядке гражданского судопроизводства вопрос о размере возмещения причиненного преступлением вреда, руководствоваться приговором о признании за гражданским истцом права на удовлетворение гражданского иска являлся бы прямым нарушением предписаний части 1 статьи 6 Федерального конституционного закона от 31 декабря 1996 г. N 1-ФКЗ \"О судебной системе Российской Федерации\", части 8 статьи 5 Федерального конституционного закона от 7 февраля 2011 г. N 1-ФКЗ \"О судах общей юрисдикции в Российской Федерации\", части 1 статьи 392 УПК РФ и части 2 статьи 13 ГПК РФ, в соответствии с которыми вступившие в законную силу акты федеральных судов, мировых судей и судов субъектов Российской Федерации обязательны для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц и подлежат неукоснительному исполнению на всей территории Российской Федерации. Материальный ущерб причинен истцу в результате преступных действий работника банка [ФИО] при исполнении им служебных обязанностей, вина его установлена вступившим в законную силу приговором суда, ответственность при таких обстоятельствах за причиненный его работником ущерб должен нести банк. При этом исковые требования вытекают не из правоотношений сторон по договору о депозитарно-брокерском обслуживании, а из правоотношений по причиненному преступлением ущербу. Судами не учтено, что иск о возмещении ущерба был заявлен в уголовном деле и приговором суда за ним признано право на удовлетворение этого иска. Представитель ПАО \"Сбербанк России\" принимал участие в рассмотрении данного уголовного дела, обращался с апелляционной жалобой на приговор, в которой оспаривал обязанность банка нести ответственность за причинение вреда [ФИО] действиями [ФИО] Однако судом апелляционной инстанции приговор суда, которым за [ФИО] признано право на удовлетворение гражданского иска, оставлен без изменения. Определение N 21-КГ22-6-К5 11. Суд, решая вопрос о возмещении судебных расходов на оплату услуг представителя, не вправе уменьшить их размер произвольно, когда другая сторона не заявляет возражения и не представляет доказательства чрезмерности взыскиваемых с нее расходов. Вместе с тем, если заявленная к взысканию сумма носит явно неразумный (чрезмерный) характер, суд вправе мотивированно уменьшить ее размер. Вступившим в законную силу решением суда от 16 июля 2020 г. удовлетворены частично исковые требования [ФИО] к пенсионному органу, в том числе признано незаконным решение пенсионного органа об отказе в досрочном назначении ей страховой пенсии по старости, на пенсионный орган возложена обязанность досрочно назначить [ФИО] страховую пенсию по старости. 20 января 2021 г. [ФИО] обратилась в суд с заявлением о взыскании с пенсионного органа в ее пользу судебных расходов на оплату услуг представителя в сумме 31 250 руб. Рассматривая заявление [ФИО] о взыскании с пенсионного органа судебных расходов на оплату услуг представителя в сумме 31 250 руб., суд первой инстанции пришел к выводу о наличии оснований для взыскания с пенсионного органа в пользу [ФИО], исковые требования которой по пенсионному спору частично удовлетворены, понесенных ею судебных расходов. Определяя сумму подлежащих к взысканию с ответчика в пользу [ФИО] понесенных ею судебных расходов на оплату услуг представителя в размере 20 000 руб., суд первой инстанции сослался на то, что ее представитель участвовал в трех судебных заседаниях суда первой инстанции, однако сумма в размере 31 250 руб. не соответствует балансу интересов сторон, не отвечает принципам разумности и справедливости, степени сложности дела. Судья суда апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно указав, что сам по себе факт оплаты стоимости услуг представителя стороной по делу не влечет полного взыскания с другой стороны указанных затрат, так как при заключении договора об оказании юридических услуг стороны свободны в определении их стоимости. Кассационным судом общей юрисдикции судебные постановления судов первой и апелляционной инстанций по заявлению [ФИО] о возмещении судебных расходов оставлены без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления по следующим основаниям. Согласно части 1 статьи 98 ГПК РФ стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесенные по делу судебные расходы, за исключением случаев, предусмотренных частью 2 статьи 96 указанного кодекса. В случае, если иск удовлетворен частично, указанные в данной статье судебные расходы присуждаются истцу пропорционально размеру удовлетворенных судом исковых требований, а ответчику пропорционально той части исковых требований, в которой истцу отказано. Стороне, в пользу которой состоялось решение суда, по ее письменному ходатайству суд присуждает с другой стороны расходы на оплату услуг представителя в разумных пределах (часть 1 статьи 100 ГПК РФ). В пункте 11 постановления Пленума Верховного Суда Российской Федерации от 21 января 2016 г. N 1 \"О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела\" (далее - постановление [ФИО] от 21 января 2016 г. N 1) разъяснено, что, разрешая вопрос о размере сумм, взыскиваемых в возмещение судебных издержек, суд не вправе уменьшать его произвольно, если другая сторона не заявляет возражения и не представляет доказательства чрезмерности взыскиваемых с нее расходов (часть 3 статьи 111 АПК РФ, часть 4 статьи 1 ГПК РФ, часть 4 статьи 2 КАС РФ). Вместе с тем в целях реализации задачи судопроизводства по справедливому публичному судебному разбирательству, обеспечения необходимого баланса процессуальных прав и обязанностей сторон (статьи 2, 35 ГПК РФ, статьи 3, 45 КАС РФ, статьи 2, 41 АПК РФ) суд вправе уменьшить размер судебных издержек, в том числе расходов на оплату услуг представителя, если заявленная к взысканию сумма издержек, исходя из имеющихся в деле доказательств, носит явно неразумный (чрезмерный) характер. Разумными следует считать такие расходы на оплату услуг представителя, которые при сравнимых обстоятельствах обычно взимаются за аналогичные услуги. При определении разумности могут учитываться объем заявленных требований, цена иска, сложность дела, объем оказанных представителем услуг, время, необходимое на подготовку им процессуальных документов, продолжительность рассмотрения дела и другие обстоятельства (пункт 13 указанного постановления Пленума). Из приведенных положений процессуального закона следует, что обязанность суда взыскивать расходы на оплату услуг представителя, понесенные лицом, в пользу которого принят судебный акт, с другого лица, участвующего в деле, в разумных пределах является одним из предусмотренных законом правовых способов, направленных против необоснованного завышения размера оплаты услуг представителя. Критерии оценки разумности расходов на оплату услуг представителя определены в разъяснениях названного постановления Пленума. Следовательно, суду в целях реализации одной из основных задач гражданского судопроизводства по справедливому судебному разбирательству, а также обеспечения необходимого баланса процессуальных прав и обязанностей сторон при решении вопроса о возмещении стороной судебных расходов на оплату услуг представителя необходимо учитывать, что если сторона не заявляет возражения и не представляет доказательства чрезмерности взыскиваемых с нее расходов, то суд не вправе уменьшать их произвольно, а обязан вынести мотивированное решение, если признает, что заявленная к взысканию сумма издержек носит явно неразумный (чрезмерный) характер. Взыскивая в пользу [ФИО] судебные расходы на оплату услуг представителя в меньшем, чем ею заявлено, размере, суд первой инстанции в нарушение требований положений статьи 225 ГПК РФ и разъяснений постановления Пленума от 21 января 2016 г. N 1 не привел мотивов, по которым признал заявленный [ФИО] к взысканию с ответчика размер судебных расходов (31 250 руб.) не соответствующим балансу интересов сторон, не отвечающим принципам разумности и справедливости, степени сложности дела, не выяснил, какие цены обычно устанавливаются за аналогичные юридические услуги при сравнимых обстоятельствах в регионе проживания П. (представительство по гражданским делам - пенсионным спорам). При этом суд указал, что ответчиком каких-либо доказательств в подтверждение чрезмерности заявленных истцом расходов на оплату услуг представителя не представлено. Между тем из материалов дела усматривается, что в частной жалобе на определение суда первой инстанции о взыскании судебных расходов с пенсионного органа в сумме 20 000 руб. П. со ссылкой на нормы статей 88, 98, 100 ГПК РФ и разъяснения постановления Пленума от 21 января 2016 г. N 1 приводила доводы об отсутствии в материалах дела доказательств того, что понесенные ею судебные расходы на оплату услуг представителя носят чрезмерный характер, а также о том, что согласно информации, размещенной в открытом доступе в сети \"Интернет\", средняя стоимость услуг юристов и адвокатов в регионе ее проживания составляет 26 000 руб. (представительство по гражданским делам), в связи с чем полагала сумму взысканных судом первой инстанции судебных расходов необоснованно заниженной. Однако данным доводам [ФИО] суд апелляционной инстанции в нарушение положений пункта 5 части 2 статьи 329 ГПК РФ не дал надлежащей правовой оценки исходя из положений норм права, подлежащих применению при рассмотрении данного заявления, тем самым не совершил необходимых действий для установления обстоятельств, имеющих значение для решения вопроса о размере подлежащих взысканию в пользу П. судебных расходов. Судья кассационной инстанции, проверяя по кассационной жалобе [ФИО] законность судебных постановлений судов первой и апелляционной инстанций, нарушения норм процессуального права при решении судебными инстанциями вопроса о взыскании судебных расходов не выявил и не устранил. С учетом изложенного Судебная коллегия отменила судебные постановления, принятые по заявлению [ФИО] о взыскании судебных расходов, дело по заявлению [ФИО] о взыскании судебных расходов направила на новое рассмотрение в суд первой инстанции. Определение N 34-КГ22-1-К3 Аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 июля 2022 г. N 16-КГ22-10-К4, от 8 августа 2022 г. N 7-КГ22-1-К2, от 24 октября 2022 г. N 37-КГ22-3-К1. Судебная коллегия по экономическим спорам Практика применения законодательства о юридических лицах 12. В случае увеличения генеральным директором общества с ограниченной ответственностью размера своего вознаграждения и издания приказа о собственном премировании без согласия (одобрения) вышестоящего органа управления общества такой директор может быть привлечен к имущественной ответственности в форме возмещения убытков на основании пункта 1 статьи 53 1 Гражданского кодекса Российской Федерации по требованию общества. В ходе внутренней проверки финансово-хозяйственной деятельности общества установлено, что в 2018 и 2019 годах [ФИО], являясь генеральным директором, издавал приказы о начислении себе заработной платы и иных выплат и получал вознаграждение за труд в большем размере, чем это предусмотрено трудовыми договорами, заключенными с ним, а также локальными нормативными актами юридического лица. Общество обратилось в суд с иском к [ФИО] о взыскании убытков, причиненных ненадлежащим исполнением полномочий генерального директора. Решением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении исковых требований отказано. Суды исходили из того, что [ФИО], выступая в качестве руководителя юридического лица, был вправе принимать меры поощрения к работникам общества в соответствии с локальными нормативными правовыми актами организации. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты, направила дело на новое рассмотрение в суд первой инстанции, указав следующее. По смыслу взаимосвязанных положений пункта 1 статьи 53 1 ГК РФ, пунктов 2 и 3 статьи 44 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (далее - Закон об обществах с ограниченной ответственностью) единоличный исполнительный орган общества (генеральный директор, президент и другие) отвечает перед участниками за управление доверенным ему обществом, а также за представление интересов общества при заключении сделок с иными участниками оборота. Из природы отношений между единоличным исполнительным органом общества и нанявшими его участниками общества не вытекает право генерального директора самостоятельно, в отсутствие на то волеизъявления участников, определять условия выплаты вознаграждения за исполнение собственных обязанностей, включая определение размера вознаграждения, его пересмотр. В соответствии с законом решение вопросов, связанных с установлением и увеличением вознаграждения генерального директора, относится к компетенции общего собрания участников общества либо в отдельных случаях может относиться к компетенции совета директоров (наблюдательного совета) общества (пункты 1 и 4 статьи 40 Закона об обществах с ограниченной ответственностью). Следовательно, генеральный директор вправе издавать приказы о применении мер поощрения в отношении подчиненных ему работников общества, но не в отношении самого себя. Иное приводило бы к конфликту интересов. В случае самостоятельного увеличения генеральным директором общества с ограниченной ответственностью размера своего вознаграждения и издания приказа о собственном премировании без согласия (одобрения) вышестоящего органа управления общества он может быть привлечен к имущественной ответственности на основании пункта 1 статьи 53 1 ГК РФ, поскольку такое поведение само по себе нарушает интересы общества (его участников), не отвечая критерию (требованию) добросовестного ведения дел общества. Ни устав общества, ни иные внутренние (локальные) правовые акты не наделяли генерального директора полномочиями по установлению премии в отношении себя лично, премированию самого себя по собственному усмотрению без согласия (одобрения) участников общества и его органов управления. При этом общее собрание участников общества не принимало решений о премировании ответчика и выплате ему заработной платы в повышенном размере. При таком положении выводы судов об отсутствии оснований для привлечения [ФИО] к ответственности за убытки, причиненные обществу, не могут быть признаны законными. Определение N 305-ЭС22-11727 13. При рассмотрении виндикационного иска суду следует учитывать, что наличие корпоративного конфликта может свидетельствовать о выбытии имущества из владения собственника помимо его воли. Общество обратилось в арбитражный суд с [ФИО] заявлением о признании ряда последовательно заключенных договоров купли-продажи недвижимого имущества ничтожными сделками и виндикации этого имущества в связи с его выбытием из владения истца помимо его воли. По мнению общества, первоначальная сделка по отчуждению недвижимого имущества ничтожна, совершена помимо воли истца, договор купли-продажи подписан нелегитимным генеральным директором при наличии в обществе корпоративного конфликта и незаконном исключении из состава его участников компании, имеющей долю в размере 75% уставного капитала. Решением суда первой инстанции в удовлетворении требований отказано. Постановлениями суда апелляционной инстанции и суда округа решение оставлено в силе. Отказывая в удовлетворении заявленных требований, суды пришли к выводу о том, что спорное недвижимое имущество выбыло из владения общества по его воле, договор купли-продажи подписан генеральным директором, сведения о котором содержались в Едином государственном реестре юридических лиц, решение об избрании генерального директора признано недействительным на тот момент, когда спорное имущество находилось у добросовестного приобретателя. Кроме того, суды указали на пропуск срока исковой давности. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты, направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Исходя из пункта 1 статьи 302 ГК РФ, собственник вправе истребовать свое имущество из чужого незаконного владения независимо от возражения ответчика о том, что он является добросовестным приобретателем, если докажет факт выбытия имущества из его владения или владения лица, которому оно было передано собственником, помимо их воли. Аналогичные разъяснения приведены в пункте 39 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\". Вопрос наличия воли собственника на передачу владения иному лицу судами не исследовался. Применяя срок исковой давности, суды также не учли, что возможность реализовать право на судебную защиту и заявить требования в судебном порядке у истца появилась только после восстановления корпоративного контроля. Признание недействительным решения общего собрания участников общества об одобрении сделки, равно как признание недействительной сделки, во исполнение которой имущество передано приобретателю, само по себе не может свидетельствовать о выбытии имущества из владения общества помимо его воли. Однако выбытие имущества из владения юридического лица является следствием не одного только юридического акта (решения собрания, договора и т.п.), но и конкретных фактических действий того или иного лица. При рассмотрении вопроса о выбытии имущества помимо воли общества необходимо учитывать наличие в обществе корпоративного конфликта. Установление порока воли на выбытие имущества возможно лишь при определении надлежаще управомоченного лица, которое согласно учредительным документам и действующему законодательству вправе от имени юридического лица совершать действия, направленные на выбытие имущества из его владения. В данном случае в обществе между его участниками имелся длительный корпоративный конфликт, связанный с незаконным исключением компании из состава участников общества, для восстановления которого компания последовательно обращалась в суд с требованиями о признании права собственности на долю в размере 75% уставного капитала общества, о признании незаконным решения налогового органа об отказе в государственной регистрации права собственности на указанную долю, о признании ничтожными решений об избрании единоличного исполнительного органа общества. При применении к спорным правоотношениям положений пункта 1 статьи 302 ГК РФ необходимо принимать во внимание, что при выбытии имущества помимо воли собственника обстоятельства добросовестности конечного приобретателя правового значения не имеют. Определение N 305-ЭС22-12747 Практика применения земельного законодательства 14. Собственник объекта незавершенного строительства имеет право на предоставление в аренду земельного участка, находящегося в публичной собственности, для завершения строительства, если собственник участка не воспользовался правом на обращение в суд с иском об изъятии указанного объекта в течение шести месяцев со дня истечения срока действия ранее заключенного договора аренды. Общество, являясь собственником объекта незавершенного строительства, обратилось в администрацию с заявлением о продлении срока договора аренды земельного участка, заключенного в целях завершения строительства этого объекта. Однако уполномоченный орган отказал, поскольку после истечения срока действия ранее заключенного договора аренды нормами земельного законодательства не предусмотрено повторное предоставление земельного участка без торгов. Общество оспорило решение уполномоченного органа в судебном порядке. Арбитражный суд первой инстанции решением, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказал. Суды исходили из того, что спорный земельный участок предоставлялся однократно обществу для завершения строительства расположенного на нем объекта недвижимости после вступления в силу Федерального закона от 23 июня 2014 г. N 171-ФЗ \"О внесении изменений в Земельный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Закон N 171-ФЗ), однако заявитель не завершил строительство данного объекта в период действия названного соглашения. Суды отклонили доводы общества о причинах невозможности завершения строительства в предусмотренный договором срок. Судебная коллегия Верховного Суда Российской Федерации отменила вынесенные судебные акты в части отказа в удовлетворении требований общества, признала незаконным отказ уполномоченного органа в продлении срока договора аренды земельного участка для завершения строительства, в остальной части направила дело на новое рассмотрение, указав следующее. В целях определения правовой судьбы объекта незавершенного строительства после истечения срока договора аренды земельного участка, предоставленного из публичной собственности для строительства, Законом N 171-ФЗ внесены изменения в ряд законодательных актов, в том числе Земельный и Гражданский кодексы Российской Федерации. Уполномоченному органу предоставлено право обратиться в суд с иском об изъятии объекта незавершенного строительства путем его продажи с публичных торгов в случае прекращения действия договора аренды, заключенного на аукционе, в отношении земельного участка, находящегося в государственной или муниципальной собственности (пункт 1 статьи 239 1 ГК РФ). С учетом нормы пункта 33 статьи 34 Закона N 171-ФЗ положения статьи 239 1 ГК РФ распространяются на договор аренды, заключенный после 1 марта 2015 г. без торгов в целях завершения строительства в порядке пункта 21 статьи 3 Федерального закона от 25 октября 2001 г. N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" (далее - Закон N 137-ФЗ). Из содержания статьи 239 1 ГК РФ, а также подпункта 2 пункта 5 статьи 39 6, подпункта 8 пункта 8 статьи 39 11, пункта 4 статьи 39 16 ЗК РФ следует, что при прекращении договора аренды земельного участка публичный собственник не может распорядиться как объектом незавершенного строительства, созданным в период действия договора аренды, так и самим участком без судебного решения, определяющего судьбу объекта незавершенного строительства. Подпунктом 10 пункта 2 и подпунктом 2 пункта 5 статьи 39 6 ЗК РФ предусмотрено предоставление в аренду земельного участка для завершения строительства собственнику объекта незавершенного строительства, если уполномоченным органом в течение шести месяцев со дня истечения срока действия ранее заключенного договора аренды земельного участка, на котором расположен этот объект, в суд не заявлено требование об изъятии этого объекта путем продажи с публичных торгов. Анализ указанных положений земельного и гражданского законодательства позволяет прийти к выводу о том, что права собственника публичного земельного участка на обращение с иском об изъятии объекта незавершенного строительства и собственника такого объекта на заключение договора аренды участка для завершения строительства связаны между собой. В отсутствие судебного акта об изъятии объекта незавершенного строительства в целях устранения юридической неопределенности судьбы объекта и земельного участка, на котором он расположен, собственник объекта вправе требовать заключения с ним договора аренды для завершения строительства. В данном случае собственник спорного земельного участка не воспользовался правом на обращение в суд с иском об изъятии объекта незавершенного строительства путем продажи с публичных торгов в течение шести месяцев со дня истечения срока действия ранее заключенного договора аренды, как предусмотрено подпунктом 2 пункта 5 статьи 39 6 ЗК РФ. Следовательно, у общества имеется право на предоставление в аренду без проведения торгов земельного участка для завершения строительства этого объекта. Определение N 308-ЭС22-3699 Споры, возникающие из договорных отношений 15. При досрочном расторжении договора аренды объекта культурного наследия на основании части 4 статьи 15 Федерального закона N 161-ФЗ \"О содействии развитию жилищного строительства\" арендодатель обязан возместить стоимость понесенных арендатором затрат на работы по сохранению и восстановлению объекта, которые не были зачтены в счет арендной платы в период действия договора. Фирма, являясь арендатором нежилого здания - памятника истории и культуры, во исполнение условий охранно-арендного договора за свой счет провела проектные, ремонтно-реставрационные, консервационные, противоаварийные и ремонтно-восстановительные работы, направленные на сохранение и восстановление исторического облика объекта. Распоряжением Правительства Российской Федерации указанное здание включено в перечень объектов культурного наследия федерального значения. Арендодатель и арендатор заключили дополнительные соглашения к названному договору, которыми предусмотрели, что документально подтвержденные расходы арендатора по выполненным работам засчитываются в счет арендной платы по договору, установили льготную арендную плату и срок действия договора до 1 июля 2028 г. Однако спорное здание в соответствии с Федеральным законом от 24 июля 2008 г. N 161-ФЗ \"О содействии развитию жилищного строительства\" (далее - Закон N 161-ФЗ) передано единому институту развития (обществу), который уведомил арендатора о досрочном расторжении договора аренды на основании части 4 статьи 15 Закона N 161-ФЗ. Поскольку стороны не пришли к соглашению о досрочном расторжении договора аренды, общество обратилось в арбитражный суд с иском к фирме о расторжении охранно-арендного договора и об обязании возвратить обществу нежилое здание. Фирма предъявила встречный иск о взыскании неосновательного обогащения, ссылаясь на то, что денежные средства, вложенные ею в реставрацию объекта культурного наследия, не компенсированы, в том числе путем их зачета в счет арендной платы. Арбитражный суд первой инстанции решением, оставленным без изменения постановлениями арбитражного апелляционного суда и суда округа, удовлетворил первоначальный иск и отказал во встречных требованиях. Суды исходили из правомерности расторжения спорного договора на основании части 4 статьи 15 Закона N 161-ФЗ. В отношении встречного иска суды указали, что арендатору была предоставлена соответствующая мера поддержки в виде льготной арендной платы. Заявленная во встречном иске сумма понесенных арендатором затрат не является неосновательным обогащением арендодателя, а относится к расходам, которые арендатор обязан нести по договору аренды. Кроме того, суды отметили, что фирма, обратившись в 2020 году с иском о компенсации стоимости ремонтно-реставрационных работ, произведенных в 2006 - 2009 годах, и воспользовавшись в 2013 году правом на получение льготной арендной платы по договору, пропустила срок исковой давности. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты в части отказа в удовлетворении встречного иска и направила дело по данному вопросу на новое рассмотрение, указав следующее. Конституцией Российской Федерации гарантирована защита права собственности и права на свободное использование имущества (статьи 34, 35 и 36). Конституционный Суд Российской Федерации, раскрывая конституционно-правовой смысл понятия \"имущество\", использованного в статье 35, пришел к выводу, что им охватываются не только право собственности, но и иные имущественные права (постановление от 16 мая 2000 г. N 8-П). Следовательно, подлежит защите также и право аренды в виде возмещения арендатору убытков, причиненных досрочным прекращением аренды, в том числе при досрочном расторжении договора аренды на основании части 4 статьи 15 Закона N 161-ФЗ в целях, указанных в статье 3 данного закона, в отсутствие каких-либо нарушений со стороны арендатора. Поскольку в Законе N 161-ФЗ не предусмотрены специальные механизмы для компенсации убытков, возникших вследствие лишения арендных прав, арендатор вправе воспользоваться защитными мерами правового характера, предусмотренными гражданским законодательством, и требовать возмещения убытков. При досрочном расторжении договора аренды по требованию общества фирма, вносившая арендные платежи на протяжении всего периода после завершения реставрационных работ (с 2010 по 2021 год), утратила возможность компенсировать понесенные затраты в согласованном сторонами порядке путем снижения арендной платы за пользование данным объектом на сумму произведенных затрат. По смыслу статьи 14 Федерального закона от 25 июня 2002 г. N 73-ФЗ \"Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации\" выполненные фирмой ремонтно-реставрационные работы по сохранению объекта культурного наследия в данном случае не могут быть квалифицированы как неотделимые улучшения арендованного имущества, возможность компенсации которых ставится в зависимость от усмотрения сторон договора. Таким образом, при досрочном расторжении договора аренды по требованию общества в отсутствие со стороны арендатора каких-либо противоправных действий или нарушений условий договора арендодатель, не возместивший стоимость понесенных арендатором затрат на работы по сохранению и восстановлению объекта культурного наследия путем зачета полной суммы затрат в счет арендной платы, обязан уплатить арендатору невозмещенную сумму. При этом течение срока исковой давности по требованию о взыскании указанной компенсации начинается не ранее даты расторжения договора аренды. Определение N 305-ЭС22-7353 16. Установление в договоре неустойки за одно нарушение в виде сочетания штрафа и пени не противоречит действующему законодательству. Вопрос о соразмерности неустойки и допустимости ее снижения в этом случае рассматривается судом исходя из общей суммы штрафа и пени. После расторжения договора финансовой аренды (лизинга) общество (лизингополучатель) определило сальдо встречных обязательств сторон и обратилось в арбитражный суд с иском к лизинговой компании о взыскании соответствующей суммы денежных средств, полагая, что выручка от продажи предмета лизинга превысила величину имевшихся у лизингодателя требований по договору. Решением арбитражного суда, оставленным без изменения постановлением арбитражного апелляционного суда, в удовлетворении иска отказано. Суд округа частично отменил решение суда первой инстанции и постановление апелляционной инстанции. Как указано судом округа, договором лизинга предусмотрен штраф за невнесение лизинговых платежей в срок в размере 15 000 руб., а также уплата неустойки в соответствии со статьей 395 ГК РФ в размере 0,05% за день неуплаты (18,5 процента годовых) от суммы лизингового платежа. В расчет сальдо судами включена договорная неустойка за просрочку внесения лизинговых платежей 38 818 руб. 86 коп., рассчитанная до даты расторжения договора. Кроме того, лизинговая компания начислила штраф в размере 15 000 руб. за каждый факт невыполнения обязанностей по своевременной уплате лизинговых платежей. Всего лизингодателем начислено штрафов на сумму 165 000 руб., и данная сумма судами также включена в расчет сальдо. По мнению суда округа, фактически лизингодателем применена двойная мера ответственности (штраф и пени) за одно и то же правонарушение ответчика (несвоевременное внесение платежей), что является недопустимым. На этом основании суд округа признал необоснованным включение в расчет сальдо встречных обязательств штрафа помимо предусмотренных договором пеней и принял новое решение по делу, которым удовлетворил требования общества в части. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа, указав на следующее. В силу статьи 330 ГК РФ неустойкой (штрафом, пеней) признается определенная законом или договором денежная сумма, которую должник обязан уплатить кредитору в случае неисполнения или ненадлежащего исполнения обязательства, в частности в случае просрочки исполнения. По смыслу данной нормы неустойка выступает мерой ответственности (санкцией) за нарушение гражданско-правового обязательства. При этом размер неустойки может быть установлен в твердой сумме (штраф) или в виде периодически начисляемого платежа (пени), на что указано в абзаце первом пункта 60 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" (далее - Постановление N 7). Поскольку иное не установлено законом, комбинация штрафа и пени может являться допустимым способом определения размера неустойки за одно нарушение: начисление пени производится в целях устранения потерь кредитора, связанных с неправомерным неисполнением денежного обязательства перед ним за соответствующий период, а применение штрафа является санкцией за нарушение обязательства как такового, призванной исключить стимулы неправомерного поведения контрагента. Сочетание двух способов определения общего размера неустойки не свидетельствует о применении двух различных видов ответственности за одно нарушение и не противоречит закону. При этом, если заявлены требования о взыскании неустойки, установленной договором в виде сочетания штрафа и пени за одно нарушение, а должник просит снизить ее размер на основании статьи 333 ГК РФ, суд рассматривает вопрос о соразмерности неустойки последствиям нарушения обязательств исходя из общей суммы штрафа и пени (пункт 80 Постановления N 7). С учетом изложенного вывод суда округа о неприменении предусмотренного договором штрафа, а также об исключении на этом основании суммы начисленного штрафа из расчета сальдо взаимных предоставлений по договору лизинга признан ошибочным. Определение N 308-ЭС21-16199 17. Решение по вопросу о предельно допустимой стоимости услуг и (или) работ по капитальному ремонту общего имущества в многоквартирном доме принимается большинством не менее двух третей голосов от общего числа голосов собственников помещений в многоквартирном доме. Между жилищно-строительным кооперативом (далее - ЖСК) и банком заключен договор специального банковского счета для формирования фонда капитального ремонта. ЖСК направил банку на исполнение платежное поручение для перечисления со специального счета в адрес подрядчика в счет оплаты аванса на проведение работ по капитальному ремонту, приложив к платежному поручению копии протокола общего собрания собственников помещений в многоквартирном доме, а также договора на выполнение работ по капитальному ремонту, заключенного с подрядчиком. Банк отказал в исполнении платежного поручения, указав, что решение общего собрания собственников помещений в многоквартирном доме о проведении капитального ремонта не соответствует требованиям, изложенным в пункте 1 части 2 статьи 44, части 1 статьи 46 ЖК РФ, ввиду отсутствия необходимого числа голосов собственников, положительно проголосовавших по вопросу о предельно допустимой стоимости услуг и (или) работ по капитальному ремонту (согласно протоколу процент собственников помещений в многоквартирном доме, проголосовавших \"за\", составил 62% от общего числа голосов собственников помещений). Не согласившись с отказом банка, ЖСК обратился в арбитражный суд с иском об обязании исполнить платежное поручение. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, требования ЖСК удовлетворены. Суды пришли к выводу, что решение по вопросу о предельно допустимой стоимости услуг и (или) работ по капитальному ремонту общего имущества в многоквартирном доме не требует квалифицированного большинства голосов собственников помещений в таком доме, поскольку не относится к вопросам, установленным пунктами 1, 1 1-1, 1 2-3 1, 4 2, 4 3 части 2 статьи 44 ЖК РФ. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и отказала ЖСК в удовлетворении требований с учетом следующего. Решения общего собрания собственников помещений в многоквартирном доме по вопросам, поставленным на голосование, согласно части 1 статьи 46 ЖК РФ (в редакции, действовавшей в период принятия решения общего собрания) принимаются большинством голосов от общего числа голосов принимающих участие в данном собрании собственников помещений в многоквартирном доме, за исключением предусмотренных пунктами 1 1, 4 2 части 2 статьи 44 ЖК РФ решений, которые принимаются более чем пятьюдесятью процентами голосов от общего числа голосов собственников помещений в многоквартирном доме, и предусмотренных пунктами 1, 1 1-1, 1 2-3 1, 4 2, 4 3 части 2 статьи 44 ЖК РФ решений, которые принимаются большинством не менее двух третей голосов от общего числа голосов собственников помещений в многоквартирном доме. Часть 5 1 статьи 189 ЖК РФ содержит перечень условий, которые должны быть утверждены при формировании фонда капитального ремонта на специальном счете решением общего собрания собственников помещений в многоквартирном доме о проведении капитального ремонта общего имущества в этом многоквартирном доме. По смыслу приведенной нормы эти условия относятся к обязательному содержанию решения общего собрания собственников помещений в многоквартирном доме о проведении капитального ремонта общего имущества. Таким образом, определение или утверждение предельно допустимой стоимости услуг и (или) работ по капитальному ремонту является неотъемлемой составной частью такого решения. Следовательно, с учетом взаимосвязанных положений пункта 1 части 2 статьи 44, части 1 статьи 46, части 5 1 статьи 189 ЖК РФ, решение о капитальном ремонте общего имущества в многоквартирном доме, в котором должна быть определена (утверждена), кроме прочего, предельно допустимая стоимость услуг и (или) работ по капитальному ремонту, принимается большинством не менее двух третей голосов от общего числа голосов собственников помещений в многоквартирном доме. В связи с этим вне зависимости от того, выносится решение о капитальном ремонте общего имущества в многоквартирном доме на голосование общего собрания одним вопросом или же за каждый из пунктов перечня, обозначенного в части 5 1 статьи 189 ЖК РФ организуется отдельное очно-заочное голосование, результаты такого голосования должны оцениваться с учетом названных требований закона. Поэтому отказ банка исполнить платежное поручение ЖСК ввиду того, что представленное им решение общего собрания собственников помещений в многоквартирном доме, оформленное протоколом, не отвечает требованиям статей 44, 46 ЖК РФ, вопреки выводам судов является правомерными. Определение N 305-ЭС22-14073 Практика применения законодательства о страховании 18. Срок исковой давности по требованию кредитной организации о взыскании страхового возмещения, возникшего в связи со смертью заемщика, исчисляется с даты неоплаты заемщиком очередного платежа по кредитному договору. При заключении кредитного договора между банком и заемщиком последний заключил также договор страхования от несчастных случаев и болезней со страховой организацией, выгодоприобретателем по которому выступил банк. В связи со смертью заемщика банк направил страховой организации требование о выплате страхового возмещения, которое не было исполнено. Банк обратился в арбитражный суд с заявлением о взыскании суммы страховой выплаты при наступлении страхового случая. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требований банка отказано в связи с пропуском срока исковой давности. Постановлением суда кассационной инстанции судебные акты судов первой и апелляционной инстанций отменены, требование банка удовлетворено. Суд округа не согласился с выводами судов о пропуске срока исковой давности, поскольку пришел к выводу, что нарушением прав и законных интересов выгодоприобретателя является отказ страховщика в страховой выплате. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда кассационной инстанции и оставила в силе судебные акты судов первой и апелляционной инстанций, обратив внимание на следующее. Право банка на страховую выплату неразрывно связано с правом на получение долга по кредитному обязательству. В силу пункта 4 статьи 1 ГК РФ никто не вправе извлекать преимущество из своего незаконного или недобросовестного поведения. В пункте 1 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" разъяснено, что, оценивая действия сторон как добросовестные или недобросовестные, следует исходить из поведения, ожидаемого от любого участника гражданского оборота. Соответственно, банк, как особый профессиональный участник гражданского оборота, действуя разумно и добросовестно, имея информацию о неоплате очередного кредитного платежа заемщиком, мог в разумный срок получить и информацию о причине данной, а также последующих неоплат и, соответственно, сообщить о смерти заемщика страховщику с инициированием получения страховой выплаты. Исходя из пункта 1 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 2015 г. N 43 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\", если иное не установлено законом, течение срока исковой давности начинается со дня, когда лицо, право которого нарушено, узнало или должно было узнать о совокупности следующих обстоятельств: о нарушении своего права и о том, кто является надлежащим ответчиком по иску о защите этого права (пункт 1 статьи 200 ГК РФ). Пункт 24 указанного постановления исходит из того, что по смыслу пункта 1 статьи 200 ГК РФ течение срока давности по иску, вытекающему из нарушения одной стороной договора условия об оплате товара (работ, услуг) по частям, начинается в отношении каждой отдельной части. Срок давности по искам о просроченных повременных платежах (проценты за пользование заемными средствами, арендная плата и т.п.) исчисляется отдельно по каждому просроченному платежу. Исходя из положений статьи 200 ГК РФ право на иск у банка возникло с момента нарушения его права как кредитора, и именно с этого момента определяется начало течения срока давности (с учетом того, когда это стало известно или должно было стать известно банку как кредитору). Соответственно, срок исковой давности по требованию банка о взыскании суммы страховой выплаты в действительности является пропущенным, у суда округа не было оснований для отмены актов судов первой и апелляционной инстанций. Определение N 305-ЭС22-17249 Споры о защите прав на результаты интеллектуальной деятельности и средства индивидуализации 19. При рассмотрении дела о нарушении исключительного права на наименование места происхождения товара в целях определения доли истца в подлежащей взысканию компенсации суд привлекает к участию в деле в качестве третьих лиц всех правообладателей. Общество, являясь правообладателем исключительного права на наименование места происхождения товара (далее - НМПТ), обратилось в арбитражный суд с [ФИО] заявлением к компании о взыскании компенсации за незаконное использование обозначения, сходного до степени смешения с наименованием места происхождения товара. Суд первой инстанции решением, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, иск удовлетворил. Суды исходили из доказанности факта нарушения компанией исключительного права общества на наименование судебными актами по иным делам, не усмотрев оснований для снижения размера заявленной компенсации ниже установленных законом минимальных пределов. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов трех инстанций и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Исходя из положений пункта 4 статьи 1229 и пункта 3 статьи 1516 ГК РФ и с учетом правового режима (существа) исключительного права на НМПТ допускается принадлежность самостоятельных исключительных прав на одно и то же названное средство индивидуализации одновременно разным лицам. В случаях, предусмотренных ГК РФ для отдельных видов результатов интеллектуальной деятельности или средств индивидуализации, при нарушении исключительного права правообладатель вправе вместо возмещения убытков требовать от нарушителя выплаты компенсации за нарушение указанного права. Компенсация подлежит взысканию при доказанности факта правонарушения. При этом правообладатель, обратившийся за защитой права, освобождается от доказывания размера причиненных ему убытков. Размер компенсации определяется судом в пределах, установленных ГК РФ, в зависимости от характера нарушения и иных обстоятельств дела с учетом требований разумности и справедливости (абзацы первый и второй пункта 3 статьи 1252 ГК РФ). Исходя из абзаца третьего пункта 3 статьи 1252 ГК РФ в ситуации, когда одним действием нарушены права на несколько результатов интеллектуальной деятельности, размер компенсации определяется судом за каждый неправомерно используемый результат интеллектуальной деятельности или средство индивидуализации. В ситуации, когда несколько лиц обладают одним исключительным правом, исключения из общего правила не возникает, так как нарушено одно исключительное право. Соответственно, компенсация назначается за нарушение одного исключительного права (пункт 69 постановления Пленума Верховного Суда Российской Федерации от 23 апреля 2019 г. N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\"). При этом, поскольку обладателями нарушенного исключительного права являются несколько лиц, то суд определяет общий размер компенсации за допущенное нарушение и присуждает лицу, обратившемуся с иском, только тот размер компенсации, который соответствует его доле применительно к абзацу третьему пункта 3 статьи 1229 ГК РФ, если соглашением между сообладателями не установлено иное. Вместе с тем пункт 3 статьи 1252 ГК РФ не устанавливает какого-либо правила применительно к ситуации, когда нарушитель неправомерно использует один результат интеллектуальной деятельности или одно средство индивидуализации, в отношении которого предоставлено несколько исключительных прав разным лицам. За нарушение, допущенное компанией, общество просило взыскать компенсацию в порядке, предусмотренном подпунктом 2 пункта 2 статьи 1537 ГК РФ, в соответствии с которым за незаконное использование НМПТ правообладатель вправе требовать по своему выбору от нарушителя вместо возмещения убытков выплаты компенсации в двукратном размере стоимости контрафактных товаров, на которых незаконно размещено наименование места происхождения товара. Эта компенсация позволяет взыскать с нарушителя двойной доход, который он получил или намеревался получить от реализации контрафактных товаров, и по своей сути является специальным институтом по отношению к способу защиты, закрепленному в абзаце втором пункта 2 статьи 15 ГК РФ, который предусматривает, что с лица, которое нарушило право, можно взыскать полученные им доходы. Когда правонарушитель использует одно НМПТ, исключительным правом на которое обладают несколько лиц, то доход, или двойная стоимость контрафактного товара составляет его доход от нарушения одновременно прав всех правообладателей. Данная сумма должна распределяться на всех обладателей исключительного права. Однако суд первой инстанции не установил весь круг правообладателей спорного наименования и не обсудил вопрос о привлечении их к участию в деле. Непривлечение в процесс иных правообладателей НМПТ приводит к невозможности достоверно определить соответствующую долю истца в подлежащей взысканию компенсации и может привести к неоднократному предъявлению разными правообладателями требований о взыскании компенсации с компании и, соответственно, многократному увеличению размера взыскиваемых сумм, что не соответствует принципу правовой определенности, предполагающему стабильность правоотношений и гарантирующему справедливое правовое регулирование. Определение N 308-ЭС22-9213 Практика применения законодательства об энергоснабжении и оказании коммунальных услуг 20. Владелец нежилого помещения в многоквартирном доме, не передававший показания исправного прибора учета воды, имеет право на перерасчет платы за водоснабжение и водоотведение, исчисленной организацией водопроводно-канализационного хозяйства расчетным путем. Обществу на праве собственности принадлежит нежилое помещение, расположенное в подвале многоквартирного дома (далее - МКД). Нежилое помещение оборудовано индивидуальными приборами учета воды (далее - ИПУ). Поставка холодной воды в нежилое помещение общества и отведение сточных вод от этого помещения осуществляются на основании договора холодного водоснабжения и водоотведения, заключенного обществом (абонент) с предприятием (организация водопроводно-канализационного хозяйства, ВКХ). Согласно условиям договора для учета объемов поданной абоненту холодной воды и принятых сточных вод стороны договорились использовать приборы учета воды и сточных вод. Предприятие произвело расчет платы с применением метода учета пропускной способности устройств и сооружений, используемых для присоединения к централизованным системам водоснабжения, за период более 6 месяцев, в течение которого общество не передавало показания ИПУ. В дальнейшем общество обратилось в арбитражный суд с иском к предприятию об обязании произвести перерасчет платы за водоснабжение и водоотведение исходя из объема потребленной воды, рассчитанной на основании показаний прибора учета, установленного в принадлежащем обществу нежилом помещении. Отказывая в иске, суды пришли к выводу о соответствии законодательству о водоснабжении и водоотведении действий предприятия, определившего объем поставленной холодной воды и отведенных сточных вод расчетным способом ввиду непредставления абонентом (общество) в течение более 6 месяцев показаний приборов учета, установленных в принадлежащем ему нежилом помещении в МКД. Суды указали также, что предусмотренная жилищным законодательством обязанность произвести перерасчет платы за поставленную холодную воду исходя из показаний ИПУ не распространяется на отношения по водоснабжению нежилых помещений в МКД. Судебная коллегия Верховного Суда Российской Федерации отменила вынесенные по делу судебные акты, направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Судами не учтено, что Правила холодного водоснабжения и водоотведения, утвержденные постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 (далее - Правила холодного водоснабжения), регулирующие, в числе прочих подзаконных актов, отношения между организациями ВКХ и абонентами в сфере холодного водоснабжения и водоотведения, предусматривают, что определение количества поданной (полученной) холодной воды, принятых (отведенных) сточных вод осуществляется путем проведения коммерческого учета в соответствии с пунктом 82 Правил организации коммерческого учета воды, сточных вод, утвержденных постановлением Правительства Российской Федерации от 4 сентября 2013 г. N 776 (далее - Правила коммерческого учета воды). В то же время, в силу прямого указания в пункте 1 Правил холодного водоснабжения, к отношениям, возникающим между организациями ВКХ, собственниками и (или) пользователями помещений в многоквартирных домах, положения названных Правил применяются в части, не урегулированной жилищным законодательством. В пункте 1 Правил коммерческого учета воды также закреплено условие о распространении этих Правил на отношения, связанные с подачей собственникам и пользователям помещений в многоквартирных домах соответствующего коммунального ресурса, только в части, не урегулированной жилищным законодательством Российской Федерации, в том числе Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденными постановлением Правительства Российской Федерации от 6 мая 2011 г. N 354 (далее - Правила предоставления коммунальных услуг). Следовательно, если условия перерасчета размера платы за холодную воду исходя из фактического потребления, зафиксированного исправным прибором учета с неповрежденными пломбами, урегулированы жилищным законодательством (пункт 61 Правил предоставления коммунальных услуг), отсутствие аналогичных положений в Правилах коммерческого учета воды не может служить основанием для отказа в проведении такого перерасчета по требованию собственника нежилого помещения в МКД при соответствии установленного в этом помещении ИПУ вышеперечисленным требованиям. Кроме того, суды не учли предусмотренную пунктом 28 Правил холодного водоснабжения общую норму, обязывающую организацию ВКХ зачесть излишне уплаченную абонентом сумму в счет платежа за следующий месяц в случае, если объем фактического потребления холодной воды и (или) оказанной услуги водоотведения за истекший месяц, определенный в соответствии с Правилами коммерческого учета воды, меньше объема воды (сточных вод), за который абонентом была произведена оплата. Приведенная норма исключает правомерность удержания организацией ВКХ полученной от абонента оплаты при наличии исправного прибора учета, зафиксировавшего фактическое потребление воды (отведение сточных вод) в меньшем объеме, чем было определено одним из расчетных способов. Таким образом, перерасчет платы за холодную воду (отведенные сточные воды), поставленную в оборудованное исправным ИПУ нежилое помещение в МКД, является правомерным. Определение N 307-ЭС22-20901 Практика применения законодательства о налогах и сборах 21. Налогоплательщик, осуществляющий каботажные перевозки на судах, зарегистрированных в Российском международном реестре судов, вправе при исчислении налоговой базы по налогу на прибыль организаций включать в состав расходов, уменьшающих налогооблагаемую прибыль, затраты на амортизацию и ремонт судов. Участники консолидированной группы налогоплательщиков осуществляли каботажные перевозки на принадлежащих им судах, зарегистрированных в Российском международном реестре судов (далее - РМРС). По результатам налоговой проверки консолидированной группы налогоплательщиков налоговый орган принял решение об отказе в привлечении общества, являющегося ответственным участником консолидированной группы и исчисляющего консолидированную налоговую базу по налогу на прибыль организаций, к ответственности за совершение налогового правонарушения, согласно которому обществу доначислен налог на прибыль организаций и предложено уменьшить убытки, исчисленные на прибыль организаций. Основанием для вынесения налоговым органом указанного решения послужил вывод о неправомерном включении одним из участников консолидированной группы в состав расходов, связанных с производством и реализацией, при исчислении налоговой базы по налогу на прибыль организаций сумм исчисленной амортизации по судам, осуществляющим каботажные перевозки, за период их нахождения в РМРС. Общество обратилось в арбитражный суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленного требования отказано. Суды пришли к выводу, что в абзаце пятом пункта 3 статьи 256 НК РФ возможность начисления амортизации не поставлена в зависимость от целей использования судов, а также от пункта отправления и пункта назначения судов, а потому указанная норма в действовавшей в спорный период редакции не корреспондирует подпункту 33 пункта 1 статьи 251 НК РФ, освобождающему от налогообложения доходы судовладельцев от эксплуатации и (или) реализации судов, зарегистрированных в РМРС при условии, что пункт отправления и (или) пункт назначения расположены за пределами территории Российской Федерации. Судебная коллегия Верховного Суда Российской Федерации, рассматривая жалобу общества на указанные судебные акты, отметила следующее. Из положений статьи 247 НК РФ следует, что налогом на прибыль организаций облагается финансовый результат деятельности налогоплательщика, представляющий собой разницу между выручкой от реализации товаров (работ, услуг) и затратами на их производство. В соответствии с подпунктом 33 пункта 1 статьи 251 НК РФ при определении налоговой базы по налогу на прибыль организаций не учитываются доходы судовладельцев, полученные от эксплуатации и (или) реализации судов, зарегистрированных в РМРС. Для целей главы 25 НК РФ под эксплуатацией судов, зарегистрированных в РМРС, понимается использование таких судов для перевозок грузов, пассажиров и их багажа и оказания иных связанных с осуществлением указанных перевозок услуг при условии, что пункт отправления и (или) пункт назначения расположены за пределами территории Российской Федерации, а также сдача таких судов в аренду для оказания таких услуг. Следовательно, освобождение от налогообложения налогом на прибыль организаций распространяется только на доходы, полученные от международных перевозок судами, зарегистрированными в РМРС, и не распространяется на доходы от иных видов деятельности, в том числе осуществляемых такими судами каботажных перевозок, то есть перевозок в сообщении между морскими портами Российской Федерации. Основываясь на указанных положениях статьи 251 НК РФ, общество полностью учло в налоговой базе при исчислении налога на прибыль доходы от каботажных перевозок, произведенных участником консолидированной группы. Из содержания пункта 2 статьи 253, пункта 3 статьи 256, пункта 48 5 статьи 270 НК РФ следует, что законодатель последовательно различает порядок учета доходов и расходов, связанных с эксплуатацией судов, зарегистрированных в РМРС, в зависимости от целей и вида такой эксплуатации. При налогообложении из состава доходов были исключены хозяйственные операции, связанные с перевозками, в которых пункт отправления и (или) пункт назначения находятся за пределами территории Российской Федерации (статья 251 НК РФ), одновременно был установлен порядок учета расходов, при котором и затраты на содержание, эксплуатацию такого имущества в случае совершения указанных операций также не учитываются в составе расходов при исчислении налога на прибыль. Данный вывод соответствует правовому регулированию как в прежней (до 1 января 2019 г.), так и в действующей редакции статей 251, 256, 270 НК РФ. Во всех иных случаях для учета доходов и расходов, относящихся к использованию в каботажных перевозках судов, зарегистрированных в РМРС, применяется общий порядок исчисления налога, установленный соответствующими положениями НК РФ. В этой связи правовой подход налогового органа, поддержанный судами трех инстанций, по сути, привел к нарушению заложенного в главе 25 НК РФ принципа соотносимости доходов и расходов и связи последних именно с деятельностью организации по извлечению прибыли, что повлекло в рассматриваемом деле исключение из состава расходов налогоплательщика затрат, связанных с деятельностью, доходы от осуществления которой были им обоснованно учтены при исчислении налога на прибыль. Это в итоге привело к неопределенности налогообложения и нарушению закрепленного в статье 3 НК РФ принципа экономического основания налога. При этом Федеральный закон от 4 июня 2018 г. N 137-ФЗ \"О внесении изменений в статьи 256 и 270 части второй Налогового кодекса Российской Федерации\" не изменил, а уточнил правовое регулирование в целях изменения правоприменительного подхода контролирующих (фискальных) органов и устранения неравноправного положения определенной категории налогоплательщиков, сложившегося ввиду ошибочного толкования положений действующего налогового законодательства. С учетом изложенного Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и удовлетворила требования общества. Определение N 305-ЭС22-11287 22. Непредставление налогоплательщиком налоговой декларации по общей системе налогообложения в связи с неправомерным применением им специальных налоговых режимов образует состав налогового правонарушения, предусмотренного пунктом 1 статьи 119 НК РФ. При этом суд вправе снизить размер штрафа с учетом уважительности причин непредставления декларации. Индивидуальный предприниматель, основным видом деятельности которого является оптовая торговля автомобильными деталями, узлами и принадлежностями, применяет упрощенную систему налогообложения (далее - УСН) с объектом налогообложения \"доходы, уменьшенные на величину расходов\". С 2015 года он также применяет систему налогообложения в виде единого налога на вмененный доход (далее - ЕНВД) в отношении розничной торговли, осуществляемой через объекты стационарной торговой сети, имеющей торговые залы. В ходе выездной налоговой проверки налоговый орган пришел к выводу о неправомерном применении предпринимателем специального налогового режима в виде ЕНВД, в связи с чем его налоговая обязанность определена в рамках иного применяемого налогоплательщиком режима налогообложения - УСН. В связи с превышением предельной суммы доходов для применения УСН, установленной пунктом 4 статьи 346 13 НК РФ, с 2-го квартала 2016 г. заявитель признан плательщиком налогов по общей системе налогообложения. Кроме того, предприниматель привлечен к ответственности, предусмотренной пунктом 1 статьи 119, пунктом 3 статьи 122, статьей 123, пунктом 1 статьи 126 НК РФ. Посчитав свои права нарушенными, предприниматель обратился в арбитражный суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленного требования отказано. Постановлением суда кассационной инстанции указанные судебные акты отменены в части привлечения предпринимателя к ответственности по пункту 1 статьи 119 НК РФ. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа и оставила в силе решение суда первой инстанции и постановление суда апелляционной инстанции на основании следующего. Объективную сторону налогового правонарушения, ответственность за совершение которого установлена статьей 119 НК РФ, составляет бездействие налогоплательщика, выражающееся в невыполнении им закрепленной в подпункте 4 пункта 1 статьи 23 НК РФ обязанности представлять в налоговый орган по месту учета в установленном порядке налоговые декларации по тем налогам, которые он обязан уплачивать, если такая обязанность предусмотрена законодательством о налогах и сборах. Начиная с 4-го квартала 2016 г. предприниматель утратил право на применение УСН, что в соответствии с пунктом 3 статьи 346 11 НК РФ означает и утрату права на применение освобождения от уплаты налогов по общей системе налогообложения за соответствующий период. В связи с этим предприниматель должен был представить налоговую декларацию по НДС по результатам деятельности за 4-й квартал 2016 г. и налоговую декларацию по НДФЛ за 2016 г., но не исполнил указанную обязанность, допустив противоправное бездействие. Бездействие налогоплательщика правомерно охарактеризовано налоговым органом как носящее виновный характер, поскольку согласно установленным в ходе налоговой проверки обстоятельствам предприниматель заведомо знал о неправомерности применения им ЕНВД и неисполнении обязанностей налогоплательщика по общей системе налогообложения, заявив о ведении деятельности через объект стационарной торговой сети (магазин по продаже автозапчастей) при фактическом отсутствии указанного объекта, а также превысил предельный размер выручки, в отношении которой может применяться УСН. Таким образом, поведение предпринимателя, не представлявшего налоговую отчетность по общей системе налогообложения при наличии такой обязанности, образует состав правонарушения, предусмотренного пунктом 1 статьи 119 НК РФ. В отношении довода предпринимателя о недопустимости его одновременного привлечения к ответственности за непредставление налоговых деклараций по общей системе налогообложения (статья 119 НК РФ) и за неуплату налогов (статья 122 НК РФ) следует отметить, что по смыслу пункта 2 статьи 108 НК РФ при совершении лицом одного действия (при бездействии), содержащего составы различных налоговых правонарушений, ответственность за которые предусмотрена статьями НК РФ, привлечение к налоговой ответственности производится за каждое допущенное правонарушение в отдельности. Размер налагаемого на налогоплательщика штрафа применительно к положениям подпункта 3 пункта 1 и пункта 4 статьи 112 НК РФ определяется с учетом обстоятельств, смягчающих или отягчающих ответственность за совершение налогового правонарушения. В данном случае нельзя признать, что непредставление налоговых деклараций связано с добросовестным заблуждением предпринимателя относительно применяемой системы налогообложения. Напротив, налогоплательщик не мог не осознавать противоправность собственных действий по использованию специальных налоговых режимов и непредставлению налоговой отчетности по общей системе налогообложения. Налоговым органом применен минимальный размер санкции, предусмотренной статьей 119 НК РФ, путем наложения на предпринимателя штрафов в размере 1000 руб. за неисполнение обязанности по представлению деклараций по НДС и НДФЛ соответственно. Какие-либо доводы, свидетельствующие о несоразмерности назначенного штрафа, его обременительности, предпринимателем при рассмотрении дела не приводились. Определение N 308-ЭС22-1936 Практика применения таможенного законодательства 23. Таможенный орган вправе осуществлять таможенный контроль в отношении товара, выпущенного в регионе деятельности иного таможенного органа. В Московскую областную таможню обществом были представлены декларации на товары. После выпуска товара Санкт-Петербургской таможней проведена камеральная проверка, в ходе которой выявлено неправомерное заявление обществом льготы по уплате налога на добавленную стоимость (далее - НДС), что послужило основанием для вынесения решений о внесении изменений (дополнений) в сведения, заявленные в декларациях на товары. На основании указанных решений обществу направлены уведомления о необходимости уплаты доначисленных таможенных платежей. Не согласившись с указанными решениями и уведомлениями, общество обратилось в арбитражный суд с заявлением о признании их незаконными. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования удовлетворены. При этом суды пришли к выводу, что у Санкт-Петербургской таможни отсутствовали полномочия по проведению таможенной проверки и принятию оспариваемых решений, поскольку декларант и его таможенный представитель в регионе деятельности Санкт-Петербургской таможни не находились, а ввоз товаров по спорным декларациям оформлен в регионе деятельности Московской областной таможни. Судебная коллегия Верховного Суда Российской Федерации отменила указанные судебные акты и отказала обществу в удовлетворении его требований с учетом следующего. Согласно пунктам 5 и 9 статьи 310 Таможенного кодекса Евразийского экономического союза (приложение N 1 к Договору о Таможенном кодексе Евразийского экономического союза) (далее - Таможенный кодекс) формы таможенного контроля и (или) меры, обеспечивающие проведение таможенного контроля, могут применяться таможенными органами для обеспечения соблюдения законодательства государства-члена, контроль за соблюдением которого возложен на таможенные органы этого государства-члена, если это установлено законодательством государств-членов. При этом для проведения таможенного контроля таможенным органам не требуется каких-либо разрешений, предписаний либо постановлений иных государственных органов государств-членов на его проведение. Таможенная проверка проводится таможенным органом государства-члена, на территории которого создано, зарегистрировано и (или) имеет постоянное место жительства проверяемое лицо (пункт 4 статьи 331 Таможенного кодекса). В соответствии с положениями пунктов 1, 2 статьи 332 Таможенного кодекса камеральная таможенная проверка проводится таможенными органами по месту нахождения таможенного органа без выезда к проверяемому лицу, а также без оформления решения (предписания) таможенного органа о проведении камеральной таможенной проверки путем изучения и анализа сведений, содержащихся в декларации на товары и (или) коммерческих, транспортных (перевозочных) и иных документах, представленных проверяемым лицом при совершении таможенных операций и (или) по требованию таможенных органов, документов и сведений государственных органов государств-членов, а также других документов и сведений, имеющихся у таможенных органов и касающихся проверяемого лица. Из совокупного анализа вышеуказанных норм таможенного законодательства следует, что таможенная проверка проводится таможенным органом государства-члена, на территории которого создано, зарегистрировано и (или) имеет постоянное место жительства проверяемое лицо. Иных ограничений при проведении таможенных проверок таможенными органами по региональному принципу акты, составляющие право ЕАЭС, и законодательство Российской Федерации о таможенном регулировании не устанавливают. Согласно статье 253 Федерального закона от 3 августа 2018 г. N 289-ФЗ \"О таможенном регулировании в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Закон N 289-ФЗ) компетенция и регионы деятельности таможенных органов на территории Российской Федерации определяются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в области таможенного дела. Во исполнение названных положений приказом ФТС России от 31 мая 2018 г. N 833 (действовал в рассматриваемый период) утверждено Положение о таможне, закрепляющее функциональные полномочия и компетенцию таможни, а также изданы соответствующие ведомственные акты, определяющие регионы деятельности таможенных органов. Приказом ФТС России N 1783 определен регион деятельности таможенных органов в отношении товаров и транспортных средств на этапе пересечения ими таможенной границы, то есть до выпуска их таможенным органом в соответствии с заявленной таможенной процедурой. Данный акт ФТС России не ограничивает таможенные органы, проводящие таможенный контроль после выпуска товаров, определенным регионом их деятельности. Делая вывод о том, что полномочиями по осуществлению таможенного контроля после выпуска товаров обладает только таможенный орган в регионе первоначального декларирования товара, суды, по существу, связали реализацию контрольных полномочий с местом совершения таможенной операции (местом выпуска товара). Однако ни Закон N 289-ФЗ, ни принятое в целях реализации его предписаний Положение о таможне не содержат такого рода положений. При этом из существа отношений, регулируемых таможенным законодательством, не вытекает установления строго территориального принципа при реализации контрольных полномочий, если иметь в виду, что таможенный контроль осуществляется в отношении всех товаров, ввезенных на таможенную территорию, в том числе на основе баз данных, содержащих информацию о таможенных операциях, совершенных на различных таможнях. С учетом изложенного вывод судов об отсутствии у Санкт-Петербургской таможни полномочий по проведению камеральной проверки общества является необоснованным. Определение N 305-ЭС22-9875 24. Дивиденды (чистая прибыль), полученные от реализации на таможенной территории Евразийского экономического союза импортных товаров и выплаченные лицу, одновременно выступающему поставщиком таких товаров и учредителем покупателя товаров в Российской Федерации, включаются в таможенную стоимость, если они связаны с ввозимыми товарами. Импортер (далее - общество) ввез на таможенную территорию Евразийского экономического союза товары, предъявив их к таможенному оформлению. Поставщиком товаров являлась иностранная компания, которая владела долей в уставном капитале общества. Определяя таможенную стоимость ввезенных товаров, общество исходило из стоимости сделки с ввозимыми товарами (метод 1) в соответствии со статьей 4 действовавшего на момент ввоза товаров Соглашения между Правительством Российской Федерации, Правительством Республики Беларусь и Правительством Республики Казахстан от 25 января 2008 г. \"Об определении таможенной стоимости товаров, перемещаемых через таможенную границу Таможенного союза\" (далее - Соглашение), и не включило в нее дивиденды, уплаченные своему участнику, который одновременно являлся поставщиком товаров. По результатам таможенной проверки в отношении общества таможенный орган пришел к выводу, что дивиденды от распределения чистой прибыли общества, полученные поставщиком, являющимся учредителем общества, связаны с ввозимыми товарами и должны быть добавлены к цене, фактически уплаченной или подлежащей уплате за эти товары в соответствии с подпунктом 3 пункта 1 статьи 40 Таможенного кодекса как часть полученного в результате последующей продажи ввозимых товаров дохода, который прямо или косвенно причитается продавцу. В связи с этим таможенный орган принял решения о внесении соответствующих изменений в сведения, указанные в декларациях на товары. Не согласившись с указанными решениями, общество обратилось в арбитражный суд с заявлением о признании их незаконными. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования удовлетворены. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение на основании следующего. Из взаимосвязанных положений пункта 15 статьи 38, пунктов 1, 3 статьи 39, подпункта 3 пункта 1 статьи 40 Таможенного кодекса следует, что методы таможенной оценки предназначены для обеспечения правильного таможенного обложения ввозимых товаров исходя из их действительной экономической ценности. В связи с этим стоимость сделки с ввозимыми товарами может быть дополнена иными платежами (элементами), которые приходятся на покупателя, создают доход продавца с таможенной территории соответствующего государства и, следовательно, считаются формирующими часть цены, используемой для таможенных целей, даже если они не были включены в контрактную цену товаров. Платежи, поименованные в качестве дивидендов и являющиеся таковыми лишь по форме, признаются связанными с ввезенными товарами и включаются в их таможенную стоимость на основании подпункта 3 пункта 1 статьи 40 Таможенного кодекса (подпункт 3 пункта 1 статьи 5 Соглашения), если по своей сути данные платежи обеспечивают получение продавцом части причитающегося ему дохода (выручки) от продажи ввезенных товаров и выполняют данную функцию в отношениях между сторонами внешнеторгового контракта. Если ввоз товаров осуществляется на основании сделок, совершаемых между участниками одной группы компаний, а доход (выручка) российского покупателя формируется преимущественно за счет продажи ввезенных товаров, решение вопроса о выплате дивидендов оказывается исключительно вопросом усмотрения иностранного поставщика и (или) взаимосвязанных с ним участников группы компаний (при отсутствии законодательных ограничений), что порождает существенный риск манипулирования элементами стоимости товара, формирующими его таможенную стоимость. Установив наличие признаков такого рода манипулирования при формировании стоимости сделки с ввозимыми товарами со стороны декларанта в случаях импорта товаров по сделкам между взаимосвязанными лицами, таможенные органы применительно к пункту 5 статьи 39 Таможенного кодекса (пункт 4 статьи 4 Соглашения) вправе провести анализ обстоятельств, сопутствующих продаже товаров, а декларант обязан подтвердить, что фактически уплаченная или подлежащая уплате за товар цена была установлена в отсутствие влияния на нее взаимосвязи сторон сделки, в том числе посредством раскрытия информации о ценообразовании. На запрос таможенного органа о предоставлении документов и сведений, подтверждающих или опровергающих признаки недостоверного определения таможенной стоимости, общество ответ не представило, в том числе не раскрыв документы и сведения о ценообразовании, которые применялись при экспорте товаров в Российскую Федерацию. Доводы таможенного органа и представленные в их подтверждение доказательства не получили надлежащей судебной оценки, в связи с чем дело направлено на новое рассмотрение. Определение N 305-ЭС22-11464 Практика применения законодательства об исполнительном производстве 25. Днем ознакомления должника с постановлением о возбуждении в отношении его исполнительного производства, направленного судебным приставом-исполнителем посредством системы электронного документооборота, является день входа должника в указанную систему. У судебного пристава-исполнителя находилось исполнительное производство, возбужденное на основании исполнительного документа, выданного арбитражным судом по взысканию задолженности в размере 2000 руб. с должника в пользу взыскателя. Постановление о возбуждении исполнительного производства было направлено должнику посредством системы электронного документооборота, с которым должник ознакомился, войдя в систему 7 сентября 2021 г. 20 сентября 2021 г. судебным приставом-исполнителем вынесено постановление о взыскании с должника исполнительского сбора в связи с неисполнением требований, содержащихся в исполнительном документе. 22 сентября 2021 г. на депозитный счет отдела судебных приставов-исполнителей от должника в рамках исполнительного производства поступили денежные средства в размере 2000 руб., которые 22 октября 2021 г. были перечислены взыскателю. 29 октября 2021 г. судебным приставом-исполнителем вынесено постановление об окончании исполнительного производства. Должник, полагая, что судебный пристав-исполнитель вынес постановление о взыскании исполнительского сбора без наличия для этого достаточных оснований, обратился в арбитражный суд с заявлением о признании незаконными действий судебного пристава-исполнителя по вынесению указанного постановления, о признании незаконным данного постановления, а также об обязании судебного пристава-исполнителя окончить исполнительное производство в связи с его фактическим исполнением. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требований должника отказано. Постановлением суда кассационной инстанции судебные акты судов первой и апелляционной инстанций отменены в части отказа в удовлетворении требований должника о признании незаконными действий судебного пристава-исполнителя по вынесению постановления о взыскании исполнительского собора; постановление о взыскании исполнительского сбора отменено. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда кассационной инстанции и оставила в силе судебные акты судов первой и апелляционной инстанций на основании следующего. Частью 12 статьи 30 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон N 229-ФЗ) установлено, что срок для добровольного исполнения составляет пять дней со дня получения должником постановления о возбуждении исполнительного производства либо с момента доставки извещения о размещении информации о возбуждении исполнительного производства в банке данных, отправленного посредством передачи короткого текстового сообщения по сети подвижной радиотелефонной связи, либо иного извещения или постановления о возбуждении исполнительного производства, вынесенного в форме электронного документа и направленного адресату, в том числе в его единый личный кабинет на Едином портале государственных и муниципальных услуг, в соответствии с частью 2 1 статьи 14 Закона N 229-ФЗ. В силу части 3 статьи 24 Закона N 229-ФЗ извещения, адресованные организации или гражданину, осуществляющему деятельность в качестве индивидуального предпринимателя, могут направляться по их адресам электронной почты, содержащимся в едином государственном реестре юридических лиц или едином государственном реестре индивидуальных предпринимателей, либо в единый личный кабинет организации или гражданина, осуществляющего деятельность в качестве индивидуального предпринимателя, на Едином портале государственных и муниципальных услуг (при их наличии). Согласно части 1 статьи 105 Закона N 229-ФЗ в случаях неисполнения должником требований, содержащихся в исполнительном документе, в срок, установленный для добровольного исполнения, а также неисполнения им исполнительного документа, подлежащего немедленному исполнению, в течение суток с момента получения копии постановления судебного пристава-исполнителя о возбуждении исполнительного производства судебный пристав-исполнитель выносит постановление о взыскании исполнительского сбора и устанавливает должнику новый срок для исполнения. Судами первой и апелляционной инстанций установлено, что судебный пристав-исполнитель направил должнику постановление о возбуждении исполнительного производства в форме электронного документа. Согласно пункту 3 Правил направления с использованием информационно-телекоммуникационных сетей извещения в форме электронного документа, подписанного судебным приставом-исполнителем усиленной квалифицированной электронной подписью, при соблюдении которых лицо, участвующее в исполнительном производстве, считается извещенным, утвержденных постановлением Правительства Российской Федерации от 29 июня 2016 г. N 606 (далее - Правила) извещение считается доставленным с момента, когда лицо, участвующее в исполнительном производстве, входило на Единый портал с использованием единой системы идентификации и аутентификации. 7 сентября 2021 г. должник авторизовался, вошел на Портал государственных услуг, и, соответственно, его следует считать ознакомленным с постановлением о возбуждении исполнительного производства. Соответствующие уведомления были получены должностными лицами Федеральной службы судебных приставов, после чего лишь 20 сентября 2021 г. было вынесено постановление о взыскании с должника исполнительского сбора. С учетом того, что заявитель знал о наличии постановления о возбуждении исполнительного производства и, действуя разумно и добросовестно, должен был исполнить содержащиеся в нем требования в установленный срок, а также того, что постановление о взыскании исполнительского сбора было вынесено после срока для добровольного исполнения, у суда кассационной инстанции отсутствовали основания для признания соответствующих действий судебного пристава-исполнителя незаконными, так же как и для признания незаконным постановления о взыскании исполнительского сбора. Определение N 303-ЭС22-16113 Судебная коллегия по уголовным делам [ФИО] квалификации 26. Убийство малолетнего ребенка излишне квалифицировано по пункту \"в\" части 2 статьи 105 Уголовного кодекса Российской Федерации как убийство лица, заведомо для виновного находящегося в беспомощном состоянии. По приговору Челябинского областного суда от 20 мая 2021 г. [ФИО] признана виновной в убийстве малолетнего, заведомо для нее находящегося в беспомощном состоянии, и осуждена по пункту \"в\" части 2 статьи 105 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Второго апелляционного суда общей юрисдикции от 31 августа 2021 г. приговор оставлен без изменения. В кассационной жалобе адвокат [ФИО] в интересах [ФИО] оспаривал состоявшиеся судебные решения, выражал несогласие с юридической оценкой действий осужденной по квалифицирующему признаку убийства \"лица, заведомо для виновного находящегося в беспомощном состоянии\". Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 1 февраля 2022 г. изменила приговор и апелляционное определение в отношении [ФИО] по следующим основаниям. Исходя из диспозиции пункта \"в\" части 2 статьи 105 УК РФ уголовная ответственность по данному пункту наступает в случае причинения смерти малолетнему или иному лицу, заведомо для виновного находящемуся в беспомощном состоянии. Как установлено судом, [ФИО], являясь матерью потерпевшего, которому на момент посягательства исполнилось 1 год 2 месяца, осознавала его малолетний возраст. По смыслу уголовного закона малолетнее лицо находится в беспомощном состоянии в силу своего возраста, что исключает дополнительную квалификацию действий виновного по указанному квалифицирующему признаку, предусмотренному пунктом \"в\" части 2 статьи 105 УК РФ. При таких обстоятельствах Судебная коллегия Верховного Суда исключила осуждение [ФИО] по пункту \"в\" части 2 статьи 105 УК РФ по квалифицирующему признаку совершения убийства \"лица, заведомо для виновного находящегося в беспомощном состоянии\". Между тем вносимые изменения в приговор, по мнению Судебной коллегии, не уменьшают объем предъявленного [ФИО] обвинения и не влекут безусловное смягчение назначенного ей наказания. Определение N 48-УД21-45-А2 27. Разбой, совершенный в изолированном служебном помещении комиссионного магазина - ломбарда, обоснованно квалифицирован как совершенный с незаконным проникновением в помещение. По приговору Верховного Суда Республики Хакасия от 22 марта 2021 г. (с учетом внесенных судом апелляционной инстанции изменений) [ФИО], [ФИО], [ФИО] осуждены помимо прочего по части 3 статьи 162 УК РФ, А.С.Н. - по части 5 статьи 33, пункту \"б\" части 3 статьи 161 УК РФ. В кассационных жалобах адвокат [ФИО], осужденные [ФИО], [ФИО] выражали несогласие с юридической оценкой действий по эпизоду разбойного нападения на ломбард как хищения, совершенного с незаконным проникновением в помещение. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 28 февраля 2022 г. оставила приговор без изменения, а кассационные жалобы - без удовлетворения, мотивировав свое решение следующим. Как установлено судом первой инстанции, осужденные [ФИО], [ФИО] и [ФИО], действуя с целью совершения разбойного нападения, пришли к комиссионному магазину. [ФИО] остался на улице и наблюдал за окружающей обстановкой, а [ФИО] и [ФИО] прошли в магазин, в котором имелось изолированное служебное помещение, предназначенное для размещения и хранения материальных ценностей. В помещении находился продавец, за стеклянной витриной были размещены ювелирные изделия. Служебное помещение отгорожено от посетителей перегородкой с витриной и дверьми, посетители не могли войти в данное помещение и не имели свободного доступа к ювелирным изделиям. [ФИО], находясь в магазине, произвел выстрел из обреза ружья в стеклянную витрину, отгораживающую служебное помещение, в результате чего в стекле образовалось отверстие. После этого [ФИО] нанес принесенным с собой камнем удары по стеклу, увеличив образовавшееся отверстие. Затем [ФИО] просунул в отверстие руку и извлек из витрины планшет с ювелирными изделиями, тем самым незаконно проник в служебное помещение. Вслед за этим осужденные покинули место преступления и скрылись на автомобиле. Таким образом, действия осужденных [ФИО] и [ФИО] по данному эпизоду квалифицированы правильно. Определение N 55-УД21-22-А5 28. Если в ходе совершения кражи действия виновных обнаруживаются собственником имущества и виновные, сознавая это, продолжают совершать незаконное изъятие имущества и применяют при этом насилие, опасное для жизни или здоровья, то содеянное квалифицируется как разбой. По приговору Приморского краевого суда от 26 июля 2021 г. (с учетом внесенных судом апелляционной инстанции изменений) [ФИО] осужден по пунктам \"ж\", \"з\" части 2 статьи 105, пункту \"в\" части 4 статьи 162 УК РФ. [ФИО] признан виновным в убийстве, то есть умышленном причинении смерти [ФИО] группой лиц по предварительному сговору, сопряженном с разбоем, и в разбое, то есть нападении в целях хищения чужого имущества с применением насилия, опасного для жизни и здоровья, группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия, в крупном размере, с причинением тяжкого вреда здоровью потерпевшего [ФИО] в кассационной жалобе, ссылаясь на свои показания и показания осужденного по этому же делу [ФИО], просил о переквалификации его действий на пункт \"в\" части 2 статьи 158, пункт \"ж\" части 2 статьи 105 УК РФ, утверждая, что кража была окончена до убийства потерпевшего. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 3 февраля 2022 г. оставила приговор и апелляционное определение без изменения по следующим основаниям. Как установлено судом и отражено в приговоре, между [ФИО] и [ФИО] имела место предварительная договоренность на совершение тайного хищения чужого имущества. Предложение [ФИО] о краже, как следует из показаний самих осужденных, было принято [ФИО] до начала действий по реализации совместного умысла на хищение имущества. Вместе с тем действия осужденных, направленные на завладение имуществом, были обнаружены потерпевшим в тот момент, когда [ФИО] пытался похитить мобильный телефон, а [ФИО] искал ценное имущество в соседней комнате. Потерпевший [ФИО] начал возмущаться по поводу совершения противоправных действий, в связи с чем [ФИО] применил насилие в отношении его, нанес удары кулаком по голове, после чего удары кулаками в голову потерпевшему были нанесены и [ФИО], а затем [ФИО] и [ФИО] нанесли потерпевшему удары ножом в область расположения жизненно важных органов - в грудь и в живот, опасаясь, что потерпевший сообщит о содеянном. После того, как [ФИО] перестал подавать признаки жизни, осужденные похитили его имущество, которым впоследствии распорядились. При таких обстоятельствах юридическая оценка действий [ФИО] является правильной и оснований для их переквалификации не имеется. Определение N 56-УД21-28-А5 Назначение наказания 29. Положения части 2 статьи 68 Уголовного кодекса Российской Федерации подлежат применению при назначении наказания только за те преступления, которые совершены при рецидиве преступлений. По приговору Карталинского городского суда Челябинской области от 17 апреля 2019 г. [ФИО] (судимый: 13 февраля 2014 г. по части 2 статьи 330 УК РФ к 8 месяцам лишения свободы, освобожден 30 апреля 2014 г. по отбытии наказания; 15 марта 2016 г. по части 2 статьи 309 УК РФ к 1 году 4 месяцам лишения свободы; 3 августа 2016 г. по статье 319 УК РФ к 6 месяцам исправительных работ с удержанием 20% заработка в доход государства, на основании части 1 статьи 71, части 5 статьи 69 УК РФ к 1 году 5 месяцам лишения свободы, наказание отбыто) осужден за совершение трех преступлений, предусмотренных пунктом \"а\" части 3 статьи 163 УК РФ, к 8 годам лишения свободы за каждое преступление; за совершение трех преступлений, предусмотренных частью 2 статьи 330 УК РФ, к 3 годам лишения свободы за каждое преступление; по пункту \"а\" части 2 статьи 163 УК РФ (в отношении [ФИО]) к 5 годам лишения свободы. На основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний ему назначено 9 лет лишения свободы. В соответствии с частью 5 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний, назначенных по данному приговору и по приговору от 3 августа 2016 г., [ФИО] назначено окончательное наказание 9 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Апелляционным определением судебной коллегии по уголовным делам Челябинского областного суда от 16 января 2020 г. приговор в отношении [ФИО] изменен: [ФИО] освобожден от наказания, назначенного за одно из преступлений по части 2 статьи 330 УК РФ, на основании пункта \"б\" части 1 статьи 78 УК РФ в связи с истечением сроков давности привлечения к уголовной ответственности. На основании части 3 статьи 69 УК РФ по совокупности преступлений, предусмотренных пунктом \"а\" части 3 статьи 163 УК РФ (три преступления), частью 2 статьи 330 УК РФ (два преступления), пунктом \"а\" части 2 статьи 163 УК РФ, путем частичного сложения наказаний [ФИО] назначено наказание в виде 8 лет 10 месяцев лишения свободы. В соответствии с частью 5 статьи 69 УК РФ по совокупности преступлений путем частичного сложения вновь назначенного наказания и наказания по приговору от 3 августа 2016 г. [ФИО] назначено окончательное наказание 9 лет 5 месяцев лишения свободы. Кассационным определением судебной коллегии по уголовным делам Седьмого кассационного суда общей юрисдикции от 18 января 2021 г. приговор и апелляционное определение в отношении осужденного [ФИО] оставлены без изменения. В кассационных жалобах осужденный просил отменить судебные решения, дело направить на новое рассмотрение, ссылаясь, в частности, на суровость назначенного наказания. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 17 февраля 2022 г. изменила приговор, указав следующее. Согласно части 1 статьи 18 УК РФ рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление. В приговоре суд указал, что при назначении наказания по пункту \"а\" части 2 статьи 163 УК РФ признает в качестве отягчающего обстоятельства рецидив преступлений с учетом судимости осужденного по приговору от 13 февраля 2014 г. Однако, как видно из обжалуемого приговора, преступление совершено с марта по 30 ноября 2012 г., то есть до постановления приговора от 13 февраля 2014 г. При таких обстоятельствах признание в качестве отягчающего обстоятельства рецидива преступлений является незаконным и подлежит исключению из судебных решений. В связи с этим необходимо исключить указание на учет требований части 2 статьи 68 УК РФ при назначении наказания по пункту \"а\" части 2 статьи 163 УК РФ и смягчить наказание. Судом не установлено наличие рецидива преступлений при осуждении [ФИО] за преступление, предусмотренное пунктом \"а\" части 3 статьи 163 УК РФ, в отношении [ФИО] Вместе с тем, как видно из приговора, суд применил правила части 2 статьи 68 УК РФ при назначении наказания за все преступления, в том числе и в отношении [ФИО] Таким образом, из приговора следует исключить указание суда на необходимость учета положений части 2 статьи 68 УК РФ при назначении наказания за преступление, предусмотренное пунктом \"а\" части 3 статьи 163 УК РФ, в отношении [ФИО] При этом оснований для смягчения наказания не имеется, поскольку оно соответствует характеру и степени общественной опасности инкриминируемого осужденному преступления, его личности, по своему размеру является близким к минимальному и потому справедливо. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор в отношении [ФИО] изменила: исключила из описательно-мотивировочной части указание суда на признание в качестве отягчающего обстоятельства рецидива преступлений при назначении наказания по пункту \"а\" части 2 статьи 163 УК РФ, на учет части 2 статьи 68 УК РФ при назначении наказания за преступления, предусмотренные пунктом \"а\" части 3 статьи 163 УК РФ (в отношении [ФИО]) и пунктом \"а\" части 2 статьи 163 УК РФ; смягчила наказание по пункту \"а\" части 2 статьи 163 УК РФ до 4 лет 8 месяцев; на основании части 3 статьи 69 УК РФ по совокупности преступлений, предусмотренных пунктом \"а\" части 3 статьи 163 УК РФ (три преступления), частью 2 статьи 330 УК РФ (два преступления), пунктом \"а\" части 2 статьи 163 УК РФ, путем частичного сложения наказаний назначила 8 лет 8 месяцев лишения свободы; в соответствии с частью 5 статьи 69 УК РФ по совокупности преступлений путем частичного сложения вновь назначенного наказания и наказания по приговору от 3 августа 2016 г. назначила [ФИО] окончательное наказание 9 лет 2 месяца лишения свободы. Определение N 48-УД22-3-К7 30. Наказание за преступление, предусмотренное частью 3 статьи 30, частью 4 статьи 228 1 Уголовного кодекса Российской Федерации, с учетом требований части 1 статьи 62 Уголовного кодекса Российской Федерации не может превышать 10 лет лишения свободы. По приговору Бузулукского районного суда Оренбургской области от 23 мая 2018 г. [ФИО], ранее судимый, осужден за совершение двух преступлений, предусмотренных частью 3 статьи 30, пунктами \"а\", \"г\" части 4 статьи 228 1 УК РФ, к 9 годам 6 месяцам лишения свободы со штрафом в размере 100 000 руб. за каждое, на основании части 2 статьи 69 УК РФ по совокупности преступлений к 11 годам лишения свободы в исправительной колонии строгого режима со штрафом в размере 150 000 руб. Апелляционным определением судебной коллегии по уголовным делам Оренбургского областного суда от 17 августа 2018 г. приговор в отношении [ФИО] оставлен без изменения. Постановлением президиума Оренбургского областного суда от 3 декабря 2018 г. приговор и апелляционное определение в отношении осужденного [ФИО] изменены: действия, квалифицированные как два преступления, предусмотренные частью 3 статьи 30, пунктами \"а\", \"г\" части 4 статьи 228 1 УК РФ, квалифицированы как одно преступление, предусмотренное частью 3 статьи 30, пунктами \"а\", \"г\" части 4 статьи 228 1 УК РФ, по которой назначено 11 лет лишения свободы со штрафом в размере 100 000 руб. В кассационной жалобе осужденный [ФИО] указывал, что президиумом областного суда было ухудшено его положение, поскольку, квалифицировав все его действия по одной статье, а именно по части 3 статьи 30, пунктам \"а\", \"г\" части 4 статьи 228 1 УК РФ, судебная коллегия назначила наказание более суровое, чем было назначено судом первой инстанции. Кроме того, наказание определено без учета положений части 1 статьи 62 и части 3 статьи 66 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 24 февраля 2022 г., проверив доводы кассационной жалобы, указала следующее. Исходя из положений статей 6, 60 УК РФ лицу, признанному виновным в совершении преступления, назначается справедливое наказание в пределах, предусмотренных соответствующей статьей Особенной части УК РФ, и с учетом положений Общей части УК РФ. Как видно из материалов дела, президиум Оренбургского областного суда, пересматривая приговор и апелляционное определение в отношении [ФИО], квалифицировал его действия как одно преступление, предусмотренное частью 3 статьи 30, пунктами \"а\", \"г\" части 4 статьи 228 1 УК РФ, и назначил осужденному наказание в виде 11 лет лишения свободы со штрафом в размере 100 000 руб. При этом, указав в постановлении на необходимость применения в отношении [ФИО] положений части 1 статьи 62 и части 3 статьи 66 УК РФ, фактически назначил наказание без их учета. В соответствии с положениями части 3 статьи 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части за оконченное преступление. При применении статьи 62 УК РФ в случае совершения неоконченного преступления указанная в этой норме закона часть наказания исчисляется от срока или размера наказания, которые могут быть назначены по правилам статьи 66 УК РФ. Санкция части 4 статьи 228 1 УК РФ предусматривает наказание за оконченное преступление в виде лишения свободы на срок от 10 до 20 лет, соответственно, за преступление, предусмотренное частью 3 статьи 30, частью 4 статьи 228 1 УК РФ, с учетом требований части 1 статьи 62 и части 3 статьи 66 УК РФ, оно не могло превышать 10 лет лишения свободы. В связи с изложенным, а также принимая во внимание отсутствие отягчающих обстоятельств, признанные судом в качестве смягчающих обстоятельств положительные характеристики, наличие заболеваний у осужденного и его матери, осуществление ухода за престарелым, назначенное [ФИО] по части 3 статьи 30, пунктам \"а\", \"г\" части 4 статьи 228 1 УК РФ наказание подлежит смягчению до 9 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Определение N 47-УД22-1 31. Квалификация убийства малолетнего ребенка по пункту \"в\" части 2 статьи 105 Уголовного кодекса Российской Федерации не препятствует признанию судом в качестве отягчающего наказание виновных обстоятельства, предусмотренного пунктом \"п\" части 1 статьи 63 Уголовного кодекса Российской Федерации, совершения такого убийства родителям. По приговору Камчатского краевого суда от 22 июня 2021 г. [ФИО] и [ФИО] осуждены по пунктам \"в\", \"д\", \"ж\" части 2 статьи 105, части 1 статьи 115, статье 156 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Пятого апелляционного суда общей юрисдикции от 8 сентября 2021 г. приговор изменен. Помимо прочего в соответствии с пунктом \"п\" части 1 статьи 63 УК РФ в качестве обстоятельства, отягчающего наказание [ФИО] и [ФИО] по пунктам \"в\", д\", \"ж\" части 2 статьи 105 УК РФ, признано совершение преступления в отношении несовершеннолетнего родителем. В кассационных жалобах адвокат [ФИО] в защиту интересов [ФИО], [ФИО] и осужденный [ФИО] оспаривали судебные решения. В частности, защитник указывал, что назначенное осужденным наказание является чрезмерно суровым, при этом судом не учтены данные о личности осужденных, а также их отношение к детям и поведение, предшествовавшие инкриминируемым им событиям, утверждал, что судом апелляционной инстанции ошибочно признано обстоятельством, отягчающим наказание осужденных, совершение преступления, предусмотренного пунктами \"в\", д\", \"ж\" части 2 статьи 105 УК РФ, в отношении несовершеннолетнего ребенка его родителями, поскольку данное обстоятельство предусмотрено в качестве квалифицирующего признака указанного преступления и в силу положений части 2 статьи 63 УК РФ не должно повторно учитываться в качестве обстоятельства, отягчающего наказание. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 2 февраля 2022 г. оставила без удовлетворения кассационные жалобы на приговор и без изменения апелляционное определение по следующим основаниям. Назначенное [ФИО] и [ФИО] наказание с учетом внесенных в приговор судом апелляционной инстанции изменений является справедливым, поскольку соответствует характеру и степени общественной опасности совершенных ими преступлений, обстоятельствам их совершения и личности каждого из них. При этом судами первой и апелляционной инстанций были учтены все данные, влияющие на наказание, в том числе обстоятельства, смягчающие и отягчающие наказание осужденных. Признание судом апелляционной инстанции обстоятельством, отягчающим наказание осужденных [ФИО] и [ФИО], совершения ими преступления как родителями в отношении несовершеннолетнего ребенка в соответствии с пунктом \"п\" части 1 статьи 63 УК РФ не противоречит положениям части 2 статьи 63 УК РФ, поскольку пунктом \"в\" части 2 статьи 105 УК РФ предусмотрена уголовная ответственность за убийство малолетнего любым лицом, в то время как согласно пункту \"п\" части 1 статьи 63 УК РФ в качестве отягчающего наказание обстоятельства признается совершение такого убийства родителем, то есть лицом, на которое законом возложены обязанности по воспитанию ребенка. Определение N 60-УД21-7-А5 32. Если в связи с отказом лица, заключившего досудебное соглашение о сотрудничестве, от дачи показаний, изобличающих других соучастников преступления, прокурор вынес постановление о прекращении такого соглашения и дальнейшее производство по уголовному делу осуществлялось в общем порядке, то основания для применения при назначении наказания правил части 2 статьи 62 Уголовного кодекса Российской Федерации отсутствуют. По приговору Верховного Суда Республики Хакасия от 22 марта 2021 г. (с учетом внесенных судом апелляционной инстанции изменений) [ФИО], ранее судимый, осужден по части 3 статьи 162 УК РФ к 9 годам лишения свободы с ограничением свободы на 1 год, по части 3 статьи 162 УК РФ к 9 годам лишения свободы с ограничением свободы на 1 год, по пункту \"б\" части 4 статьи 162 УК РФ к 10 годам лишения свободы с ограничением свободы на 1 год. На основании части 3 статьи 69 УК РФ по совокупности преступлений назначено 13 лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на 2 года. В кассационной жалобе адвокат [ФИО] в защиту осужденного [ФИО] помимо прочего утверждал, что заключенное с [ФИО] досудебное соглашение о сотрудничестве было неправомерно расторгнуто в связи с необоснованным обвинением его по части 2 статьи 209 УК РФ. Суд по данному обвинению его оправдал, что являлось основанием для применения положений части 5 статьи 317 7 УПК РФ, однако суд данное обстоятельство учел лишь в качестве смягчающего наказание. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 28 февраля 2022 г. оставила приговор и апелляционное определение в отношении [ФИО] без изменения по следующим обстоятельствам. Как установлено судом, в ходе предварительного следствия осужденные, изобличая себя и соучастников совершенных преступлений, давали последовательные показания, которые согласуются между собой и дополняют друг друга соответствующими обстоятельствами. На определенном этапе производства по уголовному делу с осужденными было заключено досудебное соглашение о сотрудничестве, из его текста следует, что они взяли на себя обязательства по изобличению лиц, причастных к совершенным преступлениям. После этого они признавали вину в содеянном и подробно рассказывали о роли остальных соучастников. Между тем впоследствии осужденные отрицали свою причастность к преступлениям и отказались от дачи показаний, изобличающих других соучастников преступлений, а потому согласно части 5 статьи 317 4 УПК РФ прокурором обоснованно вынесено постановление о прекращении действия досудебного соглашения о сотрудничестве, в связи с чем суд правомерно рассмотрел уголовное дело в общем порядке. При таких обстоятельствах отсутствуют основания для назначения судом наказания с учетом положений части 5 статьи 317 7 УПК РФ и части 2 статьи 62 УК РФ, которые подлежат применению лишь в случае, когда подсудимым соблюдены все условия и выполнены все обязательства, предусмотренные заключенным с ним досудебным соглашением о сотрудничестве. Определение N 55-УД21-22-А5 Процессуальные вопросы 33. Неустановление лишь конкретного источника открытого пламени, которым осужденный [ФИО] поджег потерпевшего, не ставит под сомнение ясность вердикта коллегии присяжных заседателей и не свидетельствует о его противоречивости. По приговору Алтайского краевого суда с участием коллегии присяжных заседателей от 12 апреля 2021 г. (оставленному без изменения судом апелляционной инстанции) [ФИО] осужден по пункту \"д\" части 2 статьи 105 УК РФ за умышленное причинение смерти [ФИО], совершенное с особой жестокостью. В кассационных жалобах [ФИО] и в защиту его интересов адвокат [ФИО] просили отменить состоявшиеся судебные решения, указывали, что вердикт является противоречивым, так как присяжные заседатели, признав недоказанным способ совершения преступления, вынесли обвинительный вердикт. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 2 февраля 2022 г. кассационные жалобы на приговор и апелляционное определение оставила без удовлетворения по следующим основаниям. Вердикт коллегии присяжных заседателей должен быть ясным и непротиворечивым (часть 2 статьи 345 УПК РФ). В соответствии с частью 3 статьи 348 УПК РФ председательствующий квалифицирует содеянное подсудимым в соответствии с обвинительным вердиктом, а также с установленными судом обстоятельствами, не подлежащими установлению присяжными заседателями и требующими собственно юридической оценки. Отвечая на первый вопрос о доказанности события преступления, присяжные заседатели дали утвердительный ответ, признав доказанным, что смерть потерпевшего [ФИО] произошла вследствие того, что он был облит бензином и подожжен открытым пламенем, при этом признали недоказанным, что в сторону потерпевшего была брошена зажженная спичка. Присяжные заседатели также дали утвердительные ответы на второй и третий вопросы о доказанности совершения этих действий [ФИО] и его виновности. Неустановление лишь конкретного источника открытого пламени, которым [ФИО] поджег потерпевшего, не ставит под сомнение ясность вердикта и не свидетельствует о его противоречивости. Указанное обстоятельство не препятствовало председательствующему по делу судье на основании установленных коллегией присяжных заседателей фактических обстоятельств дела дать надлежащую юридическую оценку содеянного В. Определение N 51-УД21-22СП-А5 34. По смыслу взаимосвязанных положений статей 252, 299, 307 Уголовно-процессуального кодекса Российской Федерации, если дело в отношении некоторых обвиняемых прекращено в связи со смертью, то в приговоре указывается, что преступление совершено подсудимым совместно с другими лицами, без упоминания их фамилий, но с указанием принятого в отношении их процессуального решения. По приговору Липецкого областного суда от 29 апреля 2021 г. (с учетом внесенных судом апелляционной инстанции изменений) [ФИО] осужден по пункту \"ж\" части 2 статьи 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 29 марта 2022 г., рассмотрев уголовное дело по кассационной жалобе осужденного, приговор и апелляционное определение изменила, указав следующее. По смыслу закона разбирательство уголовного дела в суде производится только в отношении подсудимых. Использование в приговоре формулировок, свидетельствующих о виновности в совершении преступления других лиц, не допускается. Если дело в отношении некоторых обвиняемых прекращено в связи со смертью, то в приговоре указывается, что преступление совершено подсудимым совместно с другими лицами, без упоминания их фамилий, но с указанием принятого в отношении их процессуального решения (статьи 252, 299, 307 УПК РФ). Из материалов дела следует, что в отношении обвиняемого [ФИО] постановлением следователя от 25 февраля 2021 г. прекращено производство по делу в связи с его смертью. Однако в приговоре при квалификации действий Б. суд ошибочно отметил, что преступление совершено с [ФИО] Вместе с тем данное указание не влияет на выводы суда о виновности [ФИО] и назначении ему наказания. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда приговор и апелляционное определение в отношении [ФИО] изменила, исключила ссылку при квалификации его действий на фамилию и инициалы [ФИО], указав на совершение преступления с другим лицом. Определение N 77-УД22-1-А1 Судебная коллегия по административным делам 35. Вступивший в законную силу судебный акт по административному делу может быть пересмотрен по новым обстоятельствам по заявлению лица, в связи с административным иском которого примененный в конкретном деле и положенный в основу вынесенного по нему судебного акта нормативный правовой акт признан недействующим вне зависимости от того, с какого момента данный нормативный правовой акт признан таковым, за исключением случая признания нормативного правового акта недействующим в связи с принятием после его применения к данному лицу другого нормативного правового акта, имеющего большую юридическую силу. Вступившим в законную силу решением суда, принятым в 2018 году, отказано в удовлетворении административного искового заявления общества о признании незаконными предписаний государственного лесного инспектора. В обоснование заявленных требований общество указывало на отсутствие у названного инспектора права выдавать предписания по результатам контроля (патрулирования) в лесах. Отвергая приведенные доводы, суды сослались на положения подпункта 7 пункта 4.1 подраздела IV Порядка проведения мероприятий по контролю (патрулированию) в лесах на землях лесного фонда в границах Московской области, утвержденного приказом Комитета лесного хозяйства Московской области от 20 ноября 2017 г. N 27п-2029 (далее - Порядок), наделяющие государственных лесных инспекторов правом в ходе осуществления мероприятий по контролю (патрулированию) в лесах давать обязательные для исполнения предписания об устранении выявленных нарушений и осуществлять контроль за исполнением указанных предписаний в установленные сроки. Общество, полагая, что приведенное правовое регулирование противоречит нормативным правовым актам, имеющим большую юридическую силу, обратилось в суд с административным исковым заявлением. Вступившим в законную силу решением подпункт 7 пункта 4.1 подраздела IV Порядка признан не действующим со дня вступления решения суда в законную силу. Ссылаясь на признание недействующим положения, наделявшего государственных лесных инспекторов Московской области правом в ходе осуществления мероприятий по контролю (патрулированию) в лесах давать обязательные для исполнения предписания об устранении выявленных нарушений, общество обратилось в суд с заявлением о пересмотре решения суда первой инстанции, принятого в 2018 году, по новым обстоятельствам. Определением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении заявления отказано. При этом суды исходили из того, что подпункт 7 пункта 4.1 подраздела IV Порядка не был признан не действующим на день рассмотрения административного дела, в связи с чем признание приведенного нормативного положения недействующим со дня вступления решения суда в законную силу не является основанием для пересмотра решения суда по новым обстоятельствам. Судебная коллегия по административным делам Верховного Суда Российской Федерации указанные судебные акты отменила, направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Основания для пересмотра судебного акта по новым обстоятельствам закреплены в части 1 статьи 350 КАС РФ. К таким обстоятельствам, в частности, относятся: отмена судебного акта суда общей юрисдикции или арбитражного суда либо постановления органа государственной власти, иного государственного органа, органа местного самоуправления, послуживших основанием для принятия судебного акта по данному административному делу (пункт 1 части 1 статьи 350 названного кодекса); признание Верховным Судом Российской Федерации, судом общей юрисдикции не действующим со дня принятия нормативного правового акта, примененного судом в конкретном деле, в связи с принятием решения, по которому заявитель оспорил данный нормативный правовой акт (пункт 6 части 1 той же статьи). Вместе с тем вывод судов о том, что признание примененного судом в конкретном деле нормативного правового акта не действующим не со дня его принятия, а с момента вступления судебного решения в силу, не является основанием для пересмотра судебного акта по новым обстоятельствам, основан на ошибочном толковании норм процессуального права. Так, постановлением Конституционного Суда Российской Федерации от 25 февраля 2020 г. N 9-П, пункт 1 части 1 статьи 350 КАС РФ признан не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - он не препятствует пересмотру по новым обстоятельствам вступившего в законную силу судебного акта суда общей юрисдикции по заявлению лица, в связи с административным иском которого положенный в основу этого судебного акта нормативный правовой акт признан недействующим судом, вне зависимости от того, с какого момента данный нормативный правовой акт признан недействующим. Конституционно-правовой смысл пункта 1 части 1 статьи 350 КАС РФ, выявленный в данном постановлении, является общеобязательным, что исключает любое иное его истолкование в правоприменительной практике. Из приведенных положений административного процессуального закона в толковании, которое придает ему Конституционный Суд Российской Федерации, следует, что вступивший в законную силу судебный акт может быть пересмотрен по новым обстоятельствам по заявлению лица, в связи с административным иском которого примененный в конкретном деле и положенный в основу вынесенного по нему судебного акта нормативный правовой акт признан недействующим вне зависимости от того, с какого момента данный нормативный правовой акт признан таковым. В рассматриваемом случае в административном деле применено положение подпункта 7 пункта 4.1 подраздела IV Порядка, впоследствии признанное недействующим по административному иску общества, имеющего разумные основания ожидать, что решение об удовлетворении его требования будет способствовать дальнейшей защите его прав, а следовательно, имеются предусмотренные пунктом 1 части 1 статьи 350 названного кодекса основания для пересмотра административного дела. Выводы нижестоящих судов о том, что пункт 6 части 1 статьи 350 КАС РФ не предполагает пересмотр дела по новым обстоятельствам в случае признания не действующим нормативного правового акта с даты, отличной от даты его принятия, несостоятельны. Как указал Конституционный Суд Российской Федерации, пункт 6 части 1 статьи 350 КАС РФ регламентирует частный случай утраты нормативным правовым актом его юридической силы как нового обстоятельства для целей пересмотра судебных актов, а следовательно, не препятствует пересмотру дела на основании пункта 1 части 1 той же статьи. Определение N 4-КАД22-20-К1 36. Нахождение жилого дома, принадлежащего гражданину на праве собственности, в состоянии, непригодном для проживания, не является препятствием для предоставления этому гражданину в собственность земельного участка, расположенного под таким домом. Р. на основании вступившего в законную силу решения суда является собственником жилого дома. Указанный объект недвижимости находится на земельном участке, отнесенном к категории земель - земли населенных пунктов, с видом разрешенного использования - для индивидуального жилищного строительства. [ФИО] обратилась в Департамент имущественных и земельных отношений области (далее также - Департамент) с заявлением о предоставлении в собственность указанного земельного участка, на котором расположен принадлежащий ей на праве собственности объект недвижимого имущества. Письмом Департамента Р. была уведомлена об отсутствии правовых оснований для предоставления названного земельного участка в собственность, поскольку согласно акту проверки фактического использования испрашиваемого земельного участка выявлен факт расположения на нем разрушенного строения, непригодного для проживания. Считая отказ Департамента неправомерным, Р. обратилась в суд с административным исковым заявлением о признании незаконным решения Департамента об отказе в предоставлении в собственность земельного участка. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, отказано в удовлетворении административного искового заявления. Разрешая административное дело, суды исходили из отсутствия правовых оснований для признания оспариваемого отказа Департамента незаконным, поскольку расположенный на участке объект недвижимости не отвечает критериям жилого дома, согласно акту проверки фактического использования испрашиваемого земельного участка выявлен факт расположения на нем разрушенного строения, непригодного для проживания. По мнению судебных инстанций, установление факта расположения на испрашиваемом земельном участке разрушенного строения, не отвечающего установленным санитарным и техническим правилам и нормам, требованиям статей 15, 16 ЖК РФ, устанавливающим понятия объектов жилищных прав, а также не соответствующего критериям объекта недвижимого имущества, тесно связанного с землей, по смыслу положений статей 273, 552 ГК РФ, статьи 35 ЗК РФ свидетельствует об отсутствии у [ФИО] исключительного права на предоставление земельного участка в собственность без проведения торгов. Судебная коллегия по административным делам Верховного Суда Российской Федерации принятые судебные акты отменила по следующим основаниям. В соответствии с пунктом 1 статьи 39 20 ЗК РФ (далее также - Кодекс), если иное не установлено данной статьей или другим федеральным законом, исключительное право на приобретение земельных участков в собственность или в аренду имеют граждане, юридические лица, являющиеся собственниками зданий, сооружений, расположенных на таких земельных участках. Как установлено судами, право собственности на жилой дом признано за [ФИО] вступившим в законную силу решением суда. Указанный жилой дом, 1962 года постройки, расположен на испрашиваемом земельном участке, который находится у [ФИО] в пользовании. Согласно вышеуказанному акту осмотра стены дома кирпичные, крыша отсутствует, вид разрешенного использования земельного участка - для жилищного строительства. В рассматриваемом случае право собственности [ФИО] на объект недвижимого имущества (жилой дом) зарегистрировано в установленном законом порядке, никем не оспорено, отсутствующим не признано. Спорный земельный участок поставлен на кадастровый учет с указанием кадастрового номера расположенного в пределах земельного участка объекта недвижимости. Толкуя норму статьи 39 20 ЗК РФ, суд сослался на то, что дом пострадал при пожаре, следовательно, у его собственника отсутствует предусмотренное указанной статьей исключительное право на предоставление расположенного под домом земельного участка в собственность бесплатно. Вывод судов не основан на нормах действующего земельного законодательства. Право собственности [ФИО] на жилой дом подтверждается сведениями ЕГРН, что является достаточным основанием для приватизации расположенного под ним земельного участка. То обстоятельство, что дом поврежден пожаром, отсутствуют крыша, окна и входная дверь, не свидетельствует об отсутствии у [ФИО] права на получение в собственность земельного участка, расположенного под указанным домом. Нахождение дома в непригодном для проживания состоянии не свидетельствует о прекращении существования такого объекта. Оформление прав на земельный участок необходимо административному истцу для восстановления дома. Пунктом 9 1 статьи 3 Федерального закона от 25 октября 2001 г. N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" (в редакции, действовавшей на момент возникновения спорных правоотношений) предусмотрено, что, если земельный участок предоставлен до введения в действие Земельного кодекса Российской Федерации для ведения личного подсобного, дачного хозяйства, огородничества, садоводства, индивидуального гаражного или индивидуального жилищного строительства на праве пожизненного наследуемого владения или постоянного (бессрочного) пользования, гражданин, обладающий таким земельным участком на указанном праве, вправе зарегистрировать право собственности на такой земельный участок, за исключением случаев, если в соответствии с федеральным законом такой земельный участок не может предоставляться в частную собственность. Граждане, к которым перешли в порядке наследования или по иным основаниям права собственности на здания, строения и (или) сооружения, расположенные на земельных участках, указанных в названном пункте и находящихся в государственной или муниципальной собственности, вправе зарегистрировать права собственности на такие земельные участки, за исключением случаев, если в соответствии с федеральным законом такие земельные участки не могут предоставляться в частную собственность. Земельный участок выделен правопредшественнику [ФИО] под застройку в 1962 году, в связи с чем у административного истца имеется безусловное право на предоставление этого участка в собственность. При таких обстоятельствах Судебная коллегия по административным делам Верховного Суда Российской Федерации обжалуемые судебные акты отменила и признала незаконным решение Департамента об отказе [ФИО] в предоставлении в собственность земельного участка. Определение N 14-КАД22-4-К1 Практика применения положений Кодекса Российской Федерации об административных правонарушениях 37. При разрешении дел об административных правонарушениях, связанных с перевозкой опасных грузов, следует учитывать, что водительское удостоверение не является документом, удостоверяющим личность в Российской Федерации. Постановлением должностного лица [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 12.21 2 КоАП РФ, с назначением наказания в виде административного штрафа. Решением судьи районного суда, оставленным без изменения решением судьи областного суда и постановлением судьи кассационного суда общей юрисдикции, постановление должностного лица отменено, производство по делу об административном правонарушении в отношении [ФИО] прекращено на основании пункта 2 части 1 статьи 24.5 КоАП РФ в связи с отсутствием состава административного правонарушения. В жалобе, поданной в Верховный Суд Российской Федерации, должностное лицо, вынесшее постановление о назначении административного наказания, просило об отмене судебных актов, принятых по делу об административном правонарушении, приводя доводы об их незаконности. Судья Верховного Суда Российской Федерации, изучив материалы дела об административном правонарушении и доводы жалобы, пришел к следующим выводам. В соответствии с частью 2 статьи 12.21 2 КоАП РФ административным правонарушением признается нарушение правил перевозки опасных грузов, за исключением случаев, предусмотренных частью 1 данной статьи. В пункте 3 Правил перевозок грузов автомобильным транспортом, утвержденных постановлением Правительства Российской Федерации от 21 декабря 2020 г. N 2200 (далее - Правила перевозок грузов автомобильным транспортом), перевозка опасных грузов автомобильным транспортом в городском, пригородном и междугородном сообщении осуществляется в соответствии с требованиями, установленными приложениями А и В Соглашения о международной дорожной перевозке опасных грузов от 30 сентября 1957 г. (ДОПОГ) и названными [ФИО]. Согласно пункту \"b\" статьи 1 Европейского соглашения о международной дорожной перевозке опасных грузов (ДОПОГ/ADR, заключено в г. Женеве 30 сентября 1957 г.) термин \"опасные грузы\" означает вещества и предметы, которые не допускаются к международной дорожной перевозке согласно положениям приложений А и В или допускаются к ней с соблюдением определенных условий. В соответствии с подразделом 1.10.1.4 главы 1.10 (положения, касающиеся обеспечения безопасности) части 1 приложения А к ДОПОГ в процессе перевозки опасных грузов каждый член экипажа автотранспортного средства, перевозящего опасные грузы, должен иметь при себе удостоверение личности с фотографией. Подразделом 8.1.2.1 главы 8.1 (общие требования, касающиеся транспортных единиц и их оборудования) части 8 приложения В к ДОПОГ предусмотрено, что помимо документов, предписываемых другими правилами, на транспортной единице должны находиться перечисленные в данном подразделе документы, в том числе удостоверение личности каждого члена экипажа транспортного средства с фотографией в соответствии с подразделом 1.10.1.4. Основанием для привлечения [ФИО] постановлением должностного лица к административной ответственности, предусмотренной частью 2 статьи 12.21 2 КоАП РФ, послужил тот факт, что он в нарушение подраздела 1.10.1.4 приложения А к ДОПОГ, подраздела 8.1.2.1 приложения В к ДОПОГ перевозил опасный груз (нефть товарная), не имея при себе документа, удостоверяющего личность гражданина Российской Федерации - паспорта гражданина Российской Федерации. Судья районного суда отменил данный акт с прекращением производства по делу на основании пункта 2 части 1 статьи 24.5 КоАП РФ в связи с отсутствием состава административного правонарушения. Принимая такое решение, судья районного суда исходил из того, что [ФИО] не нарушил правила перевозки опасных грузов, поскольку в числе иных документов предъявил должностному лицу ГИБДД свидетельство ДОПОГ о подготовке водителя с фотографией и водительское удостоверение с фотографией, которое является одним из видов документов, удостоверяющих личность. При этом судья районного суда отметил, что глава 1.10 приложения А к ДОПОГ и глава 8.1 приложения В к ДОПОГ не содержат указания на то, что паспорт является единственным документом, удостоверяющим личность. Судья областного суда и судья кассационного суда с выводами судьи районного суда и принятым им решением согласились, оставив его без изменения. Вместе с тем при рассмотрении жалоб на постановление должностного лица в порядке главы 30 КоАП РФ судьей районного суда и вышестоящими судебными инстанциями не учтено следующее. В силу прямого указания в подразделе 8.1.2.1 главы 8.1 приложения В к ДОПОГ удостоверение личности каждого члена экипажа транспортного средства должно находиться на транспортной единице помимо документов, предписываемых другими правилами. К таковым относятся, в частности, документы, предписываемые Правилами дорожного движения: водительское удостоверение или временное разрешение на право управления транспортным средством соответствующей категории или подкатегории, регистрационные документы на транспортное средство (пункты 2.1.1, 2.1.1(1) указанных Правил). Таким образом, в соответствии с приложениями А и В к ДОПОГ каждый член экипажа автотранспортного средства, перевозящего опасные грузы, помимо водительского удостоверения должен иметь при себе удостоверение личности с фотографией. Данное требование обусловлено в том числе необходимостью обеспечения безопасности, оно закреплено в главе 1.10 (положения, касающиеся обеспечения безопасности) приложения А к ДОПОГ. Согласно примечанию к этой главе под обеспечением безопасности понимаются меры предосторожности, принимаемые с целью сведения к минимуму случаев хищения или неправильного применения опасных грузов, в результате чего может возникнуть угроза здоровью и жизни людей, имуществу и окружающей среде. В соответствии с Указом Президента Российской Федерации от 13 марта 1997 г. N 232 основным документом, удостоверяющим личность гражданина Российской Федерации на территории Российской Федерации, является паспорт гражданина Российской Федерации. В свою очередь, водительским удостоверением в соответствии с пунктом 4 статьи 25 Федерального закона от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\" является документ, подтверждающий право на управление транспортными средствами. Вопреки утверждению судебных инстанций согласно классификатору видов документов, удостоверяющих личность, утвержденному решением Коллегии Евразийской экономической комиссии от 2 апреля 2019 г. N 53, в Российской Федерации водительское удостоверение не включено в перечень документов, удостоверяющих личность (раздел I \"Детализированные сведения из классификатора\"). Анализ приведенных норм в их системной связи позволяет сделать вывод о том, что в соответствии с установленными правилами перевозки опасных грузов лицо, осуществляющее такую перевозку, обязано иметь при себе удостоверение личности с фотографией (документ, удостоверяющий личность), каковым водительское удостоверение не является. Вывод судьи районного суда о наличии оснований для отмены постановления должностного лица и прекращения производства по делу сделан без учета положений приведенных выше норм, а также требований КоАП РФ о всесторонности, полноте, объективности выяснения обстоятельств каждого дела и разрешении его в соответствии с законом. Вместе с тем возможность возобновления производства по делу, устранения допущенных судебными инстанциями ошибок путем возвращения дела на новое рассмотрение исключена, поскольку установленный для данной категории дел частью 1 статьи 4.5 КоАП РФ срок давности привлечения к административной ответственности истек. При таких обстоятельствах решение судьи районного суда, решение судьи областного суда и постановление судьи кассационного суда общей юрисдикции, состоявшиеся в отношении [ФИО], изменены путем указания на прекращение производства по делу на основании пункта 6 части 1 статьи 24.5 КоАП РФ в связи с истечением срока давности привлечения к административной ответственности, а также исключения указания на прекращение производства по делу на основании пункта 2 части 1 статьи 24.5 названного кодекса в связи с отсутствием состава административного правонарушения. Постановление N 46-АД22-15-К6 38. Установление факта надлежащего извещения лица, в отношении которого возбуждено производство по делу об административном правонарушении, о составлении в отношении его протокола об административном правонарушении имеет существенное значение для правильного разрешения дела об административном правонарушении. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда, должностное лицо администрации [ФИО] признана виновной в совершении административного правонарушения, предусмотренного частью 2 статьи 15.15 7 КоАП РФ, с назначением наказания в виде административного штрафа. Постановлением судьи кассационного суда общей юрисдикции указанные судебные акты отменены, производство по делу об административном правонарушении в отношении [ФИО] прекращено на основании пункта 6 части 1 статьи 24.5 КоАП РФ в связи с истечением срока давности привлечения к административной ответственности. Судья Верховного Суда Российской Федерации, изучив материалы дела об административном правонарушении, доводы, изложенные в жалобе должностного лица, направившего дело на рассмотрение судье, и возражениях на нее, пришел к следующим выводам. Принимая решение об отмене постановления мирового судьи и решения судьи районного суда, судья кассационного суда пришел к выводу, что при составлении протокола об административном правонарушении должностным лицом административного органа допущено существенное нарушение процессуальных требований КоАП РФ, повлиявшее на всесторонность, полноту, объективность рассмотрения дела и законность принятых актов, выразившееся в том, что протокол составлен в отсутствие [ФИО] при том, что она не была надлежащим образом извещена о месте и времени его составления. Судья кассационного суда указал, что в материалах дела не содержится данных, свидетельствующих о надлежащем извещении [ФИО] о составлении данного процессуального документа. Вместе с тем вывод судьи кассационного суда и принятое им решение нельзя признать обоснованными. Из анализа статьи 28.2 КоАП РФ следует, что протокол об административном правонарушении составляется с участием лица, в отношении которого возбуждено производство по делу об административном правонарушении. В отсутствие этого лица протокол может быть составлен только при наличии сведений о его надлежащем извещении о месте и времени составления протокола. Иное толкование указанной нормы означало бы нарушение прав лица, в отношении которого возбуждено производство по делу об административном правонарушении, на непосредственное участие в осуществляемых в отношении его процессуальных действиях. В силу части 1 статьи 25.15 КоАП РФ лица, участвующие в производстве по делу об административном правонарушении, извещаются или вызываются в суд, орган или к должностному лицу, в производстве которых находится дело, заказным письмом с уведомлением о вручении, повесткой с уведомлением о вручении, телефонограммой или телеграммой, по факсимильной связи либо с использованием иных средств связи и доставки, обеспечивающих фиксирование извещения или вызова и его вручение адресату. 1 июля 2021 г. протокол об административном правонарушении составлен в отношении [ФИО] в ее отсутствие. О месте и времени составления протокола об административном правонарушении [ФИО] извещалась посредством направления соответствующего уведомления заказным письмом по месту жительства. Согласно данным внутрироссийского почтового идентификатора и копии конверта почтовое отправление 26 июня 2021 г. прибыло в место вручения, в тот же день имела место неудачная попытка вручения. Адресату оставлено извещение, однако письмо им не получено. 29 июля 2021 г. оно возвращено отправителю из-за истечения срока хранения. Принимая постановление, судья кассационного суда исходил из того, что такое извещение не является надлежащим, поскольку на дату составления протокола об административном правонарушении 1 июля 2021 г. в отчете об отслеживании почтового отправления не имелось сведений о вручении или причинах невручения отправления адресату. Вместе с тем им не было учтено следующее. В абзаце втором пункта 6 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" (далее - постановление Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5) разъяснено, что лицо, в отношении которого ведется производство по делу, считается извещенным о времени и месте судебного рассмотрения и в случае, когда из указанного им места жительства (регистрации) поступило сообщение об отсутствии адресата по указанному адресу, о том, что лицо фактически не проживает по этому адресу либо отказалось от получения почтового отправления, а также в случае возвращения почтового отправления с отметкой об истечении срока хранения, если были соблюдены положения условий приема, вручения, хранения и возврата почтовых отправлений разряда \"Судебное\". Указанные разъяснения применимы к случаям извещения указанного лица о месте и времени составления протокола об административном правонарушении. Таким образом, должностным лицом административного органа были приняты надлежащие меры к извещению [ФИО] о месте и времени составления протокола об административном правонарушении. При этом она была осведомлена об осуществлении указанным органом контрольного мероприятия (присутствовала при его проведении) и при должной степени контроля за поступлением корреспонденции имела реальную возможность получить соответствующее извещение, заблаговременно поступившее в почтовое отделение связи по месту ее жительства. Копия протокола в установленном порядке направлена [ФИО] по почте по месту жительства. Кроме того, при рассмотрении дела мировым судьей [ФИО] сообщила, что ее извещали также посредством телефонной связи как о месте и времени составления протокола об административном правонарушении, так и о наличии в почтовом отделении связи уведомления с соответствующей информацией. Указанный факт подтвержден показаниями должностного лица административного органа, составившего протокол об административном правонарушении. Соответствующие объяснения и показания могут быть расценены в качестве доказательств получения Ч. телефонограммы с информацией о месте и времени составления протокола об административном правонарушении. В силу статьи 25.15 КоАП РФ с учетом разъяснений, изложенных в абзаце первом пункта 6 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5, телефонограмма отнесена к числу способов, с использованием которых лица, участвующие в производстве по делу об административном правонарушении, могут быть извещены. Указывая, что извещение о месте и времени составления протокола об административном правонарушении является ненадлежащим, судья кассационного суда не учел изложенные выше обстоятельства в их совокупности, должным образом не исследовал их и не дал им правовую оценку. При таких обстоятельствах постановление судьи кассационного суда общей юрисдикции отменено, дело направлено в данный суд на новое рассмотрение. Постановление N 127-АД22-11-К4 39. Исключен с 25 апреля 2025 г. - Обзор судебной практики N 1 от 25 апреля 2025 г. 40. Срок обжалования не вступившего в законную силу постановления по делу об административном правонарушении может быть восстановлен при наличии уважительных причин его пропуска. Направление должностным лицом копии постановления по делу об административном правонарушении юридическому лицу по адресу, по которому оно не находится, не может рассматриваться в качестве уважительной причины пропуска срока обжалования в случае, если юридическое лицо не выполнило предусмотренную законом обязанность об уведомлении органа публичной власти об изменении адреса своего нахождения. Постановлением административного органа общество признано виновным в совершении административного правонарушения, предусмотренного статьей 8.25 Кодекса г. Москвы об административных правонарушениях, и подвергнуто наказанию в виде административного штрафа. На данное постановление защитником общества в порядке, предусмотренном статьями 30.1, 30.2 КоАП РФ, в районный суд подана жалоба, а также ходатайство о восстановлении пропущенного срока обжалования. Определением судьи районного суда, оставленным без изменения определением судьи суда субъекта Российской Федерации и постановлением судьи кассационного суда общей юрисдикции, в удовлетворении ходатайства о восстановлении срока обжалования постановления административного органа отказано. Судья Верховного Суда Российской Федерации, изучив материалы дела об административном правонарушении и доводы жалобы защитника общества, пришел к следующим выводам. В силу части 3 статьи 28.6 КоАП РФ (в редакции, действовавшей на момент вынесения постановления о назначении административного наказания) экземпляры постановления по делу об административном правонарушении и материалов, полученных с применением работающих в автоматическом режиме специальных технических средств, имеющих функции фото- и киносъемки, видеозаписи, или средств фото- и киносъемки, видеозаписи, направляются лицу, в отношении которого возбуждено дело об административном правонарушении, по почте заказным почтовым отправлением в форме копии постановления на бумажном носителе, предусмотренной частью 7 статьи 29.10 названного кодекса, или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица, с использованием Единого портала государственных и муниципальных услуг с учетом Правил оказания услуг почтовой связи в течение трех дней со дня вынесения указанного постановления. Частью 1 статьи 30.3 КоАП РФ установлено, что жалоба на постановление по делу об административном правонарушении может быть подана в течение десяти суток со дня вручения или получения копии постановления. В случае пропуска срока, предусмотренного частью 1 указанной статьи, данный срок по ходатайству лица, подающего жалобу, может быть восстановлен судьей или должностным лицом, правомочными рассматривать жалобу. Об отклонении ходатайства о восстановлении срока обжалования постановления по делу об административном правонарушении выносится определение (части 2, 4 статьи 30.3 КоАП РФ). Копия постановления административного органа от 10 октября 2018 г. направлена обществу 11 октября 2018 г. по определенному адресу, что подтверждено данными внутрироссийского почтового идентификатора, не получена им и 11 ноября 2018 г. возвращена отправителю. Согласно штампу входящей корреспонденции жалоба на постановление административного органа подана защитником общества в районный суд 29 января 2019 г., то есть с пропуском предусмотренного частью 1 статьи 30.3 КоАП РФ срока. Одновременно заявлено ходатайство о восстановлении пропущенного срока обжалования. Как указано Конституционным Судом Российской Федерации в определении от 17 июля 2012 г. N 1339-О, в силу части 1 статьи 24.4 КоАП РФ заявленные участниками производства по делу об административном правонарушении ходатайства подлежат обязательному рассмотрению судьей, органом, должностным лицом, в производстве которых находится данное дело, что, однако, не предполагает их обязательного удовлетворения. При этом, как неоднократно отмечал Конституционный Суд Российской Федерации в своих решениях, если пропуск срока был обусловлен уважительными причинами, такого рода ходатайства подлежат удовлетворению судом (определения от 25 декабря 2008 г. N 990-О-О, от 21 апреля 2011 г. N 465-О-О, от 21 июня 2011 г. N 749-О-О, от 29 сентября 2011 г. N 1066-О-О и др.). Уважительными причинами являются обстоятельства, не зависящие от воли лица, имеющего право обжалования, которые объективно препятствовали или исключали своевременную подачу жалобы. Отклоняя ходатайство о восстановлении срока обжалования, судья районного суда пришел к выводу о том, что уважительных причин его пропуска не имеется. Данные выводы являются правильными и сомнений не вызывают. Обстоятельства, объективно препятствующие или исключающие возможность подачи жалобы в установленный законом срок, отсутствовали. Довод защитника о том, что общество было лишено возможности получить копию постановления административного органа, направленную по адресу, по которому общество находилось ранее, и подать жалобу на указанный акт с соблюдением срока обжалования, не влечет отмену обжалуемых судебных актов. Как следует из договора об учреждении общества от 18 ноября 2013 г., соответствующий адрес определен местом нахождения и юридическим адресом общества. Данный адрес внесен в карточку учета транспортного средства, 29 декабря 2017 г. выдано свидетельство о регистрации транспортного средства. При этом защитником в жалобе указывается и из выписки из Единого государственного реестра юридических лиц от 3 августа 2018 г., приложенной к жалобе, следует, что юридический адрес общества изменен 31 июля 2018 г.; местом нахождения общества является иной адрес. Вместе с тем, направляя копию постановления по определенному адресу, должностное лицо административного органа правомерно руководствовалось сведениями, имеющимися в карточке учета транспортного средства, в которую сведения о перемене адреса обществом заблаговременно не представлены. Исходя из положений пунктов 6, 11, 14 Правил государственной регистрации автомототранспортных средств и прицепов к ним в Государственной инспекции безопасности дорожного движения (Госавтоинспекции) Министерства внутренних дел Российской Федерации (МВД России), утвержденных приказом МВД России от 26 июня 2018 г. N 399 (действовавших на момент осуществления процессуальных действий, утратили силу с 1 января 2020 г. в связи с изданием приказа МВД России от 21 декабря 2019 г. N 950), на владельца транспортного средства возложена обязанность внести изменения в регистрационные данные транспортного средства в течение 10 суток после возникновения обстоятельств, потребовавших соответствующих изменений. При изменении сведений, указанных в регистрационных документах, выдаваемых регистрационными подразделениями Госавтоинспекции, осуществляется изменение регистрационных данных о владельце транспортного средства, к таковым в том числе относятся сведения об адресе регистрации юридического лица. В силу указанных норм владелец транспортного средства обязан сообщать в подразделения Госавтоинспекции об изменении сведений, указанных в регистрационных документах (в том числе об изменении регистрационных данных о владельце транспортного средства), выдаваемых регистрационными подразделениями Госавтоинспекции. Однако об изменении адреса регистрации общества в подразделение Госавтоинспекции не сообщалось. Установленная частью 3 статьи 28.6 КоАП РФ обязанность по направлению экземпляра постановления по делу об административном правонарушении лицу, в отношении которого оно вынесено, выполнена должностным лицом административного органа надлежащим образом. Были созданы необходимые условия для реализации обществом права на обжалование: копия постановления о привлечении к административной ответственности обществу направлена по адресу, указанному в регистрационных документах, порядок и срок его обжалования разъяснены. Судья районного суда, выводы которого поддержаны вышестоящими судебными инстанциями, правомерно не усмотрел оснований для признания уважительными причин пропуска срока обжалования постановления по делу об административном правонарушении и его восстановления. В связи с изложенным определение судьи районного суда, определение судьи суда субъекта Российской Федерации и постановление судьи кассационного суда общей юрисдикции оставлены без изменения, жалоба защитника общества - без удовлетворения. Постановление N 5-АД22-95-К2 41. Определение о передаче материалов дела об административном правонарушении по подсудности не препятствует движению дела, не нарушает прав лица, в отношении которого ведется производство по делу, на судебную защиту, в связи с чем не подлежит самостоятельному обжалованию. Проверка соблюдения правил подсудности может быть осуществлена при производстве по делу об административном правонарушении в случае подачи соответствующих жалоб на акты, принятые по существу рассматриваемого дела. Постановлением должностного лица [ФИО] признана виновной в совершении административного правонарушения, предусмотренного частью 7 статьи 12.9 КоАП РФ, и подвергнута административному наказанию в виде административного штрафа. Определением судьи районного суда, оставленным без изменения решением судьи суда субъекта Российской Федерации и постановлением заместителя председателя кассационного суда общей юрисдикции, жалоба [ФИО] на данное постановление направлена по подведомственности в другой районный суд. В жалобе, поданной в Верховный Суд Российской Федерации, [ФИО] просила отменить указанные определение судьи районного суда, решение судьи суда субъекта Российской Федерации и постановление заместителя председателя кассационного суда общей юрисдикции, считая их незаконными. Судья Верховного Суда Российской Федерации, ознакомившись с доводами жалобы, изучив материалы дела об административном правонарушении, пришел к следующим выводам. По правилам главы 30 КоАП РФ в порядке производства по делам об административных правонарушениях могут быть обжалованы постановления о назначении административного наказания либо о прекращении производства по делу об административном правонарушении, а также определение об отказе в возбуждении дела об административном правонарушении. Определение судьи районного суда, которым материалы дела направлены на рассмотрение в другой районный суд, не препятствует движению дела, не нарушает прав лица на судебную защиту, следовательно, не подлежит самостоятельному обжалованию. При этом не исключается возможность проверки соблюдения правил подсудности при производстве по делу об административном правонарушении в случае подачи соответствующих жалоб на акты, принятые по существу рассматриваемого дела. В связи с изложенным решение судьи суда субъекта Российской Федерации и постановление заместителя председателя кассационного суда общей юрисдикции отменены; производство по жалобе [ФИО] на определение судьи районного суда, принятой к производству судом субъекта Российской Федерации, прекращено. Постановление N 19-АД22-13-К5 42. Вынесение постановления о прекращении производства по делу об административном правонарушении и передаче материалов дела прокурору, в орган предварительного следствия или в орган дознания в случае, если в действиях (бездействии) содержатся признаки преступления, возможно только на стадии рассмотрения дела по существу (пункт 3 части 1 1 статьи 29.9 КоАП РФ). Постановлением мирового судьи [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 12.8 КоАП РФ, и подвергнут административному наказанию. Решением судьи районного суда, оставленным без изменения постановлением судьи кассационного суда общей юрисдикции, постановление мирового судьи отменено, производство по делу прекращено на основании пункта 3 части 1 1 статьи 29.9 КоАП РФ. В жалобе, поданной в Верховный Суд Российской Федерации, [ФИО] ставил вопрос об отмене решения судьи районного суда и постановления судьи кассационного суда общей юрисдикции. Судья Верховного Суда Российской Федерации, изучив материалы дела об административном правонарушении и доводы жалобы заявителя, пришел к следующим выводам. Отменяя постановление мирового судьи и прекращая производство по делу об административном правонарушении в отношении [ФИО] на основании пункта 3 части 1 1 статьи 29.9 КоАП РФ, судья районного суда исходил из то, что управление автомобилем лицом, находящимся в состоянии опьянения, подвергнутым административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения либо имеющим судимость за совершение преступления, предусмотренного частями 2, 4 или 6 статьи 264 либо статьей 264 1 УК РФ, влечет назначение наказания в соответствии со статьей 264 1 УК РФ. Вместе с тем возможность прекращения производства по делу об административном правонарушении на основании пункта 3 части 1 1 статьи 29.9 КоАП РФ допускается только на стадии рассмотрения дела об административном правонарушении по существу, которая регламентирована главой 29 указанного кодекса. Порядок подачи жалоб, принесения протестов на постановления (решения) по делам об административных правонарушениях и пересмотра таких постановлений (решений) установлен главой 30 КоАП РФ. Виды решений, которые выносятся по результатам рассмотрения жалобы на постановление (решение) по делу об административном правонарушении, перечислены в части 1 статьи 30.7 данного кодекса. Судьей районного суда вынесено решение, не предусмотренное этой нормой. Судьей кассационного суда общей юрисдикции правовая оценка законности и обоснованности решения судьи районного суда в нарушение требований статей 24.1, 26.1 и 30.16 КоАП РФ не дана. В связи с изложенным решение судьи районного суда и постановление судьи кассационного суда общей юрисдикции, вынесенные в отношении [ФИО] по делу об административном правонарушении, предусмотренном частью 1 статьи 12.8 КоАП РФ, отменены, дело направлено на новое рассмотрение судье районного суда. Постановление N 45-АД22-10-К7 43. Истечение срока давности привлечения к административной ответственности на момент рассмотрения жалобы на не вступившее в законную силу постановление по делу об административном правонарушении не является основанием для прекращения производства по такой жалобе. Постановлением мирового судьи производство по делу об административном правонарушении, предусмотренном частью 1 статьи 5.61 КоАП РФ (\"Оскорбление\"), в отношении [ФИО] прекращено на основании пункта 2 части 1 статьи 24.5 названного кодекса в связи с отсутствием состава административного правонарушения. Решением судьи районного суда, оставленным без изменения постановлением судьи кассационного суда, производство по жалобе потерпевшего на постановление мирового судьи прекращено. Судья Верховного Суда Российской Федерации, изучив материалы дела об административном правонарушении и доводы жалобы потерпевшего, пришел к следующим выводам. Согласно статье 24.1 КоАП РФ одной из задач производства по делам об административных правонарушениях является разрешение дела в соответствии с законом. Виды решений, которые выносятся по результатам рассмотрения жалобы на постановление (решение) по делу об административном правонарушении, перечислены в части 1 статьи 30.7 указанного кодекса. Вместе с тем судья районного суда прекратил производство по жалобе потерпевшего на постановление мирового судьи, указав, что на момент его обращения в суд истек срок давности привлечения [ФИО] к административной ответственности, что исключает возможность дать правовую оценку имевшим место обстоятельствам на предмет наличия либо отсутствия в действиях [ФИО] состава административного правонарушения, предусмотренного частью 1 статьи 5.61 КоАП РФ. Таким образом, судьей районного суда вынесено решение, не предусмотренное статьей 30.7 названного кодекса. Судьей кассационного суда общей юрисдикции указанное процессуальное нарушение не устранено. При таких обстоятельствах решение судьи районного суда и постановление судьи кассационного суда общей юрисдикции, вынесенные в отношении [ФИО] по делу об административном правонарушении, предусмотренном частью 1 статьи 5.61 КоАП РФ, отменены, дело возвращено в районный суд на новое рассмотрение. Постановление N 29-АД22-4-К1 44. Должностное лицо, уполномоченное в соответствии со статьей 28.3 КоАП РФ составлять протокол об административном правонарушении, наделено правом обжалования постановления по делу об административном правонарушении независимо от того, им или другим должностным лицом составлен протокол по этому делу. Постановлением судьи районного суда общество признано виновным в совершении административного правонарушения, предусмотренного статьей 17.7 КоАП РФ, и подвергнуто административному наказанию в виде предупреждения. Не согласившись с постановлением судьи районного суда, начальник отдела территориального органа федеральной службы обратился с жалобой в суд субъекта Российской Федерации. Определением судьи субъекта Российской Федерации, оставленным без изменения постановлением судьи кассационного суда общей юрисдикции, жалоба должностного лица оставлена без рассмотрения. Судья Верховного Суда Российской Федерации, изучив материалы дела об административном правонарушении и доводы поданной на указанные определение и постановление жалобы, пришел к выводу о наличии правовых оснований для отмены этих судебных актов. Оставляя жалобу должностного лица на постановление судьи районного суда без рассмотрения, судья суда субъекта Российской Федерации сослался на отсутствие у этого лица полномочий на обжалование постановлений, решений по делам об административных правонарушениях, отметив, в частности, что к жалобе не приложены доверенность на ее подписание и подачу, документы, подтверждающие служебное положение должностного лица. КоАП РФ предусматривает исчерпывающий перечень лиц, которым предоставлено право обжалования состоявшихся по делу об административном правонарушении постановлений. Такие лица поименованы в частях 1 и 1 1 статьи 30.1 данного кодекса. Согласно части 1 1 статьи 30.1 КоАП РФ постановление по делу об административном правонарушении, вынесенное судьей, может быть обжаловано в вышестоящий суд должностным лицом, уполномоченным в соответствии со статьей 28.3 данного кодекса составлять протокол об административном правонарушении. Как следует из разъяснений, изложенных в абзаце втором пункта 10 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", к таким лицам относится любое должностное лицо органа, выявившего правонарушение, уполномоченное в соответствии со статьей 28.3 КоАП РФ составлять протоколы о данных административных правонарушениях (как непосредственно составившее этот протокол, так и его не составлявшее). Приказом федеральной службы утвержден перечень должностных лиц, уполномоченных составлять протоколы об административных правонарушениях, в котором в том числе содержится должность начальника отдела территориального органа этой службы. Из материалов дела следует, что жалоба на постановление судьи районного суда подана в суд субъекта Российской Федерации начальником отдела территориального органа федеральной службы. Из системного толкования статьи 28.3 КоАП РФ с учетом разъяснений Пленума Верховного Суда Российской Федерации и приказа федеральной службы следует, что начальник отдела территориального органа этой службы, как лицо, наделенное полномочиями по составлению протокола об административном правонарушении, предусмотренном статьей 17.7 КоАП РФ, вправе обжаловать постановление судьи районного суда, вынесенное по данному делу об административном правонарушении. Таким образом, выводы судьи суда субъекта Российской Федерации о том, что заявителем не приложены доказательства, подтверждающие полномочия на обжалование постановления судьи районного суда, вынесенного по делу об административном правонарушении, являются ошибочными, оставление его жалобы без рассмотрения представляет собой существенное нарушение процессуальных требований КоАП РФ. При указанных обстоятельствах определение судьи суда субъекта Российской Федерации отменено, дело об административном правонарушении возвращено в указанный суд на стадию принятия жалобы к производству. Постановление N 18-АД22-15-К4 45. Невыполнение судьей кассационного суда общей юрисдикции предусмотренной частью 2 статьи 30.15 КоАП РФ обязанности известить лицо, в отношении которого ведется производство по делу об административном правонарушении, о принесении прокурором протеста на состоявшиеся по делу судебные акты и предоставить этому лицу возможность ознакомиться с протестом, подать на него возражения является существенным нарушением процессуальных требований названного кодекса, влекущим возвращение дела об административном правонарушении на новое рассмотрение в кассационный суд общей юрисдикции. Постановлением должностного лица общество признано виновным в совершении административного правонарушения, предусмотренного частью 4 статьи 8.13 КоАП РФ, с назначением наказания в виде административного штрафа. Решением судьи районного суда постановление должностного лица отменено, производство по делу об административном правонарушении прекращено на основании пункта 2 части 1 статьи 24.5 указанного кодекса в связи с отсутствием состава административного правонарушения. Решением судьи суда субъекта Российской Федерации решение судьи районного суда изменено: производство по делу об административном правонарушении прекращено на основании пункта 3 части 1 статьи 30.7 КоАП РФ в связи с недоказанностью обстоятельств, на основании которых было вынесено постановление. Заместителем прокурора в кассационный суд общей юрисдикции принесен протест на принятые по делу решения судьи районного суда и судьи суда субъекта Российской Федерации. Постановлением судьи кассационного суда общей юрисдикции протест удовлетворен, указанные решения отменены, производство по делу об административном правонарушении в отношении общества прекращено на основании пункта 6 части 1 статьи 24.5 КоАП РФ в связи с истечением срока давности привлечения к административной ответственности. В поданной в Верховный Суд Российской Федерации жалобе защитник общества выражал несогласие с постановлением судьи кассационного суда общей юрисдикции, приводя доводы о его незаконности. Судья Верховного Суда Российской Федерации, изучив материалы дела об административном правонарушении и доводы, содержащиеся в жалобе, пришел к следующим выводам. Согласно статье 24.1 КоАП РФ одной из задач производства по делам об административных правонарушениях является разрешение дела в соответствии с законом. Порядок обжалования, опротестования вступивших в законную силу постановления по делу об административном правонарушении, решений по результатам рассмотрения жалоб, протестов и пересмотра таких актов урегулирован статьями 30.12 - 30.19 названного кодекса. В соответствии с частью 2 статьи 30.15 КоАП РФ судья, принявший к рассмотрению жалобу, протест на вступившие в законную силу постановление по делу об административном правонарушении, решения по результатам рассмотрения жалоб, протестов, обязан известить лицо, в отношении которого ведется производство по делу об административном правонарушении, а также потерпевшего о подаче жалобы, принесении протеста и предоставить указанным лицам возможность ознакомиться с жалобой, протестом и подать возражения на них. Вместе с тем из постановления судьи кассационного суда общей юрисдикции не усматривается, что лицо, в отношении которого возбуждено производство по делу об административном правонарушении, извещено о принесении заместителем прокурора в кассационный суд общей юрисдикции протеста на состоявшиеся судебные акты с предоставлением обществу возможности сформулировать возражения по его содержанию. Доказательства направления обществу соответствующего извещения в соответствии с требованиями части 2 статьи 30.15 КоАП РФ к материалам дела также не приобщены. С учетом приведенных обстоятельств основания для вывода о том, что при рассмотрении дела в кассационном суде общей юрисдикции в полном объеме достигнуты задачи производства по делам об административных правонарушениях, отсутствуют. В связи с изложенным постановление судьи кассационного суда общей юрисдикции отменено, дело направлено в названный суд на новое рассмотрение. Постановление N 5-АД22-86-К2 Судебная коллегия по делам военнослужащих По уголовным делам 46. Установив, что действия, связанные с публичными призывами к осуществлению террористической деятельности и оправданием терроризма, совершались виновным каждый раз с вновь возникшим умыслом, суд правомерно квалифицировал их как самостоятельные преступления. По приговору 2-го Западного окружного военного суда от 13 декабря 2021 г., оставленному без изменения апелляционным определением апелляционного военного суда от 16 марта 2022 г., [ФИО] осужден за публичные призывы к осуществлению экстремистской деятельности, совершенные 10 ноября 2019 г. и 13, 20 апреля 2020 г., а также за публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма и его пропаганду, совершенные 27, 28 июня, 1 и 5 июля 2020 г. с использованием информационно-телекоммуникационной сети \"Интернет\" в г. Череповце Вологодской области, г. Сибае Республики Башкортостан и г. Костроме. Судом действия Б. квалифицированы как два самостоятельных преступления, предусмотренные частью 2 статьи 280 УК РФ, и три самостоятельных преступления, предусмотренные частью 2 статьи 205 2 УК РФ. В кассационной жалобе осужденный и его защитник просили приговор и апелляционное определение изменить, переквалифицировать содеянное [ФИО] на два преступления, предусмотренные частью 2 статьи 205 2 и частью 2 статьи 280 УК РФ, и, соответственно, смягчить наказание. Рассмотрев материалы дела, Судебная коллегия по делам военнослужащих приговор и апелляционное определение оставила без изменения по следующим основаниям. Квалифицируя содеянное осужденным как пять самостоятельных преступлений, суд правомерно исходил из того, что он размещал в социальной сети материалы в разное время, в том числе через достаточно длительные промежутки между публикациями, при этом его действия имели различную направленность, мотивацию и характер с точки зрения признаков совершенных им преступлений. Данный вывод суда подтверждается в том числе исследованными в суде показаниями [ФИО] В частности, осужденный показал, что постоянно следил за общественно-политической обстановкой в стране и получал информацию из различных источников в сети \"Интернет\", нервно и агрессивно воспринимает происходящие события. Написание им размещенных на своей странице стихотворений было обусловлено несколькими причинами. Например, стихотворение, размещенное 10 ноября 2019 г., написано в результате увлечения его в тот период религиозной мусульманской литературой и просмотром роликов, выпускаемых террористическими организациями. Кроме того, в зависимости от своего эмоционального состояния, а также под воздействием алкогольного опьянения он периодически удалял и восстанавливал свою страницу в социальной сети. В последний раз он удалил свою страницу непосредственно перед задержанием, так как ему надоело его \"творчество\". Проанализировав показания осужденного в совокупности с другими исследованными в судебном заседании доказательствами, суд первой инстанции пришел к правильному выводу о том, что действия, за которые осужден [ФИО], совершались им каждый раз с вновь возникшим умыслом. При таких данных приведенные в кассационных жалобах доводы о необходимости квалификации содеянного осужденным как двух единых продолжаемых преступлений, предусмотренных частью 2 статьи 280 и частью 2 статьи 205 2 УК РФ, являются несостоятельными. Определение N 222-УД22-47-А6 Разъяснения по вопросам, возникающим в судебной практике ВОПРОС. Подлежит ли уплате государственная пошлина при подаче кассационных жалоб на определения суда апелляционной инстанции, вынесенные по частным жалобам в порядке гражданского судопроизводства? ОТВЕТ. Исключен с 27 ноября 2024 г. - Обзор Президиума Верховного Суда России от 27 ноября 2024 г. N 2, 3 (2024)"
}