{
  "title": "Обзор судебной практики по гражданским делам, связанным с разрешением споров об исполнении кредитных обязательств (утв. Президиумом Верховного Суда Российской Федерации 22 мая 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по гражданским делам, связанным с разрешением споров об исполнении кредитных обязательств (утв. Президиумом Верховного Суда Российской Федерации 22 мая 2013 г.) Верховным Судом Российской Федерации проведен мониторинг практики разрешения судами споров, возникающих в сфере кредитных отношений с участием физических лиц. Анализ статистических данных, представленных судами по этой категории дел, позволяет сделать вывод о том, что стороны гражданско-правовых отношений стали все чаще прибегать к судебной защите нарушенных прав, свобод и охраняемых законом интересов. Количество дел по рассматриваемой проблематике за период с 2009 по 2012 год свидетельствует об устойчивой тенденции роста (более чем в три раза) обращений заинтересованных лиц в суды и к мировым судьям за разрешением спорных ситуаций в сфере кредитования граждан. При этом в 2011 году по сравнению с 2010 годом судами отмечено незначительное сокращение количества дел по отдельным видам споров. Это связано в первую очередь с тем, что сформировавшаяся по ряду правовых вопросов судебная практика позволила сторонам урегулировать их в досудебном порядке. Значительную часть гражданских дел по кредитным спорам составляют дела по искам о взыскании задолженности с заемщиков и поручителей - физических лиц, об обращении взыскания на имущество, заложенное в обеспечение возврата кредита, о досрочном возврате кредита, заявленным кредитными организациями. Физические лица, а также действующие в их интересах общественные организации потребителей и территориальные органы Роспотребнадзора, как правило, обращаются в суд или к мировым судьям с исками о признании недействительными отдельных условий кредитных договоров, взыскании в связи с этим убытков, прекращении залога либо поручительства. Целью настоящего обзора является рассмотрение вопросов применения судами законодательства, регулирующего отношения между банками, иными кредитными организациями и физическими лицами, связанные с исполнением кредитных обязательств. 1. Споры, возникающие из кредитных отношений, с участием физических лиц подведомственны судам общей юрисдикции. Верховный Суд Российской Федерации, реализуя конституционные полномочия по разъяснению вопросов судебной практики в целях обеспечения ее единства, в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за второй квартал 2006 года, утвержденном Президиумом Верховного Суда Российской Федерации 27 сентября 2006 года, указал, что договор кредитования, поручителем по которому выступает физическое лицо, не являющееся предпринимателем без образования юридического лица, не связан с осуществлением им предпринимательской или иной экономической деятельности, поэтому требования, вытекающие из указанного договора, подведомственны суду общей юрисдикции. Несмотря на данное разъяснение, в судебной практике продолжают иметь место случаи неправильного применения правил о подведомственности названных споров. Так, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконным определение суда, которым было прекращено производство по делу по иску банка к индивидуальному предпринимателю и к его поручителю (физическому лицу) о взыскании задолженности по кредиту. Прекращая производство по делу, суд, в частности, исходил из того, что договором о предоставлении кредита, заключенным между банком и индивидуальным предпринимателем (ответчиком), предусматривалось условие о подведомственности спора арбитражному суду. Между тем подведомственность гражданских дел определяется законом и не может быть изменена по соглашению сторон (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 23 ноября 2010 г. N 18-В10-66). В другом деле Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконным прекращение производства по делу в части исковых требований банка к государственному унитарному предприятию (далее - ГУП) о взыскании задолженности по кредитному договору, об обращении взыскания на имущество, заложенное по договору о залоге оборудования и по договору о залоге товаров в обороте. Прекращая производство по делу в указанной части, судебные инстанции исходили из того, что рассмотрение требований, заявленных банком, в том числе и к поручителям - физическим лицам, возможно отдельно от рассмотрения исковых требований, предъявленных к основному должнику - ГУП; требования, предъявленные к ГУП, носят экономический характер, вытекают из предпринимательской деятельности. Кроме того, кредитными договорами, заключенными между банком и ГУП, предусмотрено рассмотрение споров арбитражным судом. Отменяя состоявшиеся по делу судебные постановления, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что иск кредитора, предъявленный одновременно и к должнику, и к поручителю, отвечающим перед кредитором солидарно, подлежит рассмотрению в рамках одного дела (пункт 1 статьи 363 ГК РФ). Согласно пункту 1 части 1 статьи 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. На основании части 3 статьи 22 ГПК РФ суды рассматривают и разрешают дела, предусмотренные частями 1 и 2 статьи 22 названного Кодекса, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. В соответствии с частью 4 статьи 22 ГПК РФ при обращении в суд с заявлением, содержащим несколько связанных между собой требований, из которых одни подведомственны суду общей юрисдикции, другие - арбитражному суду, если разделение требований невозможно, дело подлежит рассмотрению и разрешению в суде общей юрисдикции. По данному делу исковые требования банка о взыскании задолженности по кредитному договору от 29 апреля 2010 года заявлены как к основному должнику - ГУП, так и к поручителям - физическим лицам (не имеющим статуса индивидуальных предпринимателей). При этом истец в ходе рассмотрения дела не отказался от требований в отношении кого-либо из ответчиков. Прекращая производство по делу в части требований, заявленных к должнику - ГУП, суд не принял во внимание, что солидарный характер ответственности должника (юридического лица) и поручителей (физических лиц), учитывая предъявление кредитором требования ко всем указанным солидарным должникам одновременно, не позволяет суду принимать решение о разъединении заявленных требований исходя из субъектного состава спора и, следовательно, возникший спор [ФИО] суду общей юрисдикции. Ссылка суда на наличие между сторонами экономического спора, вытекающего из предпринимательской деятельности, является необоснованной, поскольку заключение договора поручительства, суть которого состоит в обязательстве поручителя уплатить кредитору должника денежную сумму при неисполнении последним данной обязанности, не является предпринимательской деятельностью, то есть самостоятельной, осуществляемой на свой риск деятельностью, направленной на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг (пункт 1 статьи 2 ГК РФ). То обстоятельство, что кредитным договором от 29 апреля 2010 года, заключенным между банком и ГУП, предусмотрено разрешение споров в арбитражном суде, правового значения не имеет, поскольку поручители (ответчики по делу) не являются сторонами кредитного договора. При таких обстоятельствах требования банка в части взыскания задолженности по данному кредитному договору, исполнение обязательств по которому обеспечено в том числе и договорами поручительства, подлежали рассмотрению в суде общей юрисдикции в отношении всех ответчиков и предусмотренных законом оснований для прекращения производства по делу в указанной части в отношении ГУП у суда не имелось (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 ноября 2012 г. N 23-КГ12-5). 1.1. Введение процедуры наблюдения в отношении юридического лица, являющегося должником по кредитному обязательству, обеспеченному поручительством гражданина, не изменяет подведомственности рассмотрения судом общей юрисдикции искового требования кредитора о взыскании задолженности с поручителя. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконным прекращение производства по делу по иску банка к обществу с ограниченной ответственностью и к поручителям (физическим лицам) о взыскании задолженности по кредиту. Прекращая производство по данному делу, суд исходил из того, что в отношении общества (ответчика) определением арбитражного суда была введена процедура наблюдения, утвержден временный управляющий, в связи с чем с учетом положений статей 63 и 71 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" рассмотрение исковых требований к данному ответчику о взыскании кредитной задолженности вне рамок дела о банкротстве, рассматриваемого арбитражным судом, невозможно и дело не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства. Между тем действующее законодательство не предусматривает нормы, в соответствии с которой спор о взыскании с поручителя задолженности по обеспеченному поручительством обязательству может быть рассмотрен арбитражным судом с участием физического лица. Не отнесена такая категория дел к подведомственности арбитражных судов и статьей 33 АПК РФ, которая предусматривает специальную подведомственность дел арбитражным судам независимо от субъектного состава правоотношений. Согласно пункту 1 статьи 363 ГК РФ при неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором не предусмотрена субсидиарная ответственность поручителя. Судом по делу установлено, что договорами поручительства, заключенными банком с физическими лицами, предусмотрена солидарная ответственность поручителей за исполнение денежных обязательств заемщиком - обществом с ограниченной ответственностью. Таким образом, прекращая производство по делу в отношении поручителей, суд не учел, что указанные ответчики (поручители) являются физическими лицами, правоотношения между ними и банком находятся вне сферы правового регулирования Федерального закона \"О несостоятельности (банкротстве)\", с учетом субъектного состава возникших правоотношений по договорам поручительства данный спор [ФИО] суду общей юрисдикции (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 апреля 2010 г. N 18-В10-27). 1.2. Процессуальной формой привлечения к участию в деле должника и поручителя как субъектов солидарной ответственности, возникшей для них одновременно и в равном объеме, является привлечение их в качестве соответчиков. В случаях предъявления банками требований к поручителю и заемщику в отдельности, основанных на положении пункта 1 статьи 363 ГК РФ о солидарной ответственности поручителя и должника перед кредитором при неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства, у судов возникают вопросы о необходимости привлечения к участию в деле других субъектов солидарной ответственности и об их процессуальном положении. По общему правилу при неделимости предмета обязательства, обеспеченного поручительством, солидарная ответственность должника и поручителя возникает для них одновременно и для каждого из них имеет равный объем. Материально-правовое требование банка или иной кредитной организации о взыскании задолженности при солидарной ответственности должника и поручителя может быть заявлено к каждому из них в отдельности, притом как полностью, так и в части долга. Процессуальной формой привлечения к участию в деле субъектов солидарной ответственности, возникшей для них одновременно и в равном объеме, является привлечение их в качестве соответчиков. В том случае, когда кредитор требует взыскания долга только с поручителя, суд вправе по своей инициативе привлечь к участию в деле основного должника (абзац второй части 3 статьи 40, часть 2 статьи 56 ГПК РФ). Вопрос о вступлении в дело соответчиков разрешается судом в ходе подготовки дела к судебному разбирательству (пункт 4 части 1 статьи 150 ГПК РФ). При рассмотрении такого рода дел исковые требования к поручителям и заемщикам предъявляются банками в отдельности в различные суды: к поручителям (физическим лицам) - в суды общей юрисдикции, а к заемщикам (юридическим лицам) - в арбитражные суды. Если исковое заявление кредитора о взыскании долга подано в суд общей юрисдикции только к поручителю, то при вынесении решения по существу заявленного требования юридически значимым обстоятельством, которое входит в предмет доказывания, является факт исполнения решения арбитражного суда о взыскании задолженности по данному кредитному договору с основного должника и объем удовлетворенных требований кредитора. Так, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными судебные постановления об удовлетворении требований банка о взыскании с должника (индивидуального предпринимателя) и его поручителей (физических лиц) в солидарном порядке суммы долга и обращение взыскания на заложенное в обеспечение возврата кредита имущество, принятые без установления и исследования указанных обстоятельств. Разрешая дело и удовлетворяя заявленные требования, судебные инстанции исходили из того, что принятые по кредитному договору обязательства ответчиком надлежащим образом не исполнены, договорами поручительства, заключенными между банком (истцом) и физическими лицами (ответчиками), предусмотрена солидарная ответственность поручителей, а потому сумма основного долга, проценты и неустойка подлежат взысканию с должника и поручителей солидарно. Между тем судами установлено, что ранее решением арбитражного суда с того же должника - индивидуального предпринимателя в пользу банка (истца по данному делу) взыскана сумма задолженности по тому же кредитному договору (основной долг, проценты за пользование кредитом, пеня за несвоевременную уплату процентов) и обращено взыскание на предмет залога с установлением его начальной продажной цены. Данное решение арбитражного суда вступило в законную силу, возбуждено исполнительное производство, судебным приставом-исполнителем вынесено постановление о передаче арестованного имущества на реализацию. Этим обстоятельствам оценка дана не была (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 ноября 2009 г. N 49-В09-16). 2. Анализ судебной практики свидетельствует о том, что применение положений законодательства о подсудности дел по спорам, возникающим из кредитных правоотношений, не является единообразным. Пленум Верховного Суда Российской Федерации в постановлении от 28 июня 2012 года N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" разъяснил, что предоставление физическому лицу кредитов (займов) является финансовой услугой, которая относится в том числе и к сфере регулирования Закона Российской Федерации \"О защите прав потребителей\" (подпункт \"д\" пункта 3). В указанном постановлении (пункт 26) также разъяснено, что, если исковое заявление подано в суд потребителем согласно условию заключенного сторонами соглашения о подсудности, судья не вправе возвратить такое исковое заявление со ссылкой на пункт 2 части 1 статьи 135 ГПК РФ. Однако судья не вправе, ссылаясь на статью 32, пункт 2 части 1 статьи 135 ГПК РФ, возвратить исковое заявление потребителя, оспаривающего условие договора о территориальной подсудности спора, так как в силу частей 7, 10 статьи 29 ГПК РФ и пункта 2 статьи 17 Закона Российской Федерации \"О защите прав потребителей\" выбор между несколькими судами, которым подсудно дело, принадлежит истцу. Ранее аналогичная позиция нашла отражение в судебной практике Верховного Суда Российской Федерации в определении, вынесенном по делу со схожими фактическими обстоятельствами по иску гражданина к банку о признании недействительным условия договора банковского вклада о разрешении споров в суде по месту нахождения банка. Так, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя состоявшиеся по данному делу судебные постановления об отказе в удовлетворении исковых требований, исходила из положений части 7 статьи 29 ГПК РФ и пункта 2 статьи 17 Закона Российской Федерации \"О защите прав потребителей\". При этом Судебная коллегия указала, что законодателем в целях защиты прав потребителей, в частности (по данному делу) граждан-вкладчиков как экономически слабой стороны в договоре, введены дополнительные механизмы правовой защиты, в том числе и в вопросе определения подсудности гражданских дел с их участием. Включение банком в договор присоединения (статья 428 ГК РФ), в том числе в договор срочного банковского вклада, положения о подсудности спора конкретному суду (в частности, по месту нахождения банка) ущемляет установленные законом права потребителя (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 мая 2011 г. N 5-В11-46). Таким образом, судебная практика исходит из возможности оспаривания гражданином на основании части 7 статьи 29 ГПК РФ, пункта 1 статьи 16 Закона Российской Федерации \"О защите прав потребителей\" условия договора о территориальной подсудности споров в тех случаях, когда оно включено контрагентом в типовую форму договора, что с учетом предусмотренного вышеназванными нормами правила об альтернативной подсудности, а также положений статьи 421 и пункта 2 статьи 428 ГК РФ о его действительности и об условиях расторжения или изменения договора присоединения не нарушает прав заемщика - физического лица только тогда, когда он имел возможность заключить с банком кредитный договор и без названного условия. В то же время, если содержащееся в кредитном договоре условие, определяющее территориальную подсудность дел, возникающих между спорящими сторонами кредитных отношений, в установленном законом порядке не оспаривалось и является действительным, то это условие продолжает действовать и на день рассмотрения дела судом. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконным судебное постановление о возвращении на основании пункта 2 части 1 статьи 135 ГПК РФ искового заявления банка о взыскании кредитной задолженности с заемщика, поданного в суд в соответствии с условием кредитного договора о территориальной подсудности спора, по следующим основаниям. В соответствии со статьей 32 ГПК РФ, регулирующей договорную подсудность, стороны могут по соглашению между собой изменить территориальную подсудность для данного дела до принятия его судом к своему производству. Подсудность, установленная статьями 26, 27 и 30 данного Кодекса, не может быть изменена соглашением сторон. Из вышеназванной нормы следует, что стороны вправе изменить соглашением между собой установленную законом территориальную подсудность дела до принятия судом заявления к своему производству. Стороны не вправе изменить исключительную и родовую (предметную) подсудность, которая определена законом. Соглашение о подсудности может быть включено в гражданско-правовой договор, в том числе и договор присоединения. Указание на то, что все споры, связанные с договором кредитования, подлежат рассмотрению в суде общей юрисдикции по месту нахождения банка или его обособленного подразделения, выдавшего кредит, содержится в пункте кредитного договора, заключенного между банком (истцом) и заемщиком - физическим лицом (ответчиком). Руководствуясь принципом диспозитивности гражданского процесса, стороны, воспользовавшись правом выбора между несколькими судами, определили подсудность для всех дел, связанных с исполнением кредитного договора, в том числе и для данного дела. Поскольку соглашение сторон об определении территориальной подсудности, достигнутое на основании статьи 32 ГПК РФ обязательно не только для сторон, но и для суда, то предусмотренных законом оснований для возвращения искового заявления, поданного банком в суд согласно договорной подсудности, у суда не имелось. Соглашение об изменении территориальной подсудности было заключено между сторонами до подачи искового заявления в суд в установленном законом порядке, никем не оспаривалось и недействительным не признавалось (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 сентября 2009 г. N 5-В09-115). 2.1. Правоприменительная практика свидетельствует, что в судах еще не сложился единообразный подход к решению вопроса о территориальной подсудности рассмотрения дел, связанных с обращением взыскания на недвижимое имущество, заложенное в обеспечение возврата кредита. В связи с этим у ряда судов возникает вопрос о правомерности применения к рассматриваемым отношениям правила об исключительной подсудности, предусмотренного статьей 30 ГПК РФ. Следует признать обоснованной сложившуюся судебную практику, которая исходит из того, что требование об обращении взыскания на заложенное в обеспечение возврата кредита недвижимое имущество не является самостоятельным спором о правах на это имущество. Материально-правовой предпосылкой такого рода спорных отношений является неисполнение должником кредитного обязательства, предполагающее удовлетворение требований кредитора за счет стоимости предмета залога, в связи с чем статья 30 ГПК РФ к кредитным отношениям применению не подлежит. Данный подход к разрешению споров о подсудности однозначно установился в судах Республики Башкортостан, Кабардино-Балкарской Республики, Алтайского и Ставропольского краев, а также в судах Белгородской, Брянской, Волгоградской, Иркутской, Липецкой, Новосибирской, Орловской, Самарской, Свердловской, Ульяновской и Псковской областей (по материалам судебной практики). Так, определением районного суда было отказано в удовлетворении ходатайства представителя ответчика о передаче по подсудности в другой районный суд того же города гражданского дела по иску банка к заемщику (физическому лицу) о взыскании задолженности по кредитному договору и об обращении взыскания на заложенное имущество. Отказывая в удовлетворении ходатайства о передаче дела по подсудности по месту нахождения заложенного недвижимого имущества, суд первой инстанции исходил их того, что требование об обращении взыскания на предмет залога не является виндикационным, а является одним из способов удовлетворения денежных требований истца, поэтому на данный иск не распространяются положения статьи 30 ГПК РФ об исключительной подсудности. Судебная коллегия по гражданским делам областного суда при вынесении определения об оставлении указанного определения суда первой инстанции без изменения исходила из того, что иски об обращении взыскания на заложенное недвижимое имущество не относятся к искам о правах на такое имущество, а связаны с разрешением вопроса о преимущественном получении кредитором залогодателя удовлетворения из стоимости заложенного имущества перед другими кредиторами должника. Спор о праве на недвижимое имущество, с которым закон связывает правило об исключительной подсудности споров, в данном случае отсутствует (по материалам судебной практики Новосибирского областного суда). Определением судьи районного суда на основании пункта 2 части 1 статьи 135 ГПК РФ было возвращено исковое заявление кредитной организации к гражданину о взыскании задолженности по кредитному договору с обращением взыскания на заложенное имущество, поданное в суд по месту нахождения предмета залога. При определении подсудности истец сослался на статью 30 ГПК РФ, указав, что иски о правах на жилые и нежилые помещения предъявляются в суд по месту нахождения этих объектов. Возвращая указанное заявление, как поданное с нарушением правил подсудности, суд исходил из того, что правило исключительной подсудности в данном случае неприменимо, поскольку заявленное в иске требование об обращении взыскания на заложенную квартиру путем ее реализации с публичных торгов не может расцениваться как спор о праве на недвижимое имущество (по материалам судебной практики Ульяновского областного суда). Определением Иркутского областного суда оставлено без изменения определение Ангарского городского суда Иркутской области по делу о передаче дела по иску банка к заемщику об обращении взыскания на имущество, о взыскании суммы долга, процентов и пени по подсудности в Куйбышевский районный суд города Санкт-Петербурга. При вынесении определения суд первой инстанции руководствовался положениями статьи 32 ГПК РФ, согласно которой стороны могут по соглашению между собой изменить территориальную подсудность для данного дела до принятия его к своему производству. Соглашение о подсудности может быть включено в гражданско-правовой договор, в том числе и кредитный. Судом установлено, что согласно условиям кредитного договора при возникновении разногласий между кредитором и заемщиком по вопросам исполнения договора споры рассматриваются по месту нахождения кредитора - законного владельца закладной. Место нахождения кредитора, который является владельцем закладной, определено согласно его уставу в городе Санкт-Петербурге. Поскольку соглашение сторон об определении территориальной подсудности, достигнутое на основании указанной статьи, обязательно не только для сторон, но и для суда, то при указанных обстоятельствах данное дело не могло быть рассмотрено Ангарским городским судом. При этом суд не согласился с доводами истца о том, что в силу статьи 30 ГПК РФ данное дело подлежит рассмотрению в суде по месту нахождения недвижимого имущества, на которое должно быть обращено взыскание, так как правила исключительной подсудности на данное требование не распространяются. Иск об обращении взыскания на заложенное имущество не является спором о правах на такое имущество, а связан с разрешением вопроса о преимущественном получении кредиторами залогодателя удовлетворения из стоимости заложенного имущества перед другими кредиторами должника (по материалам судебной практики Иркутского областного суда). 2.2. Определенные трудности на практике вызывает вопрос о том, признается ли действующим условие кредитного договора (договора поручительства) о подсудности спора по месту нахождения банка, согласованное между кредитором и заемщиком (поручителем), в случае уступки требования по просроченной кредитной задолженности третьим лицам. Примером правильного применения законодательства по указанному вопросу является практика судов, которые, основываясь на положениях статьи 44 ГПК РФ, исходят из того, что правопреемство в материально-правовых отношениях влечет за собой и процессуальное правопреемство. При уступке права требования банком другому лицу сохраняют силу положения о договорной подсудности, согласованные в договоре первоначального кредитора с должником. Однако следует учитывать, что новый кредитор имеет право на предъявление иска по тем правилам о подсудности, которые согласованы в договоре. Например, если в кредитном договоре содержится условие о рассмотрении споров по месту нахождения банка с указанием его юридического адреса, то организация, в пользу которой была осуществлена уступка требования, имеет право на обращение в суд по месту нахождения первоначального кредитора (по материалам судебной практики Свердловского областного суда). 3. Как показывает практика, при разрешении вопросов о применении сроков исковой давности по делам анализируемой категории суды, принимая во внимание действующее законодательство, учитывают сохраняющие силу разъяснения совместных постановлений Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации, содержащиеся в том числе: - в постановлении от 28 февраля 1995 года N 2/1 \"О некоторых вопросах, связанных с введением в действие части первой Гражданского кодекса Российской Федерации\", предусматривающем, что заявление о применении срока исковой давности не препятствует рассмотрению заявления истца-гражданина о признании уважительной причины пропуска срока исковой давности и его восстановлении, а также что срок исковой давности, пропущенный юридическим лицом, не подлежит восстановлению независимо от причин его пропуска (пункт 12); - в постановлении от 1 июля 1996 года N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\" (пункт 32) о сроках предъявления требований о признании недействительности ничтожной сделки; - в постановлении от 12, 15 ноября 2001 года N 15/18 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\" (в части, не противоречащей действующему законодательству). Судебная практика исходит из того, что по спорам, возникающим из кредитных правоотношений, требование о защите нарушенного права принимается к рассмотрению судом независимо от истечения срока исковой давности, который применяется судом только по заявлению стороны в споре, сделанному до вынесения им решения (статья 199 ГК РФ). При исчислении сроков исковой давности по требованиям о взыскании просроченной задолженности по кредитному обязательству, предусматривающему исполнение в виде периодических платежей, суды применяют общий срок исковой давности (статья 196 ГК РФ), который подлежит исчислению отдельно по каждому платежу со дня, когда кредитор узнал или должен был узнать о нарушении своего права. По требованиям о признании ничтожным того или иного условия кредитного договора суды, исходя из пункта 1 статьи 181 ГК РФ, применяют трехлетний срок исковой давности, течение которого рассчитывается со дня, когда началось исполнение ничтожной части сделки. При наличии заявления стороны в споре о пропуске срока исковой давности, установив факт пропуска данного срока без уважительных причин (если истцом является физическое лицо), в соответствии с частью 6 статьи 152 ГПК РФ суды принимают решения об отказе в иске без исследования иных фактических обстоятельств по делу. 3.1. Значительное число вопросов в практике судов связано с применением сроков исковой давности по требованиям, связанным с последствиями недействительности ничтожной сделки. По делам анализируемой категории такого рода вопросы возникают, в частности, при рассмотрении исков граждан-заемщиков к банкам о взыскании сумм комиссии за открытие и ведение ссудного счета, уплаченных по условиям кредитных договоров в виде единовременных либо периодических платежей наряду с процентами за пользование кредитом. Сложившаяся судебная практика исходит из недействительности (ничтожности) данного условия кредитного обязательства. Так, при рассмотрении конкретного дела Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала законными выводы суда о недействительности (ничтожности) условия кредитного договора об уплате комиссионного вознаграждения за открытие и ведение ссудного счета заемщика-потребителя (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 мая 2011 г. N 53-В10-15). По общему правилу исковые требования заемщика, поданные по истечении срока исковой давности при отсутствии уважительных причин его пропуска, о чем заявлено кредитором (ответчиком), удовлетворению не подлежат. В силу пункта 1 статьи 181 ГК РФ течение срока исковой давности по требованию о применении последствий недействительности ничтожной сделки, который составляет три года, начинается со дня, когда началось исполнение этой сделки. Из данного правила исходит судебная практика в случаях заявления ответчика о пропуске срока для защиты нарушенного права по иску гражданина-заемщика о применении последствий недействительности ничтожного условия кредитного договора, предусматривающего уплату комиссии за открытие и ведение ссудного счета. Срок исковой давности при указанных обстоятельствах исчисляется со дня, когда заемщиком началось исполнение недействительной (ничтожной) части сделки, а именно со дня уплаты спорного платежа. При этом судами принимается во внимание требование гражданского законодательства о прекращении обязательства надлежащим исполнением (пункт 1 статьи 408 ГК РФ). Изучение правоприменительной практики показало, что судами в целом правильно применяется законодательство о сроках исковой давности при рассмотрении дел, по которым обязательства по кредитным договорам исполнены (прекращены). Примером обоснованного отказа в удовлетворении иска должника к кредитору об обратном взыскании суммы комиссии, уплаченной за период действия кредитного договора, является следующее дело. 16 апреля 2011 года заемщик обратился в районный суд с требованием к банку о признании недействительным условия кредитного договора, заключенного между ними 17 марта 2007 года, о взимании комиссии за открытие и ведение ссудного счета, как противоречащего положениям статьи 16 Закона Российской Федерации \"О защите прав потребителей\", применении последствий недействительности сделки, взыскании с ответчика уплаченной истцом комиссии, компенсации морального вреда. В процессе судебного разбирательства банк заявил о пропуске заявителем срока исковой давности, который, по мнению ответчика, должен исчисляться с момента начала исполнения кредитного договора. Разрешая спор и отказывая в удовлетворении иска, районный суд в решении указал, что в Гражданском кодексе Российской Федерации в порядке исключения из общего правила применительно к требованиям, связанным с недействительностью ничтожных сделок, предусмотрена специальная норма (пункт 1 статьи 181 ГК РФ), в соответствии с которой течение срока давности по названным требованиям определяется не субъективным фактором (осведомленностью заинтересованного лица о нарушении его прав), а объективными обстоятельствами, характеризующими начало исполнения сделки. Такое правовое регулирование обусловлено характером соответствующих сделок как ничтожных, которые недействительны с момента совершения независимо от признания их таковыми судом (пункт 1 статьи 166 ГК РФ), а значит не имеют юридической силы, не создают каких-либо прав и обязанностей как для сторон по сделке, так и для третьих лиц. Следовательно, поскольку право на предъявление иска в данном случае связано с наступлением последствий исполнения ничтожной сделки и имеет своей целью их устранение, то именно момент начала исполнения такой сделки, когда возникает производный от нее тот или иной неправовой результат, в действующем гражданском законодательстве избран в качестве определяющего для исчисления срока давности. На основании изложенного суд пришел к выводу об истечении срока исковой давности по требованиям истца о признании недействительной части кредитного договора от 17 марта 2007 года, поскольку исполнение спорной сделки началось в момент внесения заемщиком первоначального платежа в счет уплаты названной комиссии 17 апреля 2007 года, тогда как с соответствующим требованием в суд он обратился по истечении срока исковой давности - 16 апреля 2011 года. Вывод суда о пропуске срока исковой давности по заявленному требованию основан на нормах действующего законодательства и разъяснениях, содержащихся в постановлении Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 1 июля 1996 года N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\" (пункте 32), постановлении Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 12, 15 ноября 2001 года N 15/18 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\" (пункт 8 в части определения момента исчисления срока) (по материалам судебной практики Белгородского областного суда). Аналогичным образом суды отказывают в удовлетворении исковых требований должников о взыскании комиссии за открытие и ведение ссудного счета, уплаченной по кредитному договору, обязательства по которому ими исполнены досрочно, а иск предъявлен за пределами срока давности. Так, решением суда в удовлетворении исковых требований заемщика к банку о применении последствий недействительности ничтожной сделки в виде возврата уплаченной комиссии за открытие и ведение ссудного счета отказано со ссылкой на пропуск истцом трехлетнего срока исковой давности, так как судом было установлено, что кредитный договор, содержащий условие о такой комиссии, был заключен 15 ноября 2007 года, кредитное обязательство погашено заемщиком досрочно 15 ноября 2010 года, а иск в суд им подан 31 января 2011 года, то есть с пропуском установленного пунктом 1 статьи 181 ГК РФ трехлетнего срока. При этом судом отклонены доводы истца о том, что поскольку кредитным договором предусмотрена уплата спорной суммы периодическими платежами, то срок исковой давности об обратном взыскании должен исчисляется отдельно по каждому платежу (комиссии). В решении суд указал, что пункт 10 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 12 ноября 2001 года N 15/18, на который ссылался истец, толкуя положения статьи 181 ГК РФ, регламентирует правила применения срока исковой давности по искам о взыскании просроченных повременных платежей и не распространяется на правоотношения, связанные с требованиями о возврате исполненного по сделке, которые не регулируются положениями статьи 200 ГК РФ (по материалам судебной практики Калининградского областного суда). Вместе с тем неоднозначно складывается практика разрешения судами споров о применении последствий недействительности ничтожного условия кредитного договора об уплате комиссии за открытие и ведение ссудного счета (ничтожной части сделки) в тех случаях, когда срок исполнения кредитного обязательства не истек, а иск должником предъявлен по истечении трехлетнего срока с момента начала исполнения ничтожной части сделки. При рассмотрении такого рода дел суды не всегда учитывают, что исковые требования должника о взыскании уплаченных им кредитору комиссий, поданные по истечении срока исковой давности при отсутствии уважительных причин его пропуска, о чем заявлено кредитором (ответчиком), удовлетворению не подлежат (пункт 2 статьи 199, статья 205 ГК РФ). Суды также не всегда принимают во внимание, что специальный срок исковой давности по ничтожным сделкам предусмотрен в пункте 1 статьи 181 ГК РФ для защиты нарушенного права путем применения последствий недействительности такой сделки (статья 12 ГК РФ). При этом ничтожная сделка является недействительной с момента ее совершения независимо от признания ее таковой судом (пункт 1 статьи 166, пункт 1 статьи 167 ГК РФ). Правоприменительная практика свидетельствует, что кредитор не во всех случаях в добровольном порядке исключает из договора недействительное условие кредитного обязательства. По смыслу пункта 32 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 1 июля 1996 года N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\", в случае пропуска срока исковой давности должник не лишается права на предъявление иска о признании недействительной ничтожной сделки, которая не порождает юридических последствий и недействительна с момента ее совершения. В силу статьи 199 ГК РФ требование о защите нарушенного права принимается к рассмотрению судом независимо от истечения срока исковой давности, который применяется судом только по заявлению стороны в споре, сделанному до вынесения судом решения. Таким образом, в случае пропуска срока исковой давности должник утрачивает право взыскать с кредитора денежные средства, уплаченные им в виде комиссии за открытие и ведение ссудного счета наряду с процентами за пользование чужими денежными средствами (пункт 1 статьи 395 ГК РФ). Однако если отношения кредитора с должником являются длящимися и на момент рассмотрения дела действие заключенного между ними соглашения продолжается, то суд, отказывая в удовлетворении требований должника о применении последствий недействительности ничтожной части сделки в связи с истечением срока реализации им данного права, вправе проверить сделку в этой части на предмет ее действительности и в случае признания ее противоречащей закону указать в мотивировочной части решения, что следка является ничтожной. В противном случае отказ суда в установлении ничтожности условия кредитного договора, не имеющего юридической силы, повлечет возникновение неправового результата в виде обязанности стороны в сделке исполнить ее в недействительной части. Пленум Верховного Суда Российской Федерации в пункте 5 постановления от 19 декабря 2003 года N 23 \"О судебном решении\" со ссылкой на часть 3 статьи 196 ГПК РФ указал, что суд вправе выйти за пределы заявленных требований и по своей инициативе на основании пункта 2 статьи 166 ГК РФ применить последствия недействительности ничтожной сделки (к ничтожным сделкам относятся сделки, о которых указано в статьях 168-172 названного Кодекса). Исходя из данного толкования, при разрешении споров между кредитором (истцом) и заемщиком (ответчиком), например о досрочном взыскании суммы задолженности по кредитному договору, возникших в пределах срока исковой давности, суды уменьшают размер взыскиваемой задолженности на сумму комиссии, уплаченную заемщиком за открытие, ведение и обслуживание ссудного счета, независимо от того, заявлялись ли встречные требования ответчиком по данному вопросу или нет. Так, заочным решением суда требования банка к должнику (заемщику-гражданину) о взыскании задолженности по кредитному договору удовлетворены частично. Учитывая, что в состав общей задолженности ответчика по кредиту была включена и задолженность по комиссии за выдачу денежных средств, комиссии за ведение счета и комиссии за расчетное обслуживание, суд отказал в удовлетворении требований банка о взыскании с заемщика задолженности по указанным комиссиям, взыскав с него задолженность по кредитному договору, состоящую из суммы основного долга и процентов за пользование кредитом (по материалам судебной практики Тверского областного суда). 3.2. Течение срока давности по требованию о взыскании задолженности по обеспеченному поручительством кредитному обязательству, подлежащему исполнению по частям, начинается со дня невнесения заемщиком очередного платежа и исчисляется отдельно по каждому просроченному платежу. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными судебные постановления об отказе в удовлетворении исковых требований банка о взыскании суммы задолженности с поручителя в связи с пропуском срока исковой давности, учитывая следующее. Судом установлено, что по условиям договора погашение кредита должно производиться заемщиком ежемесячно, не позднее определенного числа месяца, следующего за платежным, в соответствии со срочным обязательством, являющимся неотъемлемой частью кредитного договора. Таким образом, кредитным договором предусмотрено исполнение обязательства по частям (статья 311 ГК РФ). Поскольку в установленный договором срок заемщик обязательства по внесению очередного платежа не исполнил, то именно с этой даты у банка, согласно условиям договора, возникло право требовать солидарного исполнения обязательства от заемщика и поручителя. Между тем по данному делу иск заявлен банком более чем через год после наступления срока исполнения соответствующей части обязательства и, как следствие, прекращения действия договора поручительства в части возврата денежных средств за пределами годичного срока в силу пункта 4 статьи 367 ГК РФ. При этом Судебная коллегия указала, что договор, заключенный между банком и поручителем, нельзя считать прекращенным в той части, которая касается ответственности поручителя за невыполнение кредитного договора по погашению кредита до истечения одного года с момента возникновения права требования об исполнении соответствующей части обязательства (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 октября 2009 г. N 46-В09-27). 3.3. В целях формирования непротиворечивой правоприменительной практики при рассмотрении аналогичных дел, связанных с требованиями о недействительности (ничтожности) взимаемых банками дополнительных платежей с заемщиков-граждан при предоставлении им кредитов, судам в каждом конкретном деле следует выяснять, являются ли те или иные суммы платой за оказание самостоятельной финансовой услуги либо они предусмотрены за стандартные действия, без совершения которых банк не смог бы заключить и исполнить кредитный договор. В последнем случае судебная практика правильно признает такие условия кредитного договора не соответствующими взаимосвязанным положениям статей 819 и 845 ГК РФ, статей 5 и 29 Федерального закона \"О банках и банковской деятельности\", статьи 57 Федерального закона \"О Центральном банке Российской Федерации\", статей 166 и 167 ГК РФ и пункта 1 статьи 16 Закона Российской Федерации \"О защите прав потребителей\", а денежные суммы, уплаченные банку в их исполнение, подлежащими возврату при разрешении требований о применении последствий недействительности ничтожной сделки (по материалам судебной практики). 4. В качестве дополнительного способа обеспечения исполнения кредитного обязательства допускается только добровольное страхование заемщиком риска своей ответственности. Так, судебная коллегия по гражданским делам областного суда, отменяя решение районного суда в части признания недействительным пункта кредитного договора, в соответствии с которым заемщик в течение пяти рабочих дней с момента выдачи кредита обязан заключить и предоставить банку полис и договор страхования жизни и здоровья на весь срок действия договора с указанием банка в качестве выгодоприобретателя, исходила из того, что положения действующего законодательства не исключают возможности включения в кредитные договоры условия о страховании заемщиком жизни и здоровья. Как указала судебная инстанция, часть 2 статьи 935 ГК РФ предусматривает, что обязанность страховать свою жизнь или здоровье не может быть возложена на гражданина по закону. Вместе с тем такая обязанность может возникнуть у гражданина в силу договора. В соответствии со статьей 421 ГК РФ граждане и юридические лица свободны в заключении договора. Согласно статье 329 ГК РФ исполнение обязательств может обеспечиваться, помимо указанных в ней способов, и другими способами, предусмотренными законом или договором. Приведенные правовые нормы свидетельствуют о том, что в кредитных договорах может быть предусмотрена возможность заемщика застраховать свою жизнь и здоровье в качестве способа обеспечения исполнения обязательств и в этом случае в качестве выгодоприобретателя может быть указан банк. По данному делу судебная коллегия не установила оснований для признания оспариваемого пункта кредитного договора ущемляющим права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, а потому недействительным. Несмотря на обеспечение обязательств договором страхования, заемщик от оформления кредитного договора и получения кредита не отказался, возражений против предложенных страховой компанией условий не заявил, иных страховых компаний не предложил (по материалам судебной практики Омского областного суда). В другом гражданском деле суд, отказывая в удовлетворении требований истца к банку о признании недействительным условия кредитного договора о необходимости страхования жизни и здоровья заемщика, также исходил из доказанности добровольного выбора заемщиком-гражданином условия обеспечения исполнения кредитного обязательства. Судом по делу установлено, что при выдаче потребительского кредита гражданам банк применял разработанные им правила выдачи кредитов физическим лицам, согласно которым страхование жизни и здоровья заемщика относится к мерам по снижению риска невозврата кредита. Данными правилами предусмотрено, что кредит может быть выдан заемщику и в отсутствие договора страхования, но в этом случае по кредиту устанавливается более высокая процентная ставка. Давая оценку представленным банком доказательствам, суд установил, что разница между двумя данными ставками не является дискриминационной. Кроме того, из упомянутых правил вытекает, что решение банка о предоставлении кредита не зависит от согласия заемщика застраховать свою жизнь и здоровье с указанием банка в качестве выгодоприобретателя. Суд также обратил внимание на то, что разница между процентными ставками при кредитовании со страхованием и без страхования являлась разумной. Согласно заявке на выдачу кредита, подписанной заемщиком, он выбрал вариант кредитования, предусматривающий в качестве одного из обязательных условий страхование жизни и здоровья, с более низкой процентной ставкой (по материалам судебной практики Архангельского областного суда). 4.1. Включение в кредитный договор условия об обязанности заемщика застраховать свою жизнь и здоровье, фактически являющееся условием получения кредита, свидетельствует о злоупотреблении свободой договора. Например, решением суда исковые требования заемщика к банку о признании недействительным условия кредитного договора, которое обусловливало получение заемщиком кредита необходимостью обязательного приобретения другой услуги - страхования жизни и здоровья заемщика, были удовлетворены. Свое решение суд мотивировал тем, что, поскольку кредитные договоры заключаются гражданами с банками в потребительских целях, данные правоотношения между ними именуются потребительскими и регулируются Законом Российской Федерации \"О защите прав потребителей\", пункт 2 статьи 16 которого запрещает обусловливать предоставление одних услуг обязательным предоставлением других услуг. Данный запрет призван ограничить свободу договора в пользу экономически слабой стороны - гражданина - и направлен на реализацию принципа равенства сторон. При этом указанный запрет является императивным, поскольку не сопровождается оговоркой \"если иное не предусмотрено договором\". Следовательно, его нарушение в виде обязательности заключения договора страхования, которым банк обусловил выдачу кредита, влечет за собой ничтожность данной части договора (статья 16 Закона Российской Федерации \"О защите прав потребителей\", статья 168 ГК РФ). Кроме того, в силу прямого указания пункта 2 статьи 935 ГК РФ личное страхование жизни или здоровья является добровольным и не может никем быть возложено на гражданина в качестве обязательства, обусловливающего предоставление ему другой самостоятельной услуги. При разрешении данного спора суд установил, что у заемщика не было возможности заключить кредитный договор без данного условия, так как доказательством того, что предоставление банком услуги по ипотечному кредитованию обусловлено предоставлением другой услуги (страхование жизни и здоровья), являются положения пунктов кредитного договора, в соответствии с которыми при неисполнении или ненадлежащем исполнении заемщиком обязательств относительно заключения договора личного страхования кредитор вправе потребовать полного досрочного исполнения обязательства. В рассматриваемом случае включение банком в кредитный договор обязанности заемщика застраховать свою жизнь и здоровье фактически является условием получения кредита, без исполнения которого заемщик не приобретет право на получение необходимых ему денежных средств. Такие действия являются злоупотреблением свободой договора в форме навязывания контрагенту несправедливых условий договора (по материалам судебной практики Свердловского областного суда). 4.2 Требование банка о страховании заемщика в конкретной названной банком страховой компании и навязывание условий страхования при заключении кредитного договора не основано на законе. Например, решением районного суда требования заемщика о признании недействительным условия кредитного договора о страховании заемщика в определенной страховой компании удовлетворены. Суд пришел к выводу, что, устанавливая в договоре в качестве страховщика единственное юридическое лицо (указание конкретной страховой компании), ответчик обязывает заемщика застраховаться только в этой страховой компании, нарушая тем самым право физического лица - потребителя на предусмотренную статьей 421 ГК РФ свободу как в выборе стороны в договоре, так и в заключении самого договора. Указанное решение оставлено без изменения судом кассационной инстанции (по материалам судебной практики Свердловского областного суда). 4.3 Убытки, причиненные заемщику вследствие задержки страховой выплаты, обеспечивающей исполнение кредитного обязательства, подлежат возмещению страховщиком в полном объеме. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления, состоявшиеся по делу по иску гражданина к страховой организации о возмещении убытков и процентов за пользование чужими денежными средствами, в части отказа в возмещении убытков по следующим основаниям. Судом по делу установлено, что в день заключения между банком и гражданином кредитного договора (15 февраля 2008 года на срок до 15 февраля 2012 года) между тем же гражданином (должником) и страховой организацией заключен договор страхования, предметом которого являлось страхование его жизни и здоровья. На основании заключенного договора гражданину выдан страховой полис, из которого следует, что страховым риском является постоянная полная потеря застрахованным лицом трудоспособности (инвалидность I и II группы) в период действия договора страхования по любой причине. Выгодоприобретателем по договору указан банк. 23 января 2009 года должнику установлена II группа инвалидности по общему заболеванию бессрочно. О наступлении страхового случая заявлено 20 февраля 2009 года. Страховщик отказал в выплате страхового возмещения. Сумма страхового возмещения была взыскана с ответчика решением суда от 10 июля 2009 года. Поскольку страховщик исполнил денежные обязательства несвоевременно, страхователь (гражданин) понес убытки в связи с переплатой процентов по кредиту. Разрешая спор, судебные инстанции исходили из того, что требование истца (гражданина) о взыскании с ответчика (страховщика) убытков не подлежит удовлетворению, поскольку задержкой выплаты страхового возмещения было нарушено право того лица, которому оно предназначалось, то есть банка (выгодоприобретателя по кредитному договору). В такой ситуации взыскание процентов по кредитному договору со страховой организации в пользу должника означало бы подмену его обязанности оплачивать кредит (вносить проценты) на условиях, предусмотренных договором, и возложение этой обязанности на лицо, не являющееся участником обязательства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда по следующим основаниям. Согласно статье 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями. В силу пункта 2 статьи 314 ГК РФ обязательство, не исполненное в разумный срок, а равно обязательство, срок исполнения которого определен моментом востребования, должник обязан исполнить в семидневный срок со дня предъявления кредитором требования о его исполнении, если обязанность исполнения в другой срок не вытекает из закона, иных правовых актов, условий обязательства, обычаев делового оборота или существа обязательства. Как указано в статье 393 ГК РФ, должник обязан возместить кредитору убытки, причиненные неисполнением или ненадлежащим исполнением обязательства. Убытки определяются в соответствии с правилами, предусмотренными статьей 15 названного Кодекса. На основании статьи 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Если лицо, нарушившее право, получило вследствие этого доходы, то лицо, право которого нарушено, вправе требовать возмещения наряду с другими убытками упущенной выгоды в размере, не меньшем, чем такие доходы. То обстоятельство, что банк являлся выгодоприобретателем по договору страхования и не отказывался от получения страховой выплаты, свидетельствует о его согласии на досрочное исполнение кредитного договора путем получения от страховщика страховой выплаты, которая обеспечивала его требование по кредитному договору в том объеме, какой оно имело к моменту удовлетворения. Соответственно, при досрочном исполнении обязательства страховщика путем своевременной (в течение семи банковских дней) выплаты страхового возмещения банку обязательства должника перед банком считались бы исполненными. Между тем страховщик от исполнения своих обязательств по договору страхования уклонялся, в связи с чем кредитные обязательства между банком и должником не были прекращены и заявитель, являясь добросовестной стороной кредитного договора, выплачивал банку задолженность по кредиту. Судами не было учтено, что при своевременном исполнении страховщиком обязанностей по договору страхования обязательства должника по кредитному договору были бы прекращены и платежи, которые он обязан был производить во исполнение кредитного договора, являлись бы его доходом. Таким образом, ввиду несвоевременного исполнения страховщиком своих обязательств убытки, причиненные гражданину (должнику по кредитному договору) подлежат возмещению в порядке статьи 15 ГК РФ (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 марта 2011 г. N 77-В10-7.) 4.4. При предоставлении кредитов банки не вправе самостоятельно страховать риски заемщиков. Однако это не препятствует банкам заключать соответствующие договоры страхования от своего имени в интересах и с добровольного согласия заемщиков. Из указанной правовой позиции исходила судебная коллегия, оставляя без изменения решение районного суда об отказе в удовлетворении требований о признании ничтожным пункта кредитного договора в части включения в сумму кредита платежа за подключение к программе страхования. Судом по делу установлено, что в заявлении-анкете на выдачу кредита имеется графа о подключении к Программе добровольного страхования жизни и здоровья, при этом \"согласен\" или \"не согласен\" заемщик должен написать собственноручно, что и было им сделано. В заявлении на страхование заемщик был ознакомлен и согласен с тем, что за подключение к Программе страхования банк вправе взимать с него плату в соответствии с тарифами банка, состоящую из комиссии за подключение клиента к данной Программе и компенсации расходов банка на оплату страховых премий страховщику. Банком представлены доказательства заключения договора страхования и перечисления страховой премии страховщику. Заключая договор страхования заемщика и определяя плату за подключение к Программе страхования, банк действовал по поручению заемщика. Данная услуга, как и любой договор, является возмездной в силу положений пункта 3 статьи 423, статьи 972 ГК РФ. Доказательств того, что отказ истца от подключения к Программе страхования мог повлечь отказ и в заключении кредитного договора, суду не представлено. В случае неприемлемости условий кредитного договора, в том числе в части подключения к Программе страхования, заемщик был вправе не принимать на себя вышеуказанные обязательства. Между тем собственноручные подписи в заявлении о страховании, заявлении-анкете подтверждают, что истец осознанно и добровольно принял на себя обязательства, в том числе и по уплате банку платы за оказание услуг по заключению договора страхования (по материалам судебной практики Алтайского краевого суда). 5. Условия кредитного договора, содержащие основания его досрочного расторжения, не предусмотренные законом, недействительны. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая правильным решение суда первой инстанции о частичном удовлетворении требований заемщика о признании условий кредитного договора недействительными, указала следующее. По данному делу заемщик обратился в суд с [ФИО] заявлением о признании недействительными условий кредитного договора, согласно которым кредитор вправе в одностороннем порядке потребовать от заемщика досрочного возврата суммы кредита, уплаты причитающихся процентов и комиссии в случае, если заемщик намерен изменить или уже изменил место жительства либо прекратил трудовые отношения со своим работодателем и не имеет другого постоянного источника дохода; независимо от причины ухудшилось техническое состояние закладываемого автомобиля, повлекшее уменьшение его залоговой стоимости на 40% и более; заемщик заявил о расторжении договора банковского вклада до востребования, заключенного с кредитором; заемщик в течение 10 календарных дней не представил по требованию кредитора справку о доходах за испрашиваемый период. Между тем к основаниям, влекущим возникновение права кредитора требовать досрочного исполнения обязательств заемщиком, Гражданский кодекс Российской Федерации относит, в частности, нарушение заемщиком срока, установленного для возврата очередной части кредита (пункт 2 статьи 811 Кодекса), невыполнение предусмотренной договором обязанности по обеспечению возврата кредита, утрата (или ухудшение условий) обеспечения обязательства, за которые кредитор не отвечает (статья 813 Кодекса), нарушение заемщиком обязанности по обеспечению возможности осуществления кредитором контроля за целевым использованием суммы кредита, а также невыполнение условия о целевом использовании кредита (пункты 1 и 2 статьи 814 Кодекса). Если заключенный с заемщиком (физическим лицом), который является экономически слабой стороной и нуждается в особой защите своих прав, кредитный договор является типовым, условия которого определены банком в стандартных формах, и заемщик лишен возможности повлиять на его содержание, то включение в такой договор оснований, не предусмотренных нормами Гражданского кодекса Российской Федерации, влекущих возникновение права кредитора требовать досрочного исполнения обязательств заемщиком, нарушает права потребителя (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 июня 2012 г. N 77-КГ12-2). 6. Если исполнение кредитного обязательства обеспечено несколькими способами (залог, поручительство), то недействительность или прекращение действия одного способа обеспечения само по себе не влечет аналогичные последствия в отношении другого способа обеспечения обязательства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассматривая доводы жалобы о прекращении поручительства, указала, что залог и поручительство являются самостоятельными и независимыми друг от друга способами обеспечения исполнения обязательства. Основания прекращения поручительства предусмотрены статьей 367 ГК РФ. Судом по делу установлено, что согласно договору поручительства он действует с момента его подписания и прекращается после полного исполнения по нему обязательств, в том числе надлежащим исполнением обязательств заемщиком и (или) поручителем, и в других случаях, предусмотренных действующим законодательством. Такого основания прекращения поручительства, как изменение договора залога, заключенного в обеспечение кредитного договора, без согласия поручителя договор поручительства не называет. Изменение иных, помимо поручительства, способов обеспечения исполнения обязательства без согласия поручителя в качестве основания прекращения поручительства не предусмотрено. Договор залога, заключенный сторонами кредитного договора, также не содержит положений, обязывающих залогодателя и залогодержателя получить согласие поручителя на изменение залогового обязательства (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 сентября 2011 г. N 39-В11-5). В силу пункта 1 статьи 329 ГК РФ исполнение обязательств может обеспечиваться неустойкой, залогом, удержанием имущества должника, поручительством, банковской гарантией, задатком и другими способами, предусмотренными законом или договором. При этом обязательство может обеспечиваться как одним, так и несколькими способами. По отношению друг к другу способы обеспечения обязательств не носят взаимообусловливающего характера (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 26 июля 2011 г. N 11-В11-11). 7. В случае изменения кредитного обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для обеспечивающего его исполнение поручителя, поручительство прекращается с момента внесения изменений в основное обязательство, если на такое изменение не было получено согласия поручителя в форме, предусмотренной договором поручительства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя состоявшиеся по гражданскому делу судебные постановления, указала, что исходя из пункта 1 статьи 367 ГК РФ основанием прекращения поручительства является вся совокупность названных в нем условий, а именно изменение основного обязательства, влекущее увеличение ответственности поручителя, и отсутствие согласия поручителя на изменение условий. При этом в случае изменения основного обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего поручительство прекращается с момента внесения изменений в основное обязательство. Если поручитель дал свое согласие отвечать за исполнение перед кредитором другого лица изменившегося основного обязательства, влекущего увеличение его ответственности, то поручительство не прекращается. При этом согласие поручителя должно быть выражено прямо, недвусмысленно и таким способом, который исключал бы сомнения относительно намерения поручителя отвечать за должника в связи с изменением обеспеченного обязательства. Под изменением обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего следует понимать в том числе случаи, когда имеет место увеличение размера процентной ставки по кредитному договору, на которое поручитель своего согласия не давал. Согласно пункту 1 статьи 431 ГК РФ при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нем слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путем сопоставления с другими условиями и смыслом договора в целом. Судом установлено, что на основании договоров поручительства от 13 октября 2008 года физические лица (ответчики по делу) приняли на себя обязательство отвечать перед кредитором за исполнение должником обязательств по кредитному договору, заключенному в тот же день, в объеме, порядке и на условиях, предусмотренных им. Согласно Общим условиям договоров поручительства, являющимся их приложением, любые изменения и дополнения к договорам поручительства действительны только в том случае, если они оформлены в письменном виде за надлежащими подписями обеих сторон. Таким образом, договорами поручительства и приложениями к ним установлен определенный объем ответственности поручителей в части уплаты процентов по кредитному договору, а именно 19,5% годовых за весь срок кредита, изменение которого возможно лишь в случае письменного согласия поручителей. В связи с этим увеличение кредитором процентной ставки по кредитному договору с 19,5% до 23,5% годовых с февраля 2009 года, изменившее обеспеченное поручительством обязательство и повлекшее увеличение ответственности поручителей, должно было быть согласовано с поручителями в письменной форме и подтверждаться подписями обеих сторон. Между тем суд, не установив, имело ли место согласование с поручителями в надлежащей форме изменений к кредитному договору в части увеличения процентной ставки, неправомерно сослался на то, что поручителям было направлено соответствующее уведомление и от них возражений относительно увеличения процентной ставки не поступало (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 сентября 2011 г. N 77-В11-9). 8. Согласие поручителя отвечать перед банком за неисполнение кредитного обязательства заемщиком, в том числе и в случае изменения условий кредитного договора, должно быть явно выражено им в договоре поручительства. Так, судом установлено, что поручителем выражено согласие на любое изменение кредитного договора, в том числе в случае изменения банком процентной ставки за пользование кредитом. Воля поручителя отвечать за неисполнение заемщиком обязательства как по первоначальному обязательству, так и в случае его изменения определена в договоре поручительства. Данный договор свидетельствует о согласии поручителя с возможным изменением условий кредитного договора в будущем с учетом интересов кредитора и заемщика без каких-либо ограничений по сроку возврата кредита и размеру начисляемых процентов. Включение названного пункта в договор поручительства являлось заранее данным абстрактным согласием поручителя на любое изменение указанных условий кредитного договора и было обусловлено разумным стремлением сторон к снижению транзакционных издержек, достижению правовой определенности и баланса интересов сторон по управлению рисками, связанными с невозвратом кредита, снятию в связи с этим с кредитора излишнего бремени и риска по получению дополнительного согласия поручителя на изменение условий кредитного договора в случае возникновения соответствующих обстоятельств, в том числе препятствующих своевременному возврату кредитов заемщиком или связанных с изменением ставки рефинансирования. При таких обстоятельствах в силу пункта 2 статьи 363 ГК РФ у сторон кредитного договора отсутствовала необходимость согласования с поручителем изменения условий кредитного договора в каждом конкретном случае (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 февраля 2011 г. N 11-В10-16). 9. Смерть поручителя не относится к тем обстоятельствам, с которыми закон связывает возможность прекращения поручительства. В связи с возникающими в судебной практике вопросами о возможности правопреемства в случае смерти должника или поручителя по кредитному договору следует исходить из разъяснений, которые даны в постановлении Пленума Верховного Суда Российской Федерации от 29 мая 2012 года N 9 \"О судебной практике по делам о наследовании\" в третьем разделе \"Ответственность наследников по долгам наследодателя\" (в том числе пункты 5, 49, 59-62). Поручитель наследодателя становится поручителем наследника лишь в случае, если поручителем было дано согласие отвечать за неисполнение обязательств наследниками. При этом исходя из пункта 1 статьи 367 и пункта 1 статьи 416 ГК РФ поручительство прекращается в той части, в которой прекращается обеспеченное им обязательство, и поручитель несет ответственность по долгам наследодателя перед кредитором в пределах стоимости наследственного имущества. Наследники поручителя отвечают в пределах стоимости наследственного имущества по тем обязательствам поручителя, которые имелись на время открытия наследства. Так, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя определение суда о прекращении производства по делу в части исковых требований банка к поручителю о взыскании задолженности по кредитному договору в связи со смертью ответчика, указала следующее. Производство по делу в случае смерти гражданина, являвшегося одной из сторон по делу, подлежит прекращению лишь в том случае, если спорное правоотношение не допускает правопреемство (статья 220 ГПК РФ). Между тем в случае смерти поручителя спорное правоотношение правопреемство допускает. Согласно статьям 361 и 363 ГК РФ по договору поручительства поручитель обязывается перед кредитором другого лица отвечать за исполнение последним его обязательств полностью или в части. При неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором поручительства не предусмотрена субсидиарная ответственность поручителя. Основания прекращения поручительства установлены статьей 367 ГК РФ. Из содержания данной нормы следует, что смерть поручителя не относится к тем обстоятельствам, с которыми положения данной статьи связывают возможность прекращения поручительства. В силу статьи 1112 ГК РФ в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности. Не входят в состав наследства права и обязанности, неразрывно связанные с личностью наследодателя, в частности, право на алименты, право на возмещение вреда, причиненного жизни или здоровью гражданина, а также права и обязанности, переход которых в порядке наследования не допускается указанным Кодексом или другими законами. При этом в соответствии со статьей 1175 ГК РФ наследники, принявшие наследство, отвечают по долгам наследодателя солидарно (статья 323). Каждый из наследников отвечает по долгам наследодателя в пределах стоимости перешедшего к нему наследственного имущества. Кредиторы наследодателя вправе предъявить свои требования к принявшим наследство наследникам в пределах сроков исковой давности, установленных для соответствующих требований. До принятия наследства требования кредиторов могут быть предъявлены к исполнителю завещания или к наследственному имуществу. Таким образом, в случае смерти поручителя его наследники при условии принятия ими наследства солидарно отвечают перед кредитором другого лица за исполнение последним его обязательств полностью или в части, но каждый из таких наследников отвечает в пределах стоимости перешедшего к нему наследственного имущества (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 21 февраля 2012 г. N 44-В11-11). 10. При изменении кредитного обязательства, обеспеченного залогом, залог обеспечивает обязательство должника в том размере, в каком оно существовало бы без такого изменения, если стороны договора о залоге не пришли к соглашению о том, что при увеличении размера требований по основному обязательству на согласованную залогодателем и залогодержателем сумму залог обеспечивает обязательство должника в увеличенном в согласованных пределах размере. Основания прекращения залога предусмотрены пунктом 1 статьи 352 ГК РФ. Согласно указанной норме залог прекращается: с прекращением обеспеченного залогом обязательства; по требованию залогодателя при наличии оснований, предусмотренных пунктом 3 статьи 343 ГК РФ; в случае гибели заложенной вещи или прекращения заложенного права, если залогодатель не воспользовался правом, предусмотренным пунктом 2 статьи 345 ГК РФ; в случае реализации (продажи) заложенного имущества в целях удовлетворения требований залогодержателя в порядке, установленном законом, а также в случае, если его реализация оказалась невозможной. Как установлено в пункте 1 статьи 50 Федерального закона от 16 июля 1998 года N 102-ФЗ \"Об ипотеке (залоге недвижимости)\", при расхождении условий договора об ипотеке и условий обеспеченного ипотекой обязательства в отношении требований, которые могут быть удовлетворены путем обращения взыскания на заложенное имущество, предпочтение отдается условиям договора об ипотеке. Следовательно, изменение размера или срока исполнения обеспеченного залогом обязательства (например, вследствие изменения процентной ставки по кредиту либо изменения срока возврата кредита) по сравнению с тем, как такое условие определено в договоре о залоге, само по себе не является основанием прекращения залога (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 апреля 2011 г. N 46-В10-27). 11. Применение судом статьи 333 ГК РФ по делам, возникающим из кредитных правоотношений, возможно в исключительных случаях и по заявлению ответчика с обязательным указанием мотивов, по которым суд полагает, что уменьшение размера неустойки является допустимым. Судебная практика свидетельствует о том, что при вынесении решений об удовлетворении требований банков о взыскании с заемщиков кредитной задолженности в случае заявления ответчика о применении статьи 333 ГК РФ суды исходят из пункта 34 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 года N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", а также учитывают разъяснения совместных постановлений Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации, содержащиеся в том числе: - в постановлении от 1 июля 1996 года N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\", предусматривающем, что при решении вопроса об уменьшении неустойки (статья 333 Кодекса) необходимо иметь в виду, что размер неустойки может быть уменьшен судом только в том случае, если подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства. При оценке таких последствий судом могут приниматься во внимание в том числе обстоятельства, не имеющие прямого отношения к последствиям нарушения обязательства (цена товаров, работ, услуг; сумма договора и тому подобное) (пункт 42); - в постановлении от 8 октября 1998 года N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\" (в редакции от 4 декабря 2000 года), предусматривающем, что, если определенный в соответствии со статьей 395 ГК РФ размер (ставка) процентов, уплачиваемых при неисполнении или просрочке исполнения денежного обязательства, явно несоразмерен последствиям просрочки исполнения денежного обязательства, то суд, учитывая компенсационную природу процентов, применительно к статье 333 Кодекса вправе уменьшить ставку процентов, взыскиваемых в связи с просрочкой исполнения денежного обязательства. При решении вопроса о возможности снижения применяемой ставки процентов суду следует учитывать изменение размера ставки рефинансирования Центрального банка Российской Федерации в период просрочки, а также иные обстоятельства, влияющие на размер процентных ставок (пункт 7); - в постановлениях Европейского Суда по правам человека, в частности в постановлении от 13 мая 2008 года по делу \"Галич (Galich) против Российской Федерации\". В силу диспозиции статьи 333 ГК РФ основанием для ее применения может служить только явная несоразмерность неустойки последствиям нарушения обязательств. Оценивая степень соразмерности неустойки при разрешении споров, суды правильно исходят из действительного (а не возможного) размера ущерба, причиненного в результате нарушения ответчиком (должником) взятых на себя обязательств, учитывая при этом, что сумма займа не является единственным критерием для определения размера заявленной истцом (банком) неустойки. На основании части 1 статьи 56 ГПК РФ бремя доказывания несоразмерности подлежащей уплате неустойки последствиям нарушения обязательства лежит на ответчике, заявившем об ее уменьшении. По требованию об уплате неустойки кредитор не обязан доказывать причинение ему убытков (пункт 1 статьи 330 ГК РФ). Изучение судебной практики показало, что, решая вопрос об уменьшении размера подлежащей взысканию неустойки, суды принимают во внимание конкретные обстоятельства дела, учитывая в том числе: соотношение сумм неустойки и основного долга; длительность неисполнения обязательства; соотношение процентной ставки с размерами ставки рефинансирования; недобросовестность действий кредитора по принятию мер по взысканию задолженности; имущественное положение должника. При оценке степени соразмерности неустойки последствиям нарушения кредитного обязательства суды исходят из того, что ставка рефинансирования, являясь единой учетной ставкой Центрального банка Российской Федерации, по существу, представляет собой наименьший размер имущественной ответственности за неисполнение или ненадлежащее исполнение денежного обязательства. В связи с этим уменьшение неустойки ниже ставки рефинансирования по общему правилу не может являться явно несоразмерным последствиям просрочки уплаты денежных средств. Так, при рассмотрении заявления ответчика (должника) о применении статьи 333 ГК РФ и уменьшении подлежащей уплате неустойки за нарушение сроков возврата кредита, исходя из анализа всех обстоятельств дела и оценки соразмерности заявленных сумм, из возможных финансовых последствий для каждой из сторон, суд пришел к выводу о том, что установленный в кредитном договоре размер неустойки - 0,9% в день при действующей на тот момент ставке рефинансирования Центрального банка Российской Федерации 8% годовых превышает средневзвешенные ставки процентов и штрафных санкций по коммерческим кредитам и гражданско-правовым обязательствам. Сумма заявленной истцом неустойки вследствие установления в договоре высокого ее процента явно завышена и несоразмерна последствиям нарушения обязательств (по материалам судебной практики Верховного Суда Республики Карелия). Снижение размера неустойки не должно вести к необоснованному освобождению должника от ответственности за просрочку выполнения требований по кредитному договору. Так, по делу по иску банка о взыскании с гражданина кредитной задолженности, несмотря на заявленное стороной ответчика ходатайство о применении положений статьи 333 ГК РФ при определении размера неустойки, суд не нашел оснований для снижения заявленного банком размера неустойки. Судом не установлено наличия признаков несоразмерности между взыскиваемой неустойкой и последствиями нарушения обязательства (36 737 руб. + 8020,33 руб. = 44 757,33 руб.) при исчисленном размере пени в общей сумме 6 770,02 руб. (4479,06 руб. (пеня по просроченному основному долгу) + 2290,96 руб. (пеня по просроченной плате за пользование кредитом). При этом суд принял во внимание грубое нарушение условий кредитного договора ответчиком, который внес единственный платеж при заключении договора и в дальнейшем уклонился от исполнения взятых на себя обязательств (по материалам судебной практики Верховного Суда Республики Коми). Суд вправе по заявлению ответчика уменьшить размер подлежащей взысканию с заемщика в пользу банка неустойки в случае непринятия банком своевременных мер по взысканию кредитной задолженности. В частности, при рассмотрении дела по иску банка к заемщику и поручителям о взыскании задолженности по кредитному договору суд пришел к выводу, что банк не принял разумных мер к уменьшению убытков, причиненных ненадлежащим исполнением обязательств должником, а также своими неосторожными действиями способствовал увеличению размера задолженности, поскольку по предоставленному в сентябре 2007 года кредиту уже в октябре 2007 года имела место просрочка платежей, в марте 2008 года банк направил уведомление заемщику о необходимости погашения задолженности, однако до августа 2010 года никаких мер по принудительному взысканию долга в судебном порядке не принимал. В связи с бездействием истца в соответствии со статьями 333 и 404 ГК РФ по заявлению ответчика суд уменьшил размер неустойки (по материалам судебной практики Верховного Суда Республики Коми). Поскольку суд не ограничен определенным кругом обстоятельств, которые он принимает во внимание при оценке последствий нарушения обязательства, то при решении вопроса о снижении размера неустойки ввиду ее явной несоразмерности последствиям нарушения обязательства судами могут приниматься во внимание обстоятельства, не имеющие прямого отношения к последствиям нарушения кредитного обязательства. Например, районный суд, взыскивая в пользу банка с гражданина задолженность по кредитному договору, снизил размер заявленной ко взысканию неустойки, приняв во внимание в числе прочего наличие на иждивении ответчика неработающей супруги и малолетнего ребенка (по материалам судебной практики Самарского областного суда). Вместе с тем в судебной практике также имели место случаи необоснованного применения статьи 333 ГК РФ к исчислению процентов за пользование кредитом. Так, судебная коллегия областного суда изменила решение суда в части снижения размера подлежащих взысканию процентов за пользование кредитом в связи с их несоразмерностью последствиям нарушения обязательства, указав на неправильное применение судом норм материального права, так как суд первой инстанции не учел, что статья 333 ГК РФ не подлежит применению к правоотношениям сторон по начислению процентов за пользование кредитом. С учетом того, что основанием возникновения обязанности по уплате процентов за пользование кредитом являются согласованные сторонами в договоре условия предоставления кредита, проценты за пользование кредитом не могут рассматриваться в качестве меры ответственности за нарушение обязательства. Проценты, уплачиваемые заемщиком на сумму кредита в размере и в порядке, определенных договором, являются платой за пользование денежными средствами и подлежат уплате должником по правилам об основном денежном долге (пункт 15 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации N 13/14 от 8 октября 1998 года \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\"). Поскольку нормы статьи 333 ГК РФ не подлежат применению к правоотношениям сторон по начислению процентов за пользование кредитом, правовые основания для снижения размера просроченных процентов у суда первой инстанции отсутствовали (по материалам судебной практики Ленинградского областного суда). 12. При разрешении судом требований об обращении взыскания на недвижимое имущество, заложенное в обеспечение возврата долга по кредитному обязательству, юридически значимым обстоятельством, которое входит в предмет доказывания и подлежит исследованию судом, является выяснение вопроса о существенности допущенного должником нарушения обеспеченного залогом обязательства, а также установление законных оснований для обращения взыскания на заложенное имущество. Так, отменяя судебные постановления, состоявшиеся по делу по иску банка к заемщику о взыскании задолженности по кредитному договору, страховой премии и обращении взыскания на заложенное имущество - квартиру, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации исходила из следующего. Судом по делу установлено, что между банком и заемщиком был заключен кредитный договор, согласно которому истец предоставил ответчику кредит на условиях срочности, возвратности и платности (13,5% годовых). Кредит был предоставлен путем перечисления денежных средств на счет заемщика. В обеспечение исполнения заемщиком обязательств по данному договору между банком и заемщиком заключен договор об ипотеке, по которому заемщик предоставил в залог недвижимое имущество (квартиру). Договор об ипотеке зарегистрирован Управлением Федеральной регистрационной службы. Права банка как залогодержателя по договору об ипотеке удостоверены закладной. Кроме того, во исполнение обязательств, предусмотренных кредитным договором, между заемщиком и страховой организацией заключен договор комплексного ипотечного страхования, по условиям которого заемщик обязан оплачивать страховщику страховую премию. Поскольку принятые заемщиком на себя кредитные обязательства по осуществлению ежемесячных платежей не исполнялись, образовалась задолженность по кредитному договору, которая на момент рассмотрения судом дела ответчиком не была погашена. Разрешая спор и удовлетворяя заявленные исковые требования, суд первой инстанции, с которым согласилась вышестоящая судебная инстанция, исходил из вывода о ненадлежащем исполнении должником обязательств, взятых на себя по кредитному договору, а также из отказа должника как залогодателя в добровольном порядке передать заложенное имущество залогодержателю (банку) для его внесудебной реализации с торгов. При этом, обращая взыскание на квартиру для удовлетворения за счет стоимости этого имущества требований банка, суд определил начальную продажную цену заложенного имущества, исходя из его цены, указанной в договоре об ипотеке, на день подписания этого договора. Оснований для определения иной начальной продажной цены заложенного имущества, по мнению суда, не имелось. Между тем согласно пункту 1 статьи 348 ГК РФ взыскание на заложенное имущество для удовлетворения требований залогодержателя (кредитора) может быть обращено в случае неисполнения или ненадлежащего исполнения должником обеспеченного залогом обязательства по обстоятельствам, за которые он отвечает. По смыслу приведенной нормы, обращение взыскания на предмет залога возможно лишь при наличии оснований для ответственности должника по основному обязательству, то есть в данном случае по кредитному договору. Аналогичное положение содержится в пункте 3 статьи 50 Федерального закона от 16 июля 1998 года N 102-ФЗ \"Об ипотеке (залоге недвижимости)\", в котором указано, что по требованиям, вызванным неисполнением или ненадлежащим исполнением обеспеченного ипотекой обязательства, взыскание на заложенное имущество не может быть обращено, если в соответствии с условиями этого обязательства и применимыми к нему федеральными законами и иными правовыми актами Российской Федерации (пункты 3 и 4 статьи 3 ГК РФ) должник освобождается от ответственности за такое неисполнение или ненадлежащее исполнение. Наряду с закрепленным в вышеназванном пункте статьи 348 ГК РФ общим принципом обращения взыскания на предмет залога только при наступлении ответственности должника за нарушение основного обязательства, в пунктах 2 и 3 той же статьи содержатся уточняющие правила, позволяющие определить степень нарушения основного обязательства, необходимую для предъявления требований залогодержателя. Поскольку залог выполняет функцию стимулирования должника к надлежащему исполнению основного обязательства и целью договора залога не является переход права собственности на предмет залога от залогодателя к другому лицу (в том числе к залогодержателю), обращение взыскания на предмет залога допустимо не во всяком случае ответственности должника за нарушение обязательства, а лишь при допущенном им существенном нарушении. Основания ответственности за нарушение обязательств установлены статьей 401 ГК РФ. Лицо, не исполнившее обязательства либо исполнившее его ненадлежащим образом, несет ответственность при наличии вины (умысла или неосторожности), кроме случаев, когда законом или договором предусмотрены иные основания ответственности (пункт 1). Ответственность без вины наступает лишь у лиц, не исполнивших или ненадлежащим образом исполнивших обязательство при осуществлении предпринимательской деятельности (пункт 3). Из приведенных правовых норм следует, что для обращения взыскания на предмет залога необходимым условием является ответственность должника за допущенное существенное нарушение основного обязательства. Если обязательство не связано с осуществлением должником предпринимательской деятельности, то отсутствие вины должника в нарушении обязательства влечет невозможность обращения взыскания на заложенное имущество. Иное должно быть прямо предусмотрено законом или договором. По данному делу суд, исходя из заявленных истцом требований, при определении обстоятельств, имеющих значение для его правильного разрешения, не учел вышеприведенные нормы права, подлежащие применению к отношениям сторон, и, соответственно, в предмет доказывания не вошло выяснение вопроса о существенности допущенного должником нарушения обеспеченного залогом основного обязательства (кредитного договора), а также установление основания для обращения взыскания на заложенное имущество, что связано с определением наличия или отсутствия вины ответчика в нарушении кредитного договора. Именно от выяснения данных обстоятельств зависит правильное разрешение иска банка к должнику о взыскании кредитной задолженности и обращении взыскания на заложенное имущество. При рассмотрении данного дела Судебная коллегия также признала незаконным вывод суда об определении начальной продажной цены заложенного имущества, указав при этом, что в случае спора начальная продажная цена заложенного имущества для цели его реализации устанавливается судом независимо от соглашения сторон договора ипотеки относительно стоимости заложенного имущества. Так, обращая взыскание на квартиру для удовлетворения за счет ее стоимости требований банка и определяя начальную продажную цену предмета залога, суд исходил из согласованной сторонами при заключении договора ипотеки стоимости заложенного имущества. Реализация (продажа) заложенного недвижимого имущества, на которое в соответствии со статьей 349 ГК РФ обращено взыскание, осуществляется в порядке, установленном законом об ипотеке, если иное не предусмотрено законом (пункт 1 статьи 350 Кодекса). Имущество, заложенное по договору об ипотеке, на которое по решению суда обращено взыскание в соответствии с Федеральным законом \"Об ипотеке (залоге недвижимости)\", реализуется путем продажи с публичных торгов, за исключением случаев, предусмотренных названным Федеральным законом. Вопросы, разрешаемые судом при рассмотрении дела об обращении взыскания на заложенное имущество, определены статьей 54 названного Федерального закона. В частности, по смыслу подпункта 4 пункта 2 данной статьи, принимая решение об обращении взыскания на имущество, заложенное по договору об ипотеке, суд должен определить и указать в нем начальную продажную цену заложенного имущества при его реализации. Начальная продажная цена имущества на публичных торгах определяется на основе соглашения между залогодателем и залогодержателем, а в случае спора - самим судом. При этом начальная продажная стоимость квартиры, установленная судом, определена исходя из ее стоимости, указанной в заключенном между должником и банком договоре об ипотеке, которая не соответствует ее действительной цене (рыночной стоимости) на момент обращения на нее взыскания судом. Впоследствии это обстоятельство может привести к нарушению прав должника в ходе осуществления исполнительного производства. Суд при обращении взыскания на предмет залога и определении начальной продажной цены заложенного имущества, исходя из цены, согласованной сторонами в договоре об ипотеке квартиры, не учел значительный промежуток времени с момента заключения договора об ипотеке (2007 год) до момента обращения на него взыскания (2011 год), а также положения подпункта 4 пункта 2 статьи 54 Федерального закона \"Об ипотеке (залоге недвижимости)\" (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 мая 2011 г. N 5-В11-31). 13. Заявление заинтересованной стороны (залогодателя, залогодержателя) об изменении первоначально установленной судом в решении начальной продажной цены заложенного в обеспечение исполнения кредитного обязательства имущества, реализуемого в ходе осуществления исполнительного производства в случае признания торгов по продаже данного имущества несостоявшимися подлежит рассмотрению судом исходя из аналогии процессуального закона (часть 4 статьи 1 ГПК РФ) в порядке, предусмотренном статьей 434 ГПК РФ. Изменение порядка исполнения решения суда путем установления судом иной начальной продажной цены реализуемого на торгах имущества не означает изменения ранее принятого решения суда по существу заявленного кредитором иска об обращении взыскания на имущество должника, заложенное в обеспечение исполнения кредитного обязательства. Так, например, банк обратился в суд с заявлением об изменении способа и порядка исполнения решения суда об обращении взыскания во исполнение обязательств по кредитному договору на нежилое здание и земельный участок с определением продажной цены залогового имущества путем установления иной начальной продажной цены заложенного имущества. При этом заявителем было указано, что за время, прошедшее с момента признания торгов несостоявшимися по причине отсутствия заявок на участие в конкурсе, рыночная стоимость названного имущества значительно снизилась. Суд отказал в удовлетворении данного заявления по тому основанию, что установление иной продажной цены предмета залога в порядке исполнения решения суда об обращении на него взыскания изменит содержание вступившего в законную силу решения суда, которым установлена начальная продажная цена заложенного имущества. Отменяя определение суда первой инстанции об отказе в удовлетворении заявления банка, судебная коллегия указала следующее. Порядок реализации заложенного недвижимого имущества, на которое по решению суда обращено взыскание, определен Федеральным законом \"Об ипотеке (залоге недвижимости)\" в статьях 56 и 58. Указанные нормы регулируют в том числе ситуацию, когда установленная начальная продажная цена заложенного имущества существенно отличается от его рыночной стоимости на момент реализации. В силу приведенных статей после объявления публичных торгов по продаже недвижимого имущества несостоявшимися залогодатель или залогодержатель вправе до проведения повторных публичных торгов обратиться в суд, по решению которого обращено взыскание на предмет залога и установлена начальная продажная цена, с заявлением об изменении начальной продажной цены заложенного имущества при его реализации. При этом заявитель должен доказать, что рыночная цена предмета залога значительно уменьшилась после вступления в законную силу решения суда об обращении на него взыскания. Такое заявление подлежит рассмотрению на стадии исполнения решения суда в порядке, предусмотренном статьей 203 ГПК РФ (по материалам судебной практики Красноярского краевого суда). По другому делу, обосновывая решение об изменении ранее установленной начальной продажной цены заложенного имущества, суд указал следующее. Правовые нормы, регулирующие порядок реализации заложенного имущества, на которое по решению суда обращено взыскание, основаны в том числе на том, что установленная решением суда начальная продажная цена заложенного имущества, существенно отличающаяся от его рыночной стоимости на момент реализации, впоследствии может привести к нарушению прав кредитора или должника в ходе осуществления исполнительного производства. Поэтому, если по инициативе заинтересованной стороны будут представлены доказательства, свидетельствующие о том, что рыночная стоимость имущества, являющегося предметом залога, существенно отличается от его оценки, произведенной сторонами в договоре о залоге, а также в решении суда, суд в порядке статьи 203 ГПК РФ вправе решить вопрос об изменении начальной продажной цены такого имущества в соответствии с представленными доказательствами независимо от его оценки сторонами в договоре о залоге, что не свидетельствует о переоценке обстоятельств о стоимости имущества, установленных решением суда (по материалам судебной практики Ленинградского областного суда). 14. В целях недопущения ошибок при рассмотрении гражданских дел, возникающих между банками, иными кредитными организациями и физическими лицами по спорам об исполнении кредитных обязательств, рекомендовать председателям верховных судов республик, краевых, областных судов, Московского и Санкт-Петербургского городских судов, суда автономной области и судов автономных округов ознакомить судей с настоящим [ФИО] для учета содержащихся в нем правовых позиций в правоприменительной деятельности. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}