{
  "title": "Обзор практики Верховного Суда Российской Федерации по применению норм уголовного закона о назначении наказания и иных мер уголовно-правового характера (по материалам уголовных дел, рассмотренных в кассационном порядке) (утв. Президиумом Верховного Суда Российской Федерации 18 декабря 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики Верховного Суда Российской Федерации по применению норм уголовного закона о назначении наказания и иных мер уголовно-правового характера (по материалам уголовных дел, рассмотренных в кассационном порядке) (утв. Президиумом Верховного Суда Российской Федерации 18 декабря 2024 г.) В соответствии с положениями статей 6, 7 и 43 Уголовного кодекса Российской Федерации 1 применяемые к лицам, совершившим преступления, наказания и иные меры уголовно-правового воздействия должны соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного, быть необходимыми и достаточными для восстановления социальной справедливости, исправления виновных и предупреждения новых преступлений. По статистическим данным Судебного департамента при Верховным Суде Российской Федерации, практика назначения наказания за последние несколько лет характеризуется следующими показателями. Так, в первом полугодии 2024 г. лишение свободы пожизненно назначено 25 лицам, лишение свободы на определенный срок - 71 552 лицам, что составляет 28,4% от числа всех осужденных (2021 г. - 27,7%, 2022 г. - 28,9%, 2023 г. - 29,6%). Лишение свободы условно в первом полугодии 2024 г. назначено 55 984 осужденным, что составляет 22,2% от всех осужденных (2021 г. - 28,0%, 2022 г. - 26,5%, 2023 г. - 23,6%), штраф был избран в качестве основного наказания 37 427 лицам, что составляет 14,8% от всех осужденных (2021 г. - 12,1%, 2022 г. - 12,7%, 2023 г. - 14%). Наказание в виде исправительных работ назначено 23 140 лицам, или 9,2% всех осужденных (2021 г. - 8,4%, 2022 г. - 8,4%, 2023 г. - 8,6%), обязательные работы назначались 32 817 осужденным, или 13,0% (2021 г. - 16,1%, 2022 г. - 14,9%, 2023 г. - 14,1%), принудительные работы - 8 518 осужденным, или 3,4%, ограничение свободы или ограничение по военной службе назначено 11 759 лицам (4,7%). Содержание в дисциплинарной воинской части определено в качестве меры наказания 7 осужденным. Лишение права занимать определенные должности или заниматься определенной деятельностью назначено в качестве основного наказания 41 осужденному. Меры наказания, не связанные с лишением свободы, назначены условно 3 555 лицам, или 1,4% осужденных. Отсрочка исполнения приговора применена к 1 339 осужденным (все меры наказания). В качестве дополнительного наказания назначены: лишение права занимать определенные должности или заниматься определенной деятельностью - 23 585 осужденным, штраф - 3 155 осужденным, ограничение свободы - 2 676 осужденным. Конфискация имущества применена в качестве иной меры уголовно-правового характера в соответствии со статьей 104 1 УК РФ к 10 792 осужденным, судебный штраф (статья 104 4 УК РФ) - к 6 639 лицам. Лечение от алкоголизма, наркомании, токсикомании или в связи с психическим расстройством, не исключающим вменяемости, определено 3 322 лицам. В первом полугодии 2024 г. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия по уголовным делам Верховного Суда) рассмотрено в кассационном порядке 348 уголовных дел (в 2023 г. - 740 дел) в отношении 452 лиц (в 2023 г. - 943 лиц), изменены и отменены приговоры в отношении 67 лиц (в 2023 г. - 126 лиц). При этом, в связи с неправильным применением уголовного закона при назначении наказания были изменены приговоры в отношении 38 лиц (в 2023 г. - 75 лиц) со смягчением наказания без изменения квалификации. Анализ практики рассмотрения Верховным Судом Российской Федерации 2 уголовных дел в кассационном порядке показывает, что суды в целом правильно применяют положения уголовного закона, назначают наказание исходя из характера и степени общественной опасности совершенного преступления, личности виновного и совокупности обстоятельств, смягчающих и отягчающих ответственность. При этом суды руководствуются разъяснениями, содержащимися в постановлениях Пленума Верховного Суда Российской Федерации: от 21 апреля 2009 г. N 8 \"О судебной практике условно-досрочного освобождения от отбывания наказания, замены неотбытой части наказания более мягким видом наказания\"; от 1 февраля 2011 г. N 1 \"О судебной практике применения законодательства, регламентирующего особенности уголовной ответственности и наказания несовершеннолетних\"; от 27 июня 2013 г. N 19 \"О применении судами законодательства, регламентирующего основания и порядок освобождения от уголовной ответственности\"; от 29 мая 2014 г. N 9 \"О практике назначения и изменения судами видов исправительных учреждений\"; от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\"; от 29 ноября 2016 г. N 55 \"О судебном приговоре\". Вместе с тем в ряде случаев судами допускаются ошибки, в частности, при учете смягчающих и отягчающих наказание обстоятельств, назначении отдельных видов наказаний, определении вида исправительного учреждения, назначении наказания по совокупности преступлений и приговоров, исчислении сроков наказаний и зачете наказания, применении отсрочки отбывания наказания, назначении иных мер уголовно-правового характера. В целях обеспечения правильного и единообразного применения нижестоящими судами норм уголовного закона о назначении наказания и иных мер уголовно-правового характера подготовлен обзор практики Судебной коллегии по уголовным делам Верховного Суда по материалам уголовных дел, рассмотренных в кассационном порядке, в котором нашли отражение следующие актуальные правовые позиции. Рецидив преступлений (статья 18 УК РФ) 1. Отмена условного осуждения по предыдущему приговору образует рецидив преступлений только в том случае, когда решение об отмене условного осуждения и о направлении осужденного для отбывания наказания в места лишения свободы было принято до совершения им нового преступления. По приговору Краснокамского межрайонного суда Республики Башкортостан от 2 июня 2021 г. [ФИО] (судимый: 7 февраля 2012 г. по части 1 статьи 111 УК РФ к 3 годам лишения свободы; 10 июня 2016 г. по части 1 статьи 158 УК РФ к 8 месяцам лишения свободы; 4 октября 2016 г. по части 1 статьи 119, части 1 статьи 117 УК РФ, на основании частей 2, 5 статьи 69 УК РФ к 1 году 11 месяцам лишения свободы; 26 мая 2020 г. по пункту \"в\" части 2 статьи 158 УК РФ к 2 годам лишения свободы условно с испытательным сроком 1 год; 7 сентября 2020 г. по статье 319 УК РФ к 8 месяцам исправительных работ с удержанием в доход государства 10%) осужден к лишению свободы: по пункту \"в\" части 2 статьи 158 УК РФ на 1 год 8 месяцев, пункту \"а\" части 3 статьи 158 УК РФ на 2 года, с назначением на основании части 3 статьи 69 УК РФ по совокупности преступлений 2 года 2 месяца лишения свободы. В соответствии со статьей 70 УК РФ к назначенному наказанию частично присоединено неотбытое наказание по приговору от 26 мая 2020 г. и назначено 3 года лишения свободы в исправительной колонии строгого режима. В апелляционном порядке приговор обжалован не был. Определением судебной коллегии по уголовным делам Шестого кассационного суда общей юрисдикции от 9 ноября 2021 г. приговор оставлен без изменения. Согласно постановлению Октябрьского районного суда г. Уфы от 7 июня 2023 г., апелляционному постановлению Верховного Суда Республики Башкортостан от 3 августа 2023 г. неотбытая часть наказания [ФИО] заменена ограничением свободы на 1 год 10 месяцев 12 дней. В кассационной жалобе осужденный [ФИО] просил судебные решения изменить, назначенное наказание смягчить, применив к нему положения статьи 64, части 3 статьи 68 УК РФ. Судебная коллегия по уголовным делам Верховного Суда 7 сентября 2023 г. изменила судебные решения по следующим основаниям. Из приговора следует, что при назначении [ФИО] наказания за совершение двух преступлений в качестве отягчающего обстоятельства суд признал рецидив преступлений, указав, что по преступлению, предусмотренному пунктом \"а\" части 3 статьи 158 УК РФ, в силу пункта \"б\" части 2 статьи 18 УК РФ он является опасным. Данное обстоятельство повлекло применение положений части 2 статьи 68 УК РФ при назначении [ФИО] наказания. Однако такой вывод суда не основан на законе. [ФИО] ранее осужден по приговору от 7 февраля 2012 г. по части 1 статьи 111 УК РФ к 3 годам лишения свободы в исправительной колонии строгого режима, 21 февраля 2014 г. освобожден условно-досрочно на 11 месяцев. В соответствии с пунктом \"г\" части 3 статьи 86 УК РФ в редакции, действовавшей на момент совершения А. преступлений, за которые он осужден по приговору от 7 февраля 2012 г., судимость в отношении лиц, осужденных к лишению свободы за тяжкие преступления, погашается по истечении 6 лет после отбытия наказания. Если осужденный в установленном законом порядке был досрочно освобожден от отбывания наказания, то срок погашения судимости исчисляется исходя из фактически отбытого срока наказания с момента освобождения от отбывания основного и дополнительного видов наказаний (часть 4 статьи 86 УК РФ). В данном случае судимость по приговору от 7 февраля 2012 г. была погашена 20 февраля 2020 г., поэтому не могла быть принята во внимание при определении рецидива по преступлениям, совершенным 19 августа 2020 г. и 14 ноября 2020 г., за которые [ФИО] осужден по обжалуемому приговору. Кроме того, согласно пунктам \"а\", \"в\" части 4 статьи 18 УК РФ при признании рецидива преступлений не учитываются судимости за умышленные преступления небольшой тяжести, а также судимости за преступления, осуждение за которые признавалось условным, если оно не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. При этом в силу разъяснений, содержащихся в пункте 45 постановления Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\", отмена условного осуждения образует рецидив преступлений только в том случае, когда решение об отмене условного осуждения и о направлении осужденного для отбывания наказания в места лишения свободы было принято до совершения им нового преступления. Из материалов дела усматривается, что [ФИО] был ранее осужден по приговору Краснокамского межрайонного суда Республики Башкортостан от 26 мая 2020 г. по пункту \"в\" части 2 статьи 158 УК РФ к 2 годам лишения свободы условно с испытательным сроком 1 год, которое на момент совершения им преступлений по обжалуемому приговору не отменялось, для отбывания наказания в места лишения свободы он не направлялся. Поэтому данная судимость также не могла образовать рецидив преступлений, равно как и судимости по приговорам от 10 июня 2016 г. и 4 октября 2016 г., по которым [ФИО] был осужден за совершение преступлений небольшой тяжести. Таким образом, на момент совершения преступлений по обжалуемому приговору у [ФИО] не имелось судимостей, которые могли бы учитываться при признании в его действиях рецидива преступлений. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда изменила приговор и определение суда кассационной инстанции, исключила указание на наличие в действиях [ФИО] рецидива и опасного рецидива преступлений, а также на учет рецидива преступлений в качестве отягчающего наказание обстоятельства, смягчила наказание как за каждое преступление в отдельности, так и на основании части 3 статьи 69, статьи 70 УК РФ, определив местом отбывания наказания в виде лишения свободы колонию общего режима. Также судебные решения изменены и в части зачета в срок лишения свободы времени содержания [ФИО] под стражей и времени отбывания им наказания в виде лишения свободы по приговору. Определение N 49-УД23-20-К6 Лишение специального, воинского или почетного звания, классного чина и государственных наград (статья 48 УК РФ) 2. При осуждении за совершение тяжкого или особо тяжкого преступления суд может лишить виновного воинского звания с учетом его личности с обязательным изложением в приговоре мотивов такого решения. При условном осуждении в приговоре должно быть указано, почему невозможно сохранение подсудимому соответствующего воинского звания при одновременном применении к нему условного осуждения. По приговору Центрального районного суда г. Челябинска от 26 октября 2021 г. (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО], несудимый, осужден по части 3 статьи 290 УК РФ за совершение 5 преступлений, по части 1 статьи 285 УК РФ. На основании статьи 48 УК РФ лишен воинского звания \"подполковник медицинской службы\". Кассационным определением судебной коллегии по уголовным делам Седьмого кассационного суда общей юрисдикции от 5 июля 2022 г. приговор и апелляционное определение в отношении [ФИО] оставлены без изменения. В кассационной жалобе осужденный [ФИО] оспаривал обоснованность осуждения, утверждал также, что в нарушение статьи 60 УК РФ судом не приведены мотивы лишения его воинского звания при назначении ему наказания. Проверив материалы дела и обсудив доводы кассационной жалобы, Судебная коллегия по уголовным делам Верховного Суда 8 июня 2023 г. пришла к следующим выводам. Назначая [ФИО] дополнительное наказание в виде лишения воинского звания \"подполковник медицинской службы\", суд обосновал свое решение тяжестью совершенных им преступлений, данными о личности [ФИО], его \"последующим поведением\". Между тем в соответствии со статьей 48 УК РФ с учетом разъяснений, содержащихся в пункте 12 постановления Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\", при осуждении за совершение тяжкого или особо тяжкого преступления суд может лишить виновного специального, воинского или почетного звания с учетом его личности с обязательным изложением в приговоре мотивов такого решения. При условном осуждении в приговоре должно быть указано, почему невозможно сохранение подсудимому соответствующего звания при одновременном применении к нему условного осуждения. Как следует из приговора, вывод суда о необходимости лишения [ФИО] воинского звания на основании статьи 48 УК РФ в приговоре, по существу, не мотивирован и не содержит указаний на данные о личности осужденного, которые судом приняты во внимание. Более того, назначив [ФИО] дополнительное наказание в виде лишения воинского звания, суд не обосновал свой вывод о необходимости и целесообразности применения этого наказания к осужденному при назначении ему условного осуждения. С учетом вышеизложенного Судебная коллегия по уголовным делам Верховного Суда приговор и последующие судебные решения в отношении [ФИО] изменила, исключила указание суда на назначение [ФИО] по каждому из пяти преступлений, предусмотренных частью 3 статьи 290 УК РФ, а также по совокупности преступлений на основании части 3 статьи 69 УК РФ дополнительного наказания в виде лишения воинского звания \"подполковник медицинской службы\". Определение N 48-УД23-19-К7 Ограничение свободы (статья 53 УК РФ) 3. При назначении ограничения свободы в качестве дополнительного наказания за каждое или некоторые из преступлений, в том числе и одно, образующих совокупность, срок ограничения свободы необходимо указывать за каждое из таких преступлений, а соответствующие ограничения и обязанности - после назначения окончательного наказания. По приговору Октябрьского районного суда г. Новороссийска Краснодарского края от 20 августа 2018 г. [ФИО], ранее не судимый, осужден по пункту \"б\" части 4 статьи 132 УК РФ к 13 годам лишения свободы с ограничением свободы на 2 года, по части 2 статьи 135 УК РФ к 3 годам 6 месяцам лишения свободы. На основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 14 лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на 2 года, с установлением ограничений и возложением обязанности, указанных в приговоре. Апелляционным определением судебной коллегии по уголовным делам Краснодарского краевого суда от 23 марта 2022 г. приговор оставлен без изменения. Кассационным определением судебной коллегии по уголовным делам Четвертого кассационного суда общей юрисдикции от 17 ноября 2022 г. приговор и апелляционное определение изменены: исключено указание на назначение [ФИО] дополнительного наказания в виде ограничения свободы на 2 года по преступлению, предусмотренному пунктом \"б\" части 4 статьи 132 УК РФ, а также на основании части 3 статьи 69 УК РФ по совокупности преступлений, предусмотренных пунктом \"б\" части 4 статьи 132, частью 2 статьи 135 УК РФ. В кассационном представлении заместитель Генерального прокурора Российской Федерации просил об отмене кассационного определения в отношении [ФИО] и о передаче уголовного дела на новое кассационное рассмотрение на том основании, что суд кассационной инстанции, исключая из состоявшихся в отношении [ФИО] судебных решений дополнительное наказание в виде ограничения свободы, сослался на постановление Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\" и указал, что поскольку при назначении дополнительного наказания по пункту \"б\" части 4 статьи 132 УК РФ суд не привел соответствующие конкретные ограничения и обязанности, а перечислил их лишь при назначении окончательного наказания по правилам части 3 статьи 69 УК РФ, то наказание в виде ограничения свободы [ФИО] фактически не назначено и подлежит исключению из приговора. Согласно пункту 22 названного постановления Пленума Верховного Суда судам при назначении ограничения свободы в качестве основного и дополнительного наказаний за каждое или некоторые из преступлений, образующих совокупность, срок ограничения свободы необходимо указывать за каждое из таких преступлений, а соответствующие ограничения и обязанности - после назначения окончательного наказания. Аналогичная позиция Верховного Суда также отражена в пункте 34 постановления Пленума от 29 ноября 2016 г. N 55 \"О судебном приговоре\". В соответствии с указанными разъяснениями постановлений Пленума суд первой инстанции правомерно указал в приговоре вид и размер основного и дополнительного наказаний, назначенных [ФИО] за конкретное преступление - по пункту \"б\" части 4 статьи 132 УК РФ, а поскольку наказание осужденному назначено также и по совокупности преступлений, то ограничения и обязанности, предусмотренные статьей 53 УК РФ, перечислил после определения окончательного наказания. Судебная коллегия по уголовным делам Верховного Суда 4 мая 2023 г. отменила обжалуемое кассационное определение, указав следующее. В соответствии со статьей 308 УПК РФ в резолютивной части обвинительного приговора должны быть указаны в том числе вид и размер наказания, назначенного подсудимому за каждое преступление, в совершении которого он признан виновным; окончательная мера наказания, подлежащая отбытию на основании статей 69-72 УК РФ; ограничения, которые устанавливаются для осужденного к наказанию в виде ограничения свободы. В пункте 22 постановления Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\" разъяснено, что при назначении ограничения свободы в качестве основного либо дополнительного наказания за каждое или некоторые из преступлений, образующих совокупность, срок ограничения свободы необходимо указывать за каждое из таких преступлений, а соответствующие ограничения и обязанности - после назначения окончательного наказания. Соответствующие разъяснения содержатся и в пункте 34 постановления Пленума Верховного Суда от 29 ноября 2016 г. N 55 \"О судебном приговоре\". Как следует из приговора, в его резолютивной части указаны вид и размер назначенных Т. основного и дополнительного наказаний отдельно как за каждое из совершенных им преступлений, так и по их совокупности. Поскольку окончательное наказание [ФИО] назначалось по совокупности преступлений в соответствии с частью 3 статьи 69 УК РФ, то предусмотренные статьей 53 УК РФ ограничения и обязанности, установленные ему в связи с назначением дополнительного наказания в виде ограничения свободы по пункту \"б\" части 4 статьи 132 УК РФ, суд первой инстанции правильно указал после назначения окончательного наказания, что в полной мере соответствует положениям уголовного закона и названным разъяснениям Пленума Верховного Суда. Неправильное применение судом кассационной инстанции уголовного закона, в результате чего [ФИО] было назначено явно несправедливое наказание, а именно без дополнительного наказания, которое является обязательным, безусловно, является существенным нарушением, повлиявшим на исход дела и исказившим суть правосудия и смысл судебного решения как акта правосудия, что является основанием для отмены кассационного определения и передачи дела на новое кассационное рассмотрение. Определение N 18-УДП23-5-К4 4. В случае назначения окончательного наказания по правилам статьи 70 УК РФ суду вначале необходимо указать на срок ограничения свободы, а также на соответствующие ограничения и возложить обязанности при назначении наказания по последнему приговору на основании части 3 статьи 69 УК РФ, а после этого - и при назначения наказания по совокупности приговоров на основании статьи 70 УК РФ. По приговору Бабаевского районного суда Вологодской области от 10 октября 2019 г. [ФИО] (судимый: 25 августа 2017 г. по части 1 статьи 111 УК РФ к 1 году лишения свободы в исправительной колонии общего режима, освобожден по отбытии наказания 13 августа 2018 г.; 11 декабря 2018 г. по статье 264 1 УК РФ к 8 месяцам лишения свободы условно с испытательным сроком 1 год и с лишением права заниматься деятельностью, связанной с управлением транспортным средством, на срок 2 года (неотбытая часть 1 год 2 месяца 12 дней) осужден по пункту \"в\" части 2 статьи 115 УК РФ к лишению свободы на срок 10 месяцев, по части 4 статьи 111 УК РФ к лишению свободы на срок 8 лет с ограничением свободы на 1 год 6 месяцев. На основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 8 лет 6 месяцев лишения свободы с ограничением свободы на 1 год 6 месяцев. В соответствии с частью 5 статьи 74 УК РФ отменено условное осуждение по приговору от 11 декабря 2018 г., на основании статьи 70 УК РФ с частичным присоединением неотбытого наказания в виде лишения свободы сроком 6 месяцев полностью неотбытой части дополнительного наказания в виде лишения права заниматься деятельностью, связанной с управлением транспортным средством, на срок 1 год 2 месяца 12 дней по приговору от 11 декабря 2018 г., назначено [ФИО] 9 лет лишения свободы с отбыванием в исправительной колонии строгого режима с ограничением свободы на 1 год 6 месяцев, с лишением права заниматься деятельностью, связанной с управлением транспортным средством, на 1 год 2 месяца 12 дней. В соответствии с частью 1 статьи 53 УК РФ в течение срока дополнительного наказания в виде ограничения свободы [ФИО] установлены ограничения и возложена обязанность, указанные в приговоре. Апелляционным определением судебной коллегии по уголовным делам Вологодского областного суда от 9 января 2020 г. приговор в отношении [ФИО] оставлен без изменения. Кассационным определением судебной коллегии по уголовным делам Третьего кассационного суда общей юрисдикции от 8 декабря 2020 г. указанные выше приговор и апелляционное определение в отношении [ФИО] оставлены без изменения. В кассационной жалобе осужденный [ФИО] выражал несогласие с приговором, решениями судов апелляционной и кассационной инстанций ввиду неверной квалификации его действий и чрезмерной суровости назначенного наказания. Судебная коллегия по уголовным делам Верховного Суда 26 апреля 2022 г. изменила приговор и последующие судебные решения по следующим основаниям. В силу пунктов 4 и 5 части 1 статьи 308 УПК РФ в резолютивной части обвинительного приговора должны быть указаны вид и размер наказания, назначенного подсудимому за каждое преступление, в совершении которого он признан виновным, и окончательная мера наказания, подлежащая отбытию на основании статей 69-72 УК РФ. Согласно статье 53 УК РФ ограничение свободы заключается в установлении судом осужденному определенных ограничений и обязанности, которые он должен соблюдать и выполнять в установленный срок. В пункте 22 постановления Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\" разъяснено, что при назначении ограничения свободы в качестве основного или дополнительного наказания за каждое или некоторые из преступлений, образующих совокупность, срок ограничения свободы необходимо указывать за каждое из таких преступлений, а соответствующие ограничения и обязанность - после назначения окончательного наказания. Однако указанные требования закона и разъяснения Пленума Верховного Суда при рассмотрении уголовного дела в отношении [ФИО] судом первой инстанции, а также судами апелляционной и кассационной инстанций не учтены. Так, при назначении [ФИО] наказания на основании части 3 статьи 69 УК РФ по совокупности преступлений суд наряду с основным наказанием в виде лишения свободы назначил ему дополнительное наказание в виде ограничения свободы, однако определил при этом лишь срок ограничения свободы, не установив ограничений и не возложив на осужденного обязанности, которые предусмотрены частью 1 статьи 53 УК РФ. В то же время суд возложил обязанность и установил ограничения осужденному при назначении наказания на основании статьи 70 УК РФ, несмотря на то, что они не были установлены на основании части 3 статьи 69 УК РФ по совокупности преступлений по настоящему приговору, а по приговору от 11 декабря 2018 г. наказание в виде ограничения свободы [ФИО] не назначалось. Таким образом, дополнительное наказание в виде ограничения свободы за совершенное [ФИО] преступление, предусмотренное частью 4 статьи 111 УК РФ, и по совокупности преступлений фактически судом не было назначено, а назначение дополнительного наказания в виде ограничения свободы по совокупности приговоров на основании статьи 70 УК РФ нельзя признать обоснованным. Указанные нарушения положений уголовного закона не были приняты во внимание судами апелляционной и кассационной инстанций при рассмотрении уголовного дела в отношении [ФИО] При таких обстоятельствах Судебная коллегия по уголовным делам Верховного Суда изменила приговор и последующие судебные решения в отношении [ФИО], исключила указание на назначение ему дополнительного наказания в виде ограничения свободы на срок 1 год 6 месяцев по преступлению, предусмотренному частью 4 статьи 111 УК РФ, на основании части 3 статьи 69 УК РФ по совокупности преступлений, предусмотренных частью 4 статьи 111, пунктом \"в\" части 2 статьи 115 УК РФ, на основании статьи 70 УК РФ по совокупности настоящего приговора и приговора от 11 декабря 2018 г., а также указание на установление ограничений и возложение обязанности в соответствии с частью 1 статьи 53 УК РФ. Определение N 2-УД22-4-К3 Принудительные работы (статья 53 1 УК РФ) 5. В силу положений пункта 7 1 части 1 статьи 299 УПК РФ при постановлении обвинительного приговора суд обязан разрешить вопрос о том, имеются ли основания для замены наказания в виде лишения свободы принудительными работами в случаях и порядке, установленных статьей 53 1 УК РФ. По приговору Батайского городского суда Ростовской области от 29 апреля 2022 г. [ФИО], ранее не судимая, осуждена по части 1 статьи 286 УК РФ к 1 году 8 месяцам лишения свободы с отбыванием в колонии-поселении. Постановлением Батайского городского суда Ростовской области от 29 апреля 2022 г. [ФИО] объявлена в розыск. Апелляционными постановлениями Ростовского областного суда от 21 июля 2022 г. приговор и постановление Батайского городского суда Ростовской области от 29 апреля 2022 г. оставлены без изменения. Кассационным постановлением Четвертого кассационного суда общей юрисдикции от 22 декабря 2022 г. вышеуказанные судебные решения оставлены без изменения. Адвокат [ФИО] и осужденная [ФИО] выражали несогласие с постановленным в отношении осужденной обвинительным приговором и последующими судебными решениями, помимо прочего указывая, что при принятии решений судами не были учтены семейное положение [ФИО], ее положительные характеристики, состояние ее здоровья, то, что она не скрывалась от следствия и суда, работает, имеет постоянное место жительства и ребенка-инвалида. Судебная коллегия по уголовным делам Верховного Суда 28 сентября 2023 г. изменила судебные решения в части назначенного Б. наказания, указав следующее. Рассматривая вопрос о наказании [ФИО], судом первой инстанции не было учтено влияние назначенного наказания на ее исправление и на условия жизни ее семьи. Эти обстоятельства, подлежащие обязательному учету при назначении наказания, также были проигнорированы судами апелляционной и кассационной инстанций при проверке законности приговора. В то же время из материалов уголовного дела следует, что [ФИО] проходила службу в органах внутренних дел более 18 лет, имеет медаль \"За отличие в службе\", ее руководитель [ФИО] охарактеризовал [ФИО] с положительной стороны как имеющий поощрения, [ФИО] ранее не судима, участковым уполномоченным полиции характеризуется положительно, предоставила данные о том, что она трудоустроена на должность юрисконсульта и имеет заболевания. Несмотря на то, что приведенные выше сведения были известны судам всех инстанций, они не являлись предметом обсуждения и оценки при назначении [ФИО] наказания, тогда как их совокупность, свидетельствующая о ее длительном добросовестном отношении к своим служебным обязанностям, об исключительно положительно характеризующих Б. данных, а также о ее поведении в быту, семейном, имущественном положении, о состоянии здоровья ее и сына, могла существенно повлиять на выводы судов по вопросам выбора Б. вида и размера наказания за содеянное. При этом суд первой инстанции, определяя [ФИО] наказание в виде лишения свободы в колонии-поселении, не привел в приговоре конкретных данных, которые позволили ему сделать вывод о возможности исправления [ФИО] только в условиях изоляции ее от общества в исправительном учреждении. Кроме того, санкция части 1 статьи 286 УК РФ, относящейся к категории преступлений средней тяжести, предусматривает альтернативное наказание в виде принудительных работ на срок до четырех лет. В соответствии с разъяснениями, содержащимися в пункте 22 2 постановления Пленума Верховного Суда от 22 декабря 2015 г. \"О практике назначения судами Российской Федерации уголовного наказания\", в силу положений пункта 7 1 части 1 статьи 299 УПК РФ при постановлении обвинительного приговора суд обязан разрешить вопрос о том, имеются ли основания для замены наказания в виде лишения свободы принудительными работами в случаях и порядке, установленных статьей 53 1 УК РФ. Данные положения закона судами также не были выполнены. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда изменила судебные решения в отношении [ФИО] и определила назначенное ей наказание в виде 1 года 8 месяцев лишения свободы заменить принудительными работами на 1 год 8 месяцев с удержанием в доход государства 5% заработка, освободить [ФИО] из колонии-поселения; зачесть в срок наказания отбытое ею наказание в виде лишения свободы в период с 25 мая 2023 г. до фактического освобождения из колонии-поселения из расчета один день принудительных работ за один день лишения свободы. Определение N 41-УД23-20-К4 6. В тех случаях, когда в силу требований закона осужденному не может быть назначено наказание в виде лишения свободы (например, часть 1 статьи 56 УК РФ), принудительные работы не назначаются. По приговору Московского городского суда от 9 июня 2022 г. (оставленному без изменения судом апелляционной инстанции) [ФИО], несудимый, осужден к лишению свободы: по пункту \"б\" части 4 статьи 158 УК РФ на 5 лет, по пункту \"з\" части 2 статьи 105 УК РФ на 14 лет с ограничением свободы на 1 год 6 месяцев; по части 1 статьи 158 УК РФ к принудительным работам на 1 год. На основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 16 лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на 1 год 6 месяцев. В приговоре указаны обязанности и ограничения, установленные осужденному при отбывании наказания в виде ограничения свободы. В кассационной жалобе осужденный [ФИО] указывал, что частично не согласен с приговором, просил смягчить наказание. Судебная коллегия по уголовным делам Верховного Суда 11 января 2023 г. изменила приговор и апелляционное определение по следующим основаниям. Наказание Е. по пункту \"б\" части 4 статьи 158, пункту \"з\" части 2 статьи 105 УК РФ назначено в соответствии с требованиями закона, с учетом содеянного, данных о личности и всех обстоятельств дела. Считать назначенное наказание чрезмерно суровым оснований не имеется. Вместе с тем согласно части 1 статьи 53 1 УК РФ принудительные работы применяются как альтернатива лишению свободы в случаях, предусмотренных соответствующими статьями Особенной части УК РФ. В соответствии с частью 1 статьи 56 УК РФ наказание в виде лишения свободы может быть назначено осужденному, совершившему впервые преступление небольшой тяжести, только при наличии отягчающих обстоятельств, предусмотренных статьей 63 УК РФ. Ранее [ФИО] не судим, обстоятельства, отягчающие наказание, судом не установлены, преступление, предусмотренное частью 1 статьи 158 УК РФ, относится к категории небольшой тяжести. При таких обстоятельствах за данное преступление наказание в виде лишения свободы назначено быть не могло, а следовательно, не могло быть назначено и наказание в виде принудительных работ. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда определила приговор и апелляционное определение в отношении [ФИО] изменить, по части 1 статьи 158 УК РФ назначить наказание в виде обязательных работ на срок 300 часов; на основании части 3 статьи 69 УК РФ по совокупности преступлений, предусмотренных пунктом \"б\" части 4 статьи 158, пунктом \"з\" части 2 статьи 105, частью 1 статьи 158 УК РФ, путем частичного сложения наказаний назначить 15 лет 11 месяцев лишения свободы в исправительной колонии строгого режима с ограничением свободы на 1 год 6 месяцев. Определение N 5-УД22-153-А1 Назначение осужденным к лишению свободы вида исправительного учреждения (статья 58 УК РФ) 7. В соответствии с частью 2 1 статьи 58 УК РФ мужчинам, осужденным к лишению свободы за совершение преступления, предусмотренного статьей 317 УК РФ, отбывание части срока наказания назначается в тюрьме. По приговору Верховного Суда Республики Алтай от 31 мая 2022 г. [ФИО], несудимый, осужден: по статье 317 УК РФ к 12 годам лишения свободы с ограничением свободы на 1 год, по пункту \"б\" части 4 статьи 226 УК РФ к 8 годам лишения свободы, по части 3 статьи 30, части 1 статьи 322 УК РФ к штрафу в размере 20 000 руб. В соответствии с частью 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] назначено 15 лет лишения свободы в исправительной колонии строгого режима со штрафом в размере 20 000 руб. с ограничением свободы на 1 год, с установлением ограничений и возложением обязанности, указанных в приговоре. Судебной коллегией по уголовным делам Пятого апелляционного суда общей юрисдикции от 1 сентября 2022 г. в приговор внесены отдельные изменения в части наказания. В кассационном представлении заместитель Генерального прокурора Российской Федерации просил отменить приговор и апелляционное определение в части назначенного А. вида исправительного учреждения и дело в этой части направить на новое рассмотрение в порядке статей 396, 399 УПК РФ, поскольку, признав [ФИО] виновным в совершении преступления, предусмотренного статьей 317 УК РФ, суд в нарушение требований части 2 1 статьи 58 УК РФ не назначил ему отбывание части срока лишения свободы в тюрьме. Судебная коллегия по уголовным делам Верховного Суда 8 февраля 2023 г. удовлетворила кассационное представление, указав следующее. В соответствии с частью 2 1 статьи 58 УК РФ мужчинам, осужденным к лишению свободы за совершение преступления, предусмотренного статьей 317 УК РФ, отбывание части срока наказания назначается в тюрьме. Вопреки требованиям закона суд, признав [ФИО] виновным по статье 317 УК РФ и назначив ему за это преступление наказание в виде лишения свободы в исправительной колонии строгого режима, решение об отбывании части наказания в тюрьме не принял. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда определила: вынесенные в отношении [ФИО] приговор и апелляционное определение в части назначенного осужденному [ФИО] вида исправительного учреждения отменить и уголовное дело в этой части передать в Верховный Суд Республики Алтай на новое рассмотрение в порядке, предусмотренном статьями 396, 399 УПК РФ 3. Определение N 52-УДП23-1-А5 8. Согласно положениям пункта \"г\" части 1 статьи 58 УК РФ при особо опасном рецидиве преступлений отбывание наказания мужчинам назначается в исправительных колониях особого режима. По приговору Верховного Суда Республики Дагестан от 27 марта 2023 г. [ФИО] (судимый: 22 сентября 2005 г. по пунктам \"б\", \"в\" части 3 статьи 131 УК РФ к 12 годам лишения свободы, освобожден 27 февраля 2017 г. по отбытии наказания; 22 марта 2018 г. по пункту \"в\" части 2 статьи 158 УК РФ к 2 годам лишения свободы, освобожден 11 марта 2019 г. условно-досрочно на 1 год 10 дней; 28 января 2020 г. по части 1 статьи 228 УК РФ на основании статьи 70 УК РФ к 1 году 2 месяцам лишения свободы, освобожден 24 ноября 2020 г. по отбытии наказания) осужден по части 5 статьи 132 УК РФ (в редакции Федерального закона от 29 февраля 2012 г. N 14-ФЗ) к 18 годам лишения свободы в исправительной колонии строгого режима с лишением права заниматься деятельностью в сфере образования, воспитания, развития несовершеннолетних сроком на 10 лет. Апелляционным определением судебной коллегии по уголовным делам Третьего апелляционного суда общей юрисдикции от 6 июля 2023 г. приговор оставлен без изменения. В кассационном представлении заместитель Генерального прокурора Российской Федерации, указывая, что на момент совершения В. насильственных действий сексуального характера в апреле 2021 г. судимость по приговору от 22 сентября 2005 г. не погашена, в связи с чем в действиях [ФИО] содержится особо опасный рецидив, при котором местом отбывания наказания назначается колония особого режима, просил приговор и апелляционное определение в части назначения вида исправительного учреждения отменить и дело в этой части направить на новое рассмотрение в порядке статей 396, 399 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда 2 ноября 2023 г. удовлетворила кассационное представление по следующим основаниям. В действиях В. судом правильно в соответствии с пунктом \"б\" части 3 статьи 18 УК РФ признан особо опасный рецидив преступлений. Согласно положениям пункта \"г\" части 1 статьи 58 УК РФ при особо опасном рецидиве преступлений отбывание наказания назначается в исправительных колониях особого режима. В нарушение названных требований закона суд местом отбывания [ФИО] наказания назначил исправительную колонию строгого режима. В связи с этим Судебная коллегия по уголовным делам Верховного Суда приговор и апелляционное определение в отношении [ФИО] в части назначения отбывания наказания в исправительной колонии строгого режима отменила, дело в этой части направила на новое рассмотрение в Верховный Суд Республики Дагестан в порядке статей 396 и 399 УПК РФ 4. Определение N 20-УДП23-15-А3 Обстоятельства, смягчающие наказание (статья 61 УК РФ) 9. В соответствии с частью 2 статьи 61 УК РФ перечень обстоятельств, смягчающих наказание, не является исчерпывающим. В качестве обстоятельства, смягчающего наказание, суд вправе признать в том числе участие в боевых действиях по защите Отечества. По приговору Трусовского районного суда г. Астрахани от 7 мая 2019 г. [ФИО] (ранее судимый 22 февраля 2017 г. и 31 октября 2017 г.) осужден по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ к 9 годам 8 месяцам лишения свободы. На основании статьи 70 УК РФ к назначенному наказанию частично присоединено неотбытое дополнительное наказание по приговору от 31 октября 2017 г. и по совокупности приговоров назначено 9 лет 8 месяцев лишения свободы в исправительной колонии строгого режима с лишением права заниматься деятельностью, связанной с управлением транспортными средствами, на срок 2 года. Апелляционным определением судебной коллегии по уголовным делам Астраханского областного суда от 8 августа 2019 г. приговор оставлен без изменения. Кассационным определением судебной коллегии по уголовным делам Четвертого кассационного суда общей юрисдикции от 18 мая 2020 г. вышеуказанные судебные решения изменены: в соответствии с пунктом \"и\" части 1 статьи 61 УК РФ признано в качестве обстоятельства, смягчающего [ФИО] наказание, активное способствование раскрытию и расследованию преступления; назначенное Я. по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ наказание смягчено до 9 лет лишения свободы; назначенное [ФИО] в соответствии со статьей 70 УК РФ наказание смягчено до 9 лет лишения свободы с лишением права заниматься деятельностью, связанной с управлением транспортными средствами, на срок 2 года. В кассационной жалобе осужденный [ФИО], не оспаривая установленные судом фактические обстоятельства, просил изменить состоявшиеся судебные решения в части назначенного ему наказания, считая его чрезмерно суровым. Обращал внимание, что он в период с 2000 по 2001 гг. принимал участие в боевых действиях на территориях Чеченской Республики и Республики Дагестан, что, по его мнению, является обстоятельством, смягчающим наказание, которое не было учтено судом при назначении наказания. Судебная коллегия по уголовным делам Верховного Суда 30 марта 2023 г. удовлетворила кассационную жалобу осужденного по следующим основаниям. В силу статьи 6 УК РФ наказание, применяемое к лицу, совершившему преступление, должно быть справедливым, то есть соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного. В соответствии с частью 3 статьи 60 УК РФ при назначении наказания учитываются характер и степень общественной опасности преступления, в том числе обстоятельства, смягчающие и отягчающие наказание, личность виновного, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. Из разъяснений, данных в пункте 28 постановления Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\" следует, что в соответствии с частью 2 статьи 61 УК РФ перечень обстоятельств, смягчающих наказание, не является исчерпывающим. В качестве обстоятельства, смягчающего наказание, суд вправе признать в том числе участие в боевых действиях по защите Отечества. Состоявшиеся судебные решения не в полной мере соответствуют названным требованиям закона. Так, признав [ФИО] виновным в совершении преступления, предусмотренного частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, суд первой инстанции при назначении ему наказания учел в качестве смягчающих обстоятельств явку с повинной, наличие на иждивении трех малолетних детей. Отягчающие наказание осужденного обстоятельства не установлены. Кроме того, суд кассационной инстанции, внося изменения в приговор, в качестве смягчающего наказание обстоятельства признал активное способствование раскрытию и расследованию преступления. Однако при решении вопроса о назначении наказания осужденному учтены не все обстоятельства, влияющие на назначение наказания. Из приобщенных к жалобе копий документов и справок, в том числе справки, выданной военным комиссариатом Икрянинского, Лиманского и Наримановского районов, г. [ФИО] усматривается, что [ФИО] имеет удостоверение ветерана боевых действий, выданное 3 февраля 2006 г., в период с 24 декабря 2000 г. по 17 апреля 2001 г. он выполнял боевые задачи в условиях вооруженного конфликта на территории Северо-Кавказского военного округа и антитеррористической операции на территориях Республики Дагестан и Чеченской Республики. Данное обстоятельство, связанное с участием осужденного в боевых действиях по защите Отечества, имело место на момент совершения им преступления, однако не было установлено ни в ходе досудебного производства по делу при выяснении данных о личности виновного, ни в ходе судебного разбирательства. Между тем имелись все основания для признания участия осужденного в боевых действиях по защите Отечества на территориях Республики Дагестан и Чеченской Республики смягчающим обстоятельством, и непризнание его таковым при решении вопроса о назначении наказания повлияло на размер назначенного Я. наказания, вследствие чего оно не может быть признано справедливым. С учетом изложенного, в том числе наличия указанного выше смягчающего наказание обстоятельства, Судебная коллегия по уголовным делам Верховного Суда изменила приговор и последующие судебные решения в отношении [ФИО], смягчила назначенное по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ наказание до 7 лет лишения свободы, на основании статьи 70 УК РФ к назначенному наказанию частично присоединила дополнительное наказание, неотбытое по приговору от 31 октября 2017 г., и по совокупности приговоров назначила 7 лет лишения свободы с лишением права заниматься деятельностью, связанной с управлением транспортными средствами, на срок 2 года. Определение N 25-УД23-2-К4 10. Добровольное сообщение лица о совершенном им преступлении является явкой с повинной и согласно пункту \"и\" части 1 статьи 61 УК РФ учитывается в качестве обстоятельства, смягчающего наказание. По приговору Евпаторийского городского суда Республики Крым от 30 декабря 2020 г. (с учетом внесенных изменений) Б., несудимый, осужден по пункту \"в\" части 5 статьи 290 УК РФ к 7 годам лишения свободы в исправительной колонии строгого режима. В кассационной жалобе осужденный [ФИО] выражал несогласие с состоявшимися судебными решениями, считая их вынесенными с нарушениями норм уголовного и уголовно-процессуального законов, просил об их отмене и о прекращении производства по делу, указывая, что судом необоснованно не была учтена его явка с повинной в качестве смягчающего обстоятельства. Судебная коллегия по уголовным делам Верховного Суда 9 марта 2023 г. изменила судебные решения в части назначенного наказания по следующим основаниям. Согласно части 3 статьи 60 УК РФ при назначении наказания учитываются характер и степень общественной опасности преступления, в том числе обстоятельства, смягчающие и отягчающие наказание, личность виновного, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. В соответствии с пунктом \"и\" части 1 статьи 61 УК РФ обстоятельством, смягчающим наказание, признается явка с повинной. Как следует из приговора, в обоснование виновности [ФИО] в совершении преступления суд привел в том числе его показания, данные в ходе предварительного расследования при допросе в качестве обвиняемого 31 октября 2018 г. Причем эти показания [ФИО] являются производными от сведений, изложенных им в заявлении о явке с повинной, которое, как следует из протокола судебного заседания, также было исследовано в судебном заседании. Указанная явка [ФИО] с повинной была отнесена органами предварительного расследования к числу обстоятельств, смягчающих наказание. Между тем при решении вопроса о назначении [ФИО] наказания суд данную явку с повинной в качестве обстоятельства, смягчающего наказание, не признал, и не привел в приговоре мотивов, по которым она не может быть признана таковой. При таких обстоятельствах судебные решения подлежат изменению - явку с повинной следует признать смягчающим наказание обстоятельством. [ФИО] назначено минимальное наказание, предусмотренное санкцией части 5 статьи 290 УК РФ. В связи с необходимостью внесения в судебные решения указанных изменений подлежит смягчению и назначенное [ФИО] наказание. Признание данного обстоятельства смягчающим в совокупности с другими указанными в приговоре обстоятельствами, смягчающими наказание, а именно: наличием трех малолетних детей, матери, имеющей инвалидность, награждением медалью \"За создание органов следствия Крыма\", - и отсутствие отягчающих наказание обстоятельств дают основания для признания всех этих обстоятельств исключительными и для смягчения наказания с применением правил, предусмотренных статьями 62 и 64 УК РФ, то есть ниже низшего предела, предусмотренного санкцией части 5 статьи 290 УК РФ. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда изменила приговор и последующие судебные решения в отношении [ФИО], на основании пункта \"и\" части 1 статьи 61 УК РФ признала смягчающим наказание обстоятельством явку с повинной, с применением положений, предусмотренных статьями 62 и 64 УК РФ, смягчила назначенное [ФИО] наказание до 6 лет лишения свободы в исправительной колонии строгого режима. Определение N 127-УД22-20-К4 11. По смыслу закона активное способствование раскрытию и расследованию преступления состоит в добровольных и активных действиях виновного, направленных на сотрудничество со следствием, и может выражаться, например, в том, что он предоставляет органам следствия информацию, до того им неизвестную, об обстоятельствах совершения преступления и дает правдивые, полные показания, способствующие расследованию. По приговору Тверского областного суда от 23 мая 2022 г., оставленному без изменения апелляционным определением судебной коллегии по уголовным делам Первого апелляционного суда общей юрисдикции от 26 октября 2022 г. [ФИО], ранее не судимая, осуждена по пунктам \"д\", \"ж\" части 2 статьи 105 УК РФ к 11 годам лишения свободы в исправительной колонии общего режима с ограничением свободы на 1 год, с установлением ограничений из числа предусмотренных статьей 53 УК РФ, указанных в приговоре. В кассационной жалобе осужденная [ФИО] просила смягчить назначенное наказание, считая его чрезмерно суровым. Полагала, что суд не в полной мере учел все смягчающие обстоятельства, ссылалась на положительные характеристики, состояние здоровья, наличие троих малолетних детей, имеющиеся заболевания у ее матери, на воспитании которой находятся дети, указывала на свое раскаяние, готовность выплачивать суммы, взысканные в возмещение вреда, помощь следствию, что выразилось в изложении обстоятельств случившегося при проведении проверки показаний, указании места нахождения вещественных доказательств. Судебная коллегия по уголовным делам Верховного Суда 19 июля 2023 г. оставила без изменения приговор и апелляционное определение по следующим основаниям. Наказание [ФИО] назначено в соответствии со статьями 6, 60 УК РФ с учетом данных о ее личности, характеристик, заболевания у ее матери, смягчающих обстоятельств, которыми суд признал наличие на иждивении у осужденной малолетних детей, частичное признание вины, заявление о раскаянии в содеянном и принесение извинений потерпевшей, молодой возраст и состояние здоровья осужденной, а также с учетом отягчающего обстоятельства - совершения преступления в состоянии опьянения, вызванном употреблением алкоголя. Каких-либо иных смягчающих обстоятельств у осужденной судом не установлено. Изложение [ФИО] обстоятельств случившегося при проведении проверки показаний свидетельствует о частичном признании вины, что суд учел в качестве смягчающего обстоятельства. Доводы осужденной о том, что в ходе проверки показаний 20 октября 2020 г. она указала место, где находился [ФИО], когда он выбрасывал биту, оснований для удовлетворения жалобы не содержат. Сама бита была обнаружена следователем ранее и самостоятельно, без участия осужденной, в ходе осмотра места происшествия 30 июня 2020 г. В связи с изложенным оснований для признания в ее действиях активного способствования раскрытию и расследованию преступления, которое, по смыслу закона, состоит в добровольных и активных действиях виновного, направленных на сотрудничество со следствием, и может выражаться, например, в том, что он предоставляет органам следствия информацию, до того им неизвестную, об обстоятельствах совершения преступления и дает правдивые, полные показания, способствующие расследованию, суд не усмотрел. Не усмотрела таких оснований и Судебная коллегия по уголовным делам Верховного Суда. Определение N 35-УД23-14-А1 Обстоятельства, отягчающие наказание (статья 63 УК РФ) 12. С учетом положений части 1 статьи 10 УК РФ об обратной силе уголовного закона суд кассационной инстанции исключил указание на признание отягчающим наказание обстоятельством совершение умышленного преступления сотрудником органа внутренних дел. По приговору Красноярского краевого суда от 25 ноября 2022 г. (с учетом внесенных 1 марта 2023 г. в приговор изменений судом апелляционной инстанции) [ФИО], ранее не судимый, осужден: по пунктам \"а\", \"з\" части 2 статьи 105 УК РФ к 17 годам лишения свободы с ограничением свободы на 1 год, по пункту \"в\" части 4 статьи 162 УК РФ к 9 годам лишения свободы с ограничением свободы на 1 год, по пункту \"в\" части 4 статьи 162 УК РФ к 8 годам лишения свободы с ограничением свободы на 1 год, по части 1 статьи 326 УК РФ к 1 году ограничения свободы. В соответствии с частью 3 статьи 69, пунктом \"б\" части 1 статьи 71 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 18 лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на 1 год 6 месяцев. С. установлены ограничения, предусмотренные статьей 53 УК РФ, которые изложены в приговоре. В кассационной жалобе [ФИО] указывал, что приговор является несправедливым и чрезмерно суровым, ссылался на то, что нарушением уголовного закона являлся учет судом при назначении наказания в качестве обстоятельства, отягчающего наказание, совершение умышленного преступления сотрудником органов внутренних дел, однако он таковым во время исполнения преступных действий не являлся. Судебная коллегия по уголовным делам Верховного Суда 15 июня 2023 г. изменила судебные решения по следующим основаниям. Согласно статье 6 УК РФ справедливость наказания заключается в его соответствии характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного. Как видно из приговора, эти требования закона, а также положения общих начал назначения наказания, предусмотренные статьей 60 УК РФ, судом первой инстанции при его постановлении соблюдены. Мотивы принятого решения подробно изложены в судебном акте, в связи с чем доводы потерпевшего и осужденного о несправедливости назначенного виновному наказания нельзя признать убедительными. В кассационной жалобе [ФИО] указывал, что обстоятельством, отягчающим наказание, судом в приговоре признано совершение умышленного преступления сотрудником органа внутренних дел. На момент постановления приговора данное обстоятельство установлено правильно. Между тем Федеральным законом от 13 июня 2023 г. N 210-ФЗ положения пункта \"о\" части 1 статьи 63 УК РФ об отнесении к отягчающим наказание обстоятельствам совершения умышленного преступления сотрудником органа внутренних дел признаны утратившими силу. Уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость (статья 10 УК РФ). При таких данных Судебная коллегия по уголовным делам Верховного Суда приговор и апелляционное определение в отношении [ФИО] изменила: исключила из приговора указание на признание отягчающим обстоятельством совершение умышленного преступления сотрудником органа внутренних дел в отношении преступлений, совершенных 21, 22 июля 2015 г. против потерпевшей [ФИО]; смягчила наказание в виде лишения свободы, назначенное за каждое преступление и по их совокупности, определив окончательное наказание [ФИО] в виде лишения свободы сроком на 17 лет 8 месяцев в исправительной колонии строгого режима с ограничением свободы на 1 год 6 месяцев. Определение N 53-УД23-10-А5 13. Отягчающими наказание обстоятельствами не могут признаваться обстоятельства, не предусмотренные статьей 63 УК РФ. По приговору Верховного Суда Донецкой Народной Республики от 17 февраля 2023 г. (с учетом внесенных изменений судом апелляционной инстанции) [ФИО], несудимый, осужден по пунктам \"а\", \"г\", \"ж\" части 2 статьи 127 УК РФ к 4 годам лишения свободы в колонии-поселении. Адвокат [ФИО] в кассационной жалобе, поданной в защиту осужденного [ФИО], выражал несогласие с приговором и апелляционным определением, считая их незаконными, постановленными с нарушениями требований уголовно-процессуального и уголовного законов, повлиявшими на выводы суда о виновности [ФИО] Судебная коллегия по уголовным делам Верховного Суда 27 декабря 2023 г. изменила приговор и апелляционное определение по следующим основаниям. Как следует из приговора, суд при назначении наказания учел поведение [ФИО] после совершения преступления и его отношение к содеянному, выразившееся в том, что он в своих противоправных действиях не раскаялся. Вместе с тем осужденный [ФИО], реализуя право на защиту, виновность в содеянном отрицал, утверждал, что в его действиях отсутствует состав преступления. При таких условиях учтенные судом обстоятельства, характеризующие постпреступное поведение и личность осужденного, являются фактически отягчающими наказание. Однако в статье 63 УК РФ таких обстоятельств не предусмотрено, их перечень в частях 1 и 1 1 указанной статьи является исчерпывающим. С учетом изложенного из приговора исключено указание на учет при назначении [ФИО] наказания его поведения после совершения преступления и отношения к содеянному, смягчено назначенное наказание. Определение N 128-УД23-2-А1 14. По смыслу части 1 1 статьи 63 УК РФ само по себе совершение преступления в состоянии опьянения не является единственным и достаточным основанием для признания такого состояния обстоятельством, отягчающим наказание. При разрешении вопроса о возможности признания указанного состояния лица в момент совершения преступления отягчающим обстоятельством суду надлежит принимать во внимание характер и степень общественной опасности преступления, обстоятельства его совершения, в том числе влияние состояния опьянения на поведение лица при совершении преступления, а также личность виновного. По приговору Ревдинского городского суда Свердловской области от 1 октября 2015 г. [ФИО] (судимый 27 сентября 2013 г. и 6 мая 2015 г.) осужден по части 4 статьи 111 УК РФ к 8 годам 6 месяцам лишения свободы. На основании части 5 статьи 69 УК РФ по совокупности преступлений путем частичного сложения с наказанием, назначенным по приговору от 6 мая 2015 г., [ФИО] назначено 11 лет лишения свободы в исправительной колонии строгого режима. В апелляционном порядке уголовное дело в отношении [ФИО] не рассматривалось. Кассационным определением судебной коллегии по уголовным делам Седьмого кассационного суда общей юрисдикции от 24 февраля 2022 г. приговор в отношении [ФИО] изменен: исключена ссылка при назначении наказания осужденному на учет мнения потерпевшей, настаивавшей на строгом наказании; смягчено назначенное [ФИО] по части 4 статьи 111 УК РФ наказание до 8 лет 3 месяцев лишения свободы; на основании части 5 статьи 69 УК РФ по совокупности преступлений путем частичного сложения с наказанием, назначенным по приговору от 6 мая 2015 г., [ФИО] назначено 10 лет 9 месяцев лишения свободы в исправительной колонии строгого режима. В кассационной жалобе осужденный [ФИО] оспаривал состоявшиеся судебные решения в части назначенного ему наказания. Полагал, что суд необоснованно признал обстоятельством, отягчающим наказание, совершение им преступления в состоянии алкогольного опьянения, не мотивировав свой вывод в приговоре в этой части. Считает основанными на предположениях выводы суда кассационной инстанции о том, что к совершению преступления привели вызванные алкоголем изменения в его эмоционально-волевой сфере, поскольку в приговоре отсутствует какое-либо указание на эти обстоятельства. При этом отмечал, что на учете у врача-нарколога или врача-психиатра он не состоит. Просил приговор и кассационное определение изменить, исключить данное отягчающее обстоятельство и снизить назначенное ему наказание. Судебная коллегия по уголовным делам Верховного Суда 30 ноября 2022 г. изменила приговор и апелляционное определение по следующим основаниям. Как следует из приговора, суд при назначении наказания [ФИО] признал в качестве обстоятельства, отягчающего наказание, совершение осужденным преступления в состоянии опьянения, вызванном употреблением алкоголя. В соответствии с частью 1 1 статьи 63 УК РФ суд при назначении наказания в зависимости от характера и степени общественной опасности преступления, обстоятельств его совершения и личности виновного может признать отягчающим обстоятельством совершение преступления в состоянии опьянения, вызванном употреблением алкоголя, наркотических средств или других одурманивающих веществ, однако при этом обязан мотивировать свои выводы. Между тем при постановлении приговора в отношении [ФИО] суд указанные требования закона выполнил не в полной мере. По смыслу закона само по себе совершение преступления в состоянии опьянения, вызванном употреблением алкоголя, наркотических средств или других одурманивающих веществ, не является единственным и достаточным основанием для признания такого состояния обстоятельством, отягчающим наказание. При разрешении вопроса о признании указанного состояния лица отягчающим обстоятельством суду надлежит принимать во внимание характер и степень общественной опасности преступления, обстоятельства его совершения, влияние состояния опьянения на поведение лица при совершении преступления, а также личность виновного. В нарушение упомянутых положений закона в приговоре не указано, в зависимости от каких обстоятельств по делу суд признал отягчающим обстоятельством совершение осужденным Х. преступления в состоянии алкогольного опьянения, при том, что судом установлен факт противоправности и аморальности поведения потерпевшего [ФИО], явившегося поводом для преступления, что признано судом смягчающим наказание осужденного обстоятельством. Судебная коллегия по уголовным делам Седьмого кассационного суда общей юрисдикции при рассмотрении кассационной жалобы осужденного, не согласившись с доводом о немотивированности вывода суда первой инстанции в части признания отягчающим обстоятельством совершение [ФИО] преступления в состоянии алкогольного опьянения, указала, что \"судом проанализировано влияние, которое оказало такое состояние на агрессивность поведения осужденного и снижение контроля за своим поведением в стремлении довести свой умысел до конца\", то есть сослалась на обстоятельства, которые не были установлены судом в приговоре, таким образом, мотивировала вывод об их наличии, выйдя за пределы предоставленных суду кассационной инстанции прав. Таким образом, состоявшиеся судебные решения подлежат изменению, указание на признание состояния опьянения обстоятельством, отягчающим наказание, подлежит исключению из приговора и кассационного определения. Принимая во внимание, что судом в качестве обстоятельства, смягчающего наказание, признана явка с повинной, наказание [ФИО] за совершение преступления, предусмотренного частью 4 статьи 111 УК РФ, следует назначить с применением части 1 статьи 62 УК РФ. Соответственно, подлежит смягчению и наказание, назначенное по правилам части 5 статьи 69 УК РФ. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда приговор и кассационное определение в отношении [ФИО] изменила, исключила указание суда на признание в качестве отягчающего обстоятельства состояния опьянения, вызванного употреблением алкоголя, смягчила наказание, назначенное по части 4 статьи 111 УК РФ, до 8 лет лишения свободы; на основании части 5 статьи 69 УК РФ по совокупности преступлений путем частичного сложения назначенного наказания и наказания по приговору от 6 мая 2015 г. окончательно назначила [ФИО] наказание в виде лишения свободы сроком на 10 лет 6 месяцев в исправительной колонии строгого режима. Определение N 45-УД22-61-К7 Назначение наказания по специальным правилам Назначение наказания при наличии смягчающих обстоятельств (статья 62 УК РФ) 15. Положения части 1 статьи 62 УК РФ не применяются, если соответствующей статьей Особенной части УК РФ предусмотрены пожизненное лишение свободы или смертная казнь, которые могут быть назначены осужденному. В этом случае наказание назначается в пределах санкции соответствующей статьи. По приговору Тульского областного суда от 24 ноября 2022 г. [ФИО], несудимый, осужден по части 3 статьи 30, пункту \"а\" части 2 статьи 132 УК РФ к 4 годам 3 месяцам лишения свободы, по части 5 статьи 33, пункту \"ж\" части 2 статьи 105 УК РФ к 14 годам лишения свободы с ограничением свободы на 1 год 6 месяцев, по пункту \"а\" части 3 статьи 222 УК РФ к 6 годам 2 месяцам лишения свободы, на основании части 3 статьи 69 УК РФ к 16 годам лишения свободы в исправительной колонии строгого режима с ограничением свободы на 1 год 6 месяцев, с установлением ограничений из числа предусмотренных статьей 53 УК РФ. В отношении [ФИО] приговор в апелляционном порядке не рассматривался. В кассационной жалобе осужденный [ФИО], не оспаривая фактические обстоятельства уголовного дела, юридическую квалификацию совершенных им действий, ставил вопрос об изменении приговора, считая его незаконным и необоснованным в части назначенного ему наказания по части 5 статьи 33, пункту \"ж\" части 2 статьи 105 УК РФ, поскольку судом не применены положения части 1 статьи 62 УК РФ. Просил изменить состоявшееся судебное решение и смягчить назначенное ему наказание по данной статье. Судебная коллегия по уголовным делам Верховного Суда 29 августа 2023 г. оставила без изменения приговор по следующим основаниям. В силу частей 1, 3 статьи 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пунктами \"и\" и (или) \"к\" части 1 статьи 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. При этом данные положения не применяются, если соответствующей статьей Особенной части УК РФ предусмотрены пожизненное лишение свободы или смертная казнь. В этом случае наказание назначается в пределах санкции соответствующей статьи. Из приговора усматривается, что суд в качестве обстоятельств, смягчающих наказание [ФИО] по преступлению, предусмотренному частью 5 статьи 33, пунктом \"ж\" части 2 статьи 105 УК РФ, признал явку с повинной, активное способствование расследованию преступления, изобличению и уголовному преследованию других соучастников преступления (пункт \"и\" части 1 статьи 61 УК РФ). Обстоятельств, отягчающих наказание, судом не установлено. Суд обоснованно не применил правило назначения наказания - не более двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершение преступления (часть 1 статьи 62 УК РФ), так как санкцией части 2 статьи 105 УК РФ предусмотрено пожизненное лишение свободы, а согласно части 3 статьи 62 УК РФ положения части 1 названной статьи не применяются, если соответствующей статьей Особенной части УК РФ предусмотрено пожизненное лишение свободы. В связи с изложенным наказание назначено судом в пределах санкции соответствующей статьи Особенной части УК РФ, вид и размер назначенного наказания по преступлению, предусмотренному частью 5 статьи 33, пунктом \"ж\" части 2 статьи 105 УК РФ, являются справедливыми и соразмерными содеянному. Определение N 38-УД23-17-А1 16. Активное способствование раскрытию и расследованию совершенных преступлений, признанное судом первой инстанции в качестве смягчающего наказание обстоятельства, предусмотренного пунктом \"и\" части 1 статьи 61 УК РФ, при отсутствии отягчающих обстоятельств является основанием для назначения наказания с применением положений части 1 статьи 62 УК РФ. По приговору Московского городского суда от 28 марта 2022 г. Б., несудимый, осужден к лишению свободы: по части 2 статьи 210 УК РФ на 8 лет с ограничением свободы на 2 года; по части 5 статьи 228 1 УК РФ на 15 лет 6 месяцев; по части 1 статьи 30, части 5 статьи 228 1 УК РФ на 9 лет; по части 3 статьи 30, части 5 статьи 228 1 УК РФ (4 преступления) на 13 лет за каждое; по части 3 статьи 30, пунктам \"а\", \"г\" части 4 статьи 228 1 УК РФ (2 преступления) на 12 лет за каждое. На основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 16 лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на 2 года. В приговоре указаны обязанности и ограничения, установленные осужденному при отбывании наказания в виде ограничения свободы. Этим же приговором осужден [ФИО] В апелляционном порядке приговор не рассматривался. В кассационной жалобе осужденный [ФИО] указывал, что суд, признав по всем преступлениям, кроме преступления, предусмотренного частью 5 статьи 228 1 УК РФ, в качестве смягчающего наказание обстоятельства активное способствование раскрытию и расследованию преступлений (пункт \"и\" части 1 статьи 61 УК РФ), назначил наказание, не соответствующее требованиям части 1 статьи 62 УК РФ; не мотивировав неприменение правил статьи 64 УК РФ. Судебная коллегия по уголовным делам Верховного Суда 1 ноября 2022 г. изменила приговор по следующим основаниям. Согласно части 1 статьи 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пунктами \"и\", \"к\" части 1 статьи 61 УК РФ, и отсутствии отягчающих обстоятельств срок и размер наказания не могут превышать двух третей максимального срока и размера наиболее строгого наказания, предусмотренного соответствующей статьей Особенной части УК РФ. Суд признал в качестве обстоятельства, смягчающего наказание [ФИО], его активное способствование раскрытию и расследованию совершенных преступлений (пункт \"и\" части 1 статьи 61 УК РФ). Отягчающих наказание обстоятельств судом не установлено. В связи с изложенным назначенное Б. судом наказание в виде лишения свободы по части 2 статьи 210, части 1 статьи 30, части 5 статьи 228 1, части 3 статьи 30, части 5 статьи 228 1 (4 преступления), части 3 статьи 30, пунктам \"а\", \"г\" части 4 статьи 228 1 УК РФ (2 преступления) противоречит требованиям части 1 статьи 62 УК РФ. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда определила: приговор в отношении [ФИО] изменить, смягчить наказание в виде лишения свободы, назначенное осужденному по части 2 статьи 210 УК РФ до 6 лет, по части 1 статьи 30, части 5 статьи 228 1 УК РФ до 6 лет, по части 3 статьи 30, части 5 статьи 228 1 УК РФ (4 преступления) до 9 лет, по части 3 статьи 30, пунктам \"а\", \"г\" части 4 статьи 228 1 УК РФ (2 преступления) до 8 лет за каждое, на основании части 3 статьи 69 УК РФ по совокупности преступлений до 15 лет 10 месяцев лишения свободы в исправительной колонии строгого режима с ограничением свободы на 2 года. Определение N 5-УД22-119 17. C учетом последовательного применения положений части 6 статьи 88, части 3 статьи 66 УК РФ и части 1 статьи 62 УК РФ за совершение в несовершеннолетнем возрасте преступления, предусмотренного частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, не может быть назначено наказание свыше 5 лет лишения свободы. По приговору Канашского районного суда Чувашской Республики от 5 апреля 2018 г. [ФИО], несудимый, осужден по части 3 статьи 30, пунктам \"а\", \"б\" части 3 статьи 228 1 УК РФ (7 преступлений) с применением части 6 1 статьи 88 УК РФ к 4 годам 6 месяцам лишения свободы за каждое преступление, по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ с применением части 6 1 статьи 88 УК РФ к 5 годам 6 месяцам лишения свободы; на основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 7 лет лишения свободы в исправительной колонии общего режима; С., несудимый, осужден по части 3 статьи 30, пунктам \"а\", \"б\" части 3 статьи 228 1 УК РФ (7 преступлений) с применением части 6 1 статьи 88 УК РФ к 4 годам лишения свободы за каждое преступление, по части 3 статьи 30, пункту \"г\" части 4 статьи 228 УК РФ с применением части 6 1 статьи 88 УК РФ к 5 годам лишения свободы. На основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказания назначено 5 лет 6 месяцев лишения свободы с отбыванием наказания в воспитательной колонии. Апелляционным определением судебной коллегии по уголовным делам Верховного Суда Чувашской Республики от 22 мая 2018 г. приговор в отношении [ФИО] оставлен без изменения. Определением судебной коллегии по уголовным делам Шестого кассационного суда общей юрисдикции от 10 марта 2022 г. приговор в отношении [ФИО] и [ФИО], апелляционное определение в отношении [ФИО] изменены: действия [ФИО] по части 3 статьи 30, пункту \"г\" части 4 статьи 228 УК РФ и по 7 преступлениям, предусмотренным частью 3 статьи 30, пунктам \"а\", \"б\" части 3 статьи 228 1 УК РФ, квалифицированы как одно преступление, предусмотренное частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, по которой с применением части 6 1 статьи 88 УК РФ назначено 5 лет 6 месяцев лишения свободы; действия С. по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ и по 7 преступлениям, предусмотренным частью 3 статьи 30, пунктами \"а\", \"б\" части 3 статьи 228 1 УК РФ, квалифицированы как одно преступление, предусмотренное частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, по которой с применением части 6 статьи 88 УК РФ назначено 5 лет лишения свободы; исключено указание на применение части 3 статьи 69 УК РФ. В кассационной жалобе осужденный [ФИО] утверждал, что назначенное ему судом кассационной инстанции наказание не соответствует требованиям закона. Полагал, что с учетом положений части 3 статьи 66 УК РФ, части 6 статьи 88 УК РФ и части 1 статьи 62 УК РФ срок наказания не мог превышать 5 лет лишения свободы. В кассационной жалобе осужденный [ФИО] просил изменить определение судебной коллегии по уголовным делам Шестого кассационного суда общей юрисдикции в части назначенного наказания. Со ссылкой на положения уголовно-процессуального и уголовного законов, а также разъяснения Пленума Верховного Суда, изложенные в постановлении от 1 февраля 2011 г. N 1 \"О судебной практике применения законодательства, регламентирующего особенности уголовной ответственности и наказания несовершеннолетних\", указывал, что суд кассационной инстанции, назначив ему с учетом положений части 6 статьи 88 УК РФ, части 3 статьи 66 УК РФ и части 1 статьи 62 УК РФ максимальное наказание 5 лет лишения свободы за преступление, предусмотренное частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, фактически не учел иные смягчающие обстоятельства: признание вины, раскаяние в содеянном, состояние здоровья (наличие заболевания гепатитом). Судебная коллегия по уголовным делам Верховного Суда 31 января 2023 г. изменила судебные решения по следующим основаниям. В соответствии с частью 6 статьи 88 УК РФ несовершеннолетним осужденным, совершившим особо тяжкие преступления, назначается лишение свободы на срок не свыше 10 лет. Согласно части 3 статьи 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. При наличии смягчающих обстоятельств, предусмотренных пунктами \"и\" и (или) \"к\" части 1 статьи 61 УК РФ, и при отсутствии отягчающих обстоятельств срок наказания не может превышать двух третей максимального срока наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса (часть 1 статьи 62 УК РФ). Из разъяснений, изложенных в пункте 19 постановления Пленума Верховного Суда от 1 февраля 2011 г. N 1 \"О судебной практике применения законодательства, регламентирующего особенности уголовной ответственности и наказания несовершеннолетних\", следует, что положения части 1 статьи 62 УК РФ в отношении несовершеннолетнего подлежат применению с учетом требований части 6 статьи 88 УК РФ. Эти требования закона и разъяснения Пленума Верховного Суда не выполнены судом по данному уголовному делу. Как установлено по делу и указано в приговоре, [ФИО] и [ФИО] на момент совершения преступления (12 и 14 августа 2017 г.) являлись несовершеннолетними. При назначении [ФИО] и [ФИО] наказания суд признал в качестве смягчающих обстоятельств их несовершеннолетний возраст на момент совершения преступления, явку с повинной, активное способствование раскрытию и расследованию преступлений, признание вины и раскаяние в содеянном, а также состояние здоровья С. - наличие у него заболевания гепатитом. Отягчающие наказание осужденных обстоятельства не установлены судом. Проверяя по кассационным жалобам осужденных [ФИО] и [ФИО] законность приговора и апелляционного определения, суд кассационной инстанции квалифицировал содеянное каждым осужденным по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ, и назначил с применением части 6 1 статьи 88 УК РФ лишение свободы [ФИО] 5 лет 6 месяцев, С. - 5 лет. Между тем с учетом последовательного применения положений части 6 статьи 88 УК РФ, части 3 статьи 66 УК РФ и части 1 статьи 62 УК РФ [ФИО] за совершение в несовершеннолетнем возрасте преступления, предусмотренного частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, не могло быть назначено наказание свыше 5 лет лишения свободы (две трети от трех четвертей от 10 лет лишения свободы равно 5 годам лишения свободы). [ФИО] максимально возможное наказание 5 лет лишения свободы суд кассационной инстанции, как правильно указано в жалобе, не учел иные смягчающие обстоятельства, установленные судом первой инстанции: признание им вины, раскаяние в содеянном, а также состояние его здоровья. При таких обстоятельствах назначенное осужденным наказание нельзя признать законным и справедливым. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда изменила приговор, кассационное определение в отношении [ФИО] и [ФИО] и апелляционное определение в отношении [ФИО], смягчила назначенное им по части 3 статьи 30, пункту \"г\" части 4 статьи 228 УК РФ наказание: [ФИО] до 4 лет 10 месяцев лишения свободы, [ФИО] до 4 лет 10 месяцев лишения свободы. Определение N 31-УД22-22-К6 18. В силу положений части 3 статьи 66 и части 1 статьи 62 УК РФ срок наказания по части 3 статьи 30, части 5 статьи 228 1 УК РФ не может превышать 10 лет лишения свободы. По приговору Московского областного суда от 28 июня 2022 г. Ж., несудимый, осужден по части 5 статьи 228 1 УК РФ к 15 годам лишения свободы в исправительной колонии строгого режима. Апелляционным определением судебной коллегии по уголовным делам Первого апелляционного суда общей юрисдикции от 11 января 2023 г. приговор изменен, действия Ж. переквалифицированы с части 5 статьи 228 1 УК РФ на часть 3 статьи 30, часть 5 статьи 228 1 УК РФ, по которой назначено 12 лет 6 месяцев лишения свободы. В кассационных жалобах осужденный [ФИО] выражал несогласие с назначенным наказанием, полагая, что суд должен был применить правила части 1 статьи 62 УК РФ, учесть иные смягчающие обстоятельства: совершение преступления впервые, состояние здоровья, заслуги в спорте, наличие высшего образования, положительные характеристики по месту жительства и месту работы, второстепенную роль в совершении преступления. Судебная коллегия по уголовным делам Верховного Суда 9 ноября 2023 г. изменила судебные решения по следующим основаниям. Суд апелляционной инстанции, переквалифицировав действия [ФИО] с части 5 статьи 228 1 УК РФ на часть 3 статьи 30, часть 5 статьи 228 1 УК РФ как покушение на незаконный сбыт наркотических средств, группой лиц по предварительному сговору, в особо крупном размере, оставил без внимания, что в соответствии с требованиями части 3 статьи 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. Согласно положениям части 1 статьи 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пунктами \"и\" и (или) \"к\" части 1 статьи 61 названного Кодекса, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Кодекса. Как следует из приговора, смягчающим наказание [ФИО] обстоятельством, помимо прочих, признано активное способствование раскрытию и расследованию преступления. Отягчающих обстоятельств не установлено. Таким образом, с учетом того, что в соответствии с требованиями части 3 статьи 66 УК РФ и части 1 статьи 62 УК РФ, назначенное [ФИО] наказание по части 3 статьи 30, части 5 статьи 228 1 УК РФ не может превышать 10 лет лишения свободы, а также с учетом иных смягчающих обстоятельств, установленных судом, назначенное [ФИО] наказание подлежит смягчению. Исходя из изложенного Судебная коллегия по уголовным делам Верховного Суда изменила приговор и последующие судебные решения в отношении осужденного [ФИО], смягчила назначенное ему по части 3 статьи 30, части 5 статьи 228 1 УК РФ наказание до 9 лет 6 месяцев лишения свободы. Определение N 4-УД23-56-А1 19. Согласно части 3 статьи 68 УК РФ при любом виде рецидива преступлений, если судом установлены смягчающие обстоятельства, предусмотренные статьей 61 УК РФ, срок наказания может быть назначен менее одной третьей части максимального срока наиболее строгого наказания, предусмотренного за совершенное преступление, но в пределах санкции соответствующей статьи Особенной части УК РФ. По приговору Первомайского районного суда Тамбовской области от 9 ноября 2021 г. [ФИО] (судимый 16 августа 2016 г. по части 2 статьи 228 УК РФ к 4 годам лишения свободы, освобожден 6 мая 2020 г. по отбытии наказания) осужден по части 3 статьи 30, пункту \"г\" части 3 статьи 158 УК РФ к 2 годам лишения свободы в исправительной колонии строгого режима. В апелляционном порядке дело не рассматривалось. Кассационным определением судебной коллегии по уголовным делам Второго кассационного суда общей юрисдикции от 12 июля 2022 г. приговор в отношении [ФИО] оставлен без изменения. В кассационной жалобе осужденный [ФИО] просил о пересмотре состоявшихся в отношении его судебных решений в части назначенного ему наказания, указывая, что судом не были в полной мере учтены обстоятельства, смягчающие наказание, и не применены положения части 3 статьи 68 УК РФ, что повлекло назначение ему чрезмерно сурового наказания. Судебная коллегия по уголовным делам Верховного Суда 25 января 2023 г. изменила судебные решения по следующим основаниям. Согласно положениям статей 6, 43, 60 УК РФ в целях восстановления социальной справедливости, а также в целях исправления осужденного и предупреждения совершения им новых преступлений, лицу, совершившему преступление, должно быть назначено справедливое наказание, то есть соответствующее характеру и степени общественной опасности преступления, обстоятельствам его совершения, в том числе роли виновного в его совершении и личности виновного. В соответствии с разъяснениями, изложенными в пункте 35 постановления Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\", и исходя из смысла пунктов 3, 4 статьи 307 УПК РФ, суд обязан мотивировать применение норм, ограничивающих срок или размер наказания определенной частью наиболее строгого наказания, в описательно-мотивировочной части приговора. Согласно части 2 статьи 68 УК РФ срок наказания при любом виде рецидива преступлений не может быть менее одной третьей части максимального срока наиболее строгого вида наказания, предусмотренного за совершенное преступление, но в пределах санкции соответствующей статьи Особенной части УК РФ. Обсуждая вопрос о назначении [ФИО] наказания, суд в приговоре указал на наличие отягчающего наказание обстоятельства в виде рецидива преступлений, а потому пришел к выводу о применении правил части 2 статьи 68 УК РФ, предусматривающих минимальный предел наказания при любом виде рецидива преступлений. Вместе с тем часть 3 статьи 68 УК РФ предусматривает, что при любом виде рецидива преступлений, если судом установлены смягчающие обстоятельства, предусмотренные статьей 61 УК РФ, срок наказания может быть назначен менее одной третьей части максимального срока наиболее строгого наказания, предусмотренного за совершенное преступление, но в пределах санкции соответствующей статьи Особенной части УК РФ. Согласно приговору суд признал в качестве обстоятельств, смягчающих наказание [ФИО], полное признание вины, раскаяние в содеянном, активное способствование раскрытию и расследованию преступления, добровольное возмещение потерпевшей имущественного ущерба, причиненного преступлением, явку с повинной, состояние здоровья, оказание материальной помощи родителям, позицию потерпевшей, простившей осужденного и не настаивавшей на его строгом и реальном наказании. Между тем, как следует из приговора, вопрос о назначении наказания с учетом правил части 3 статьи 68 УК РФ, при наличии по делу условий для этого, а именно при установлении смягчающих наказание обстоятельств, предусмотренных статьей 61 УК РФ, суд первой инстанции не обсудил, выводов о невозможности применения данной нормы закона в приговоре не привел. Суд кассационной инстанции, рассматривая в кассационном порядке уголовное дело в отношении [ФИО], также фактически не высказал своих суждений относительного того, почему при наличии установленной судом первой инстанции совокупности смягчающих наказание обстоятельств в отношении [ФИО] невозможно применить положения части 3 статьи 68 УК РФ о назначении срока наказания менее одной третьей части максимального срока наиболее строгого наказания, предусмотренного за совершенное преступление, но в пределах санкции соответствующей статьи [ФИО] части Уголовного кодекса Российской Федерации. С учетом совокупности указанных выше смягчающих обстоятельств, обстоятельств совершения преступления, которое было сопряжено со случайным получением банковской карты осужденным в результате ее находки, с причинением ущерба в незначительном размере (393 руб. 65 коп.), а также данных о личности осужденного, который положительно характеризуется по месту жительства, Судебная коллегия сочла возможным применить при назначении наказания положения части 3 статьи 68 УК РФ о назначении наказания менее одной третьей части максимального срока наиболее строгого наказания, предусмотренного за совершенное преступление, но в пределах санкции соответствующей статьи [ФИО] части Уголовного кодекса Российской Федерации. В отношении осужденного [ФИО], с учетом квалификации его действий по части 3 статьи 30, пункту \"г\" части 3 статьи 158 УК РФ и наличия рецидива преступлений, подлежит применению санкция, образуемая в результате использования специальных правил части 3 статьи 66 и части 2 статьи 68 УК РФ (не более трех четвертей и не менее одной третьей). При этом наиболее строгое наказание в виде лишения свободы может быть назначено в пределах от 1 года 6 месяцев до 4 лет 6 месяцев. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда изменила судебные решения в отношении [ФИО], назначила ему по части 3 статьи 30, пункту \"г\" части 3 статьи 158 УК РФ наказание в виде 1 года 3 месяцев лишения свободы. Определение N 13-УД22-17-К2 Назначение наказания по совокупности приговоров (статья 70 УК РФ) 20. При назначении окончательного наказания на основании статьи 70 УК РФ суд апелляционной инстанции не вправе к вновь назначенному наказанию присоединить неотбытую часть наказания по предыдущему приговору в большем размере, чем присоединил суд первой инстанции. По приговору Майкопского городского суда Республики Адыгея от 3 марта 2022 г., постановленному в особом порядке судебного разбирательства в соответствии с главой 40 УПК РФ, [ФИО] (судимый 22 октября 2018 г. по части 2 статьи 228 УК РФ к 3 годам лишения свободы, освобожден 12 апреля 2021 г. условно-досрочно на 6 месяцев 9 дней) осужден по части 1 статьи 228 УК РФ к 1 году лишения свободы. На основании пункта \"б\" части 7 статьи 79 УК РФ [ФИО] отменено условно-досрочное освобождение от наказания, назначенного по приговору от 22 октября 2018 г., и в силу статьи 70 УК РФ по совокупности приговоров путем частичного присоединения неотбытой части наказания по приговору от 22 октября 2018 г. назначено 1 год 3 месяца лишения свободы в исправительной колонии строгого режима. Апелляционным постановлением Верховного Суда Республики Адыгея от 12 мая 2022 г. приговор в отношении [ФИО] изменен: в соответствии с пунктом \"и\" части 1 статьи 61 УК РФ обстоятельством, смягчающим наказание осужденного, признано его активное способствование раскрытию и расследованию преступления; назначенное [ФИО] по части 1 статьи 228 УК РФ наказание смягчено до 10 месяцев лишения свободы, а по совокупности приговоров на основании статьи 70 УК РФ - до 1 года 2 месяцев лишения свободы. Кассационным постановлением Четвертого кассационного суда общей юрисдикции от 15 декабря 2022 г. приговор и апелляционное определение в отношении [ФИО] оставлены без изменения, кассационная жалоба осужденного - без удовлетворения. В кассационном представлении заместитель Генерального прокурора Российской Федерации просил смягчить [ФИО] окончательное наказание, назначенное по правилам статьи 70 УК РФ, поскольку суд апелляционной инстанции, смягчив [ФИО] наказание за совершенное преступление, при назначении окончательного наказания по совокупности приговоров по правилам статьи 70 УК РФ присоединил большую часть неотбытого наказания по приговору от 22 октября 2018 г., чем это сделал суд первой инстанции. Судебная коллегия по уголовным делам Верховного Суда 20 апреля 2023 г. удовлетворила кассационное представление по следующим основаниям. Как следует из представленных материалов, по приговору от 22 октября 2018 г. [ФИО] был осужден по части 2 статьи 228 УК РФ к 3 годам лишения свободы с отбыванием наказания в исправительной колонии общего режима. Постановлением от 12 апреля 2021 г. Л. условно-досрочно освобожден от наказания, назначенного по приговору от 22 октября 2018 г., на неотбытый срок 6 месяцев 9 дней. При постановлении обжалуемого приговора суд, руководствуясь положениями пункта \"б\" части 7 статьи 79 УК РФ, обоснованно отменил осужденному условно-досрочное освобождение по приговору от 22 октября 2018 г. и назначил ему окончательное наказание по совокупности приговоров по правилам статьи 70 УК РФ путем частичного присоединения в виде 3 месяцев лишения свободы неотбытого наказания по предыдущему приговору. Верховный Суд Республики Адыгея, рассматривая уголовное дело в апелляционном порядке, внес изменения в приговор от 3 марта 2022 г., признав в качестве обстоятельства, смягчающего наказание [ФИО], его активное способствование раскрытию и расследованию преступления, в связи с чем смягчил назначенное ему по части 1 статьи 228 УК РФ наказание до 10 месяцев лишения свободы. Окончательное наказание [ФИО] по совокупности приговоров в соответствии со статьей 70 УК РФ назначено судом апелляционной инстанции в виде 1 года 2 месяцев лишения свободы, то есть фактически суд присоединил 4 месяца лишения свободы из неотбытой осужденным части наказания по приговору от 22 октября 2018 г., в то время как судом первой инстанции присоединенное наказание составляло 3 месяца. Вместе с тем по смыслу закона при назначении наказания на основании статьи 70 УК РФ суд не вправе к вновь назначенному наказанию присоединить неотбытую часть наказания по предыдущему приговору в большем размере, чем присоединил суд первой инстанции. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда изменила приговор и последующие судебные решения в отношении осужденного [ФИО], смягчила наказание, назначенное [ФИО] по правилам статьи 70 УК РФ, до 1 года 1 месяца лишения свободы в исправительной колонии строгого режима. Определение N 24-УДП23-2-К4 21. Если в отношении лица имеется вступившее в законную силу постановление суда об отмене условного осуждения и о снятии судимости по основаниям, предусмотренным частью 1 статьи 74 УК РФ, и в дальнейшем установлено, что это лицо в период испытательного срока совершило новое преступление, за которое оно осуждается после истечения испытательного срока по первому приговору, то правила статьи 70 УК РФ могут применяться только при условии, что постановление суда отменено в установленном законом порядке. По приговору Советского районного суда г. Уфы Республики Башкортостан от 3 февраля 2021 г. [ФИО] (судимый 18 сентября 2015 г. по части 2 статьи 228 УК РФ к 3 годам лишения свободы условно с испытательным сроком 3 года, 15 мая 2017 г. условное осуждение отменено со снятием судимости) осужден по пункту \"а\" части 4 статьи 228 1 УК РФ к 10 годам лишения свободы со штрафом в размере 200 000 руб., по пункту \"а\" части 4 статьи 228 1 УК РФ к 10 годам лишения свободы со штрафом в размере 200 000 руб., по части 3 статьи 30, пунктам \"а\", \"г\" части 4 статьи 228 1 УК РФ к 9 годам лишения свободы со штрафом в размере 200 000 руб. На основании частей 3, 4 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] назначено 13 лет лишения свободы со штрафом в размере 400 000 руб. На основании части 5 статьи 74 УК РФ отменено условное осуждение по приговору от 18 сентября 2015 г. В соответствии со статьей 70 УК РФ путем частичного присоединения к назначенному наказанию неотбытой части наказания по приговору от 18 сентября 2015 г. [ФИО] назначено 13 лет 1 месяц лишения свободы в исправительной колонии строгого режима со штрафом в размере 400 000 руб. Апелляционным определением судебной коллегии по уголовным делам Верховного Суда Республики Башкортостан от 29 октября 2021 г. приговор в отношении [ФИО] оставлен без изменения. Определением судебной коллегии по уголовным делам Шестого кассационного суда общей юрисдикции от 3 июня 2022 г. приговор и апелляционное определение в отношении [ФИО] оставлены без изменения. В кассационной жалобе осужденный [ФИО] просил приговор изменить и исключить указание на назначение ему наказания в соответствии со статьей 70 УК РФ, полагая, что суд в нарушение положений части 6 статьи 86 УК РФ отменил его условное осуждение по приговору от 18 сентября 2015 г., при этом не учел, что постановлением суда от 15 мая 2017 г. условное осуждение уже было отменено со снятием с него ([ФИО]) судимости. Судебная коллегия по уголовным делам Верховного Суда 31 августа 2023 г. изменила судебные решения по следующим основаниям. Как следует из приговора, при обсуждении вопроса о назначении [ФИО] наказания суд указал, что осужденный в течение испытательного срока, назначенного ему по приговору от 18 сентября 2015 г., совершил особо тяжкое преступление (преступление N 1 совершено 4 апреля 2017 г.), в связи с чем на основании части 5 статьи 74 УК РФ отменил [ФИО] условное осуждение по приговору от 18 сентября 2015 г. и назначил ему окончательное наказание по правилам статьи 70 УК РФ. Между тем, как следует из материалов дела, постановлением Салаватского городского суда Республики Башкортостан от 15 мая 2017 г. на основании части 1 статьи 74 УК РФ [ФИО] было отменено условное осуждение и снята с него судимость по приговору от 18 сентября 2015 г., по которому он был осужден по части 2 статьи 228 УК РФ к 3 годам лишения свободы условно с испытательным сроком 3 года. Постановление от 15 мая 2017 г. вступило в законную силу 26 мая 2017 г. и на момент вынесения приговора от 3 февраля 2021 г. не было отменено. При таких обстоятельствах у суда отсутствовали основания для отмены условного осуждения и назначения [ФИО] наказания с применением положений статьи 70 УК РФ. Указанные обстоятельства не были учтены и судами апелляционной и кассационной инстанций. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда приговор и последующие судебные решения в отношении [ФИО] изменила: исключила указание об отмене на основании части 5 статьи 74 УК РФ условного осуждения по приговору Салаватского городского суда Республики Башкортостан от 18 сентября 2015 г. и о назначении окончательного наказания в соответствии со статьей 70 УК РФ; определила считать [ФИО] осужденным по пункту \"а\" части 4 статьи 228 1, пункту \"а\" части 4 статьи 228 1, части 3 статьи 30, пунктам \"а\", \"г\" части 4 статьи 228 1 УК РФ, на основании частей 3, 4 статьи 69 УК РФ по совокупности преступлений к 13 годам лишения свободы с отбыванием в исправительной колонии строгого режима со штрафом в размере 400 000 руб. Определение N 49-УД23-19-К6 Исчисление сроков наказаний и зачет наказания (статья 72 УК РФ) 22. Время нахождения под домашним арестом лицу, совершившему преступление до 14 июля 2018 г., засчитывается в срок лишения свободы из расчета один день нахождения под домашним арестом за один день лишения свободы. По приговору Салаватского городского суда Республики Башкортостан от 16 января 2020 г. (с учетом внесенных изменений судом апелляционной инстанции) [ФИО], несудимый, осужден по части 2 статьи 213, пунктам \"а\", \"б\" части 3 статьи 111, пунктам \"а\", \"г\", \"д\", \"з\" части 2 статьи 112 УК РФ, на основании части 3 статьи 69 УК РФ к 7 годам 3 месяцам лишения свободы в исправительной колонии строгого режима. В срок отбытия наказания в соответствии с частью 3 4 статьи 72 УК РФ зачтено время его нахождения под домашним арестом в период с 13 июня 2018 г. по 10 апреля 2019 г. из расчета два дня нахождения под домашним арестом за один день лишения свободы. Определением судебной коллегии по уголовным делам Шестого кассационного суда общей юрисдикции от 2 марта 2021 г. указанные приговор и апелляционное определение оставлены без изменения. В кассационной жалобе осужденный [ФИО] указывал, что судом были нарушены положения статьи 72 УК РФ при зачете в срок наказания времени нахождения его под домашним арестом. Судебная коллегия по уголовным делам Верховного Суда 2 марта 2023 г. изменила судебные решения по следующим основаниям. В силу положений части 1 статьи 10 УК РФ уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу; уголовный закон, устанавливающий преступность деяния, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет. Из материалов уголовного дела следует, что с 13 июня 2018 г. по 10 апреля 2019 г. [ФИО] содержался под домашним арестом. По приговору в срок лишения свободы указанное время нахождения [ФИО] под домашним арестом зачтено из расчета два дня нахождения под домашним арестом за один день лишения свободы в исправительной колонии. Правила части 3 4 статьи 72 УК РФ (в редакции Федерального закона от 3 июля 2018 г. N 186-ФЗ, который вступил в силу с 14 июля 2018 г.), предусматривающие зачет домашнего ареста в срок лишения свободы из расчета два дня нахождения под домашним арестом за один день лишения свободы, ухудшают положение осужденного по сравнению с порядком зачета данной меры, применявшимся до вступления в силу названного закона (пункт 2 части 10 статьи 109 УПК РФ), в соответствии с которым время нахождения лица под домашним арестом зачитывалось в срок содержания под стражей из расчета один день нахождения под домашним арестом за один день содержания под стражей. [ФИО] осужден за преступления, совершенные 29 октября 2015 г., то есть до принятия указанного федерального закона, которым были внесены изменения в статью 72 УК РФ. Данные обстоятельства были оставлены без внимания судами апелляционной и нижестоящей кассационной инстанций. Таким образом, решение о зачете [ФИО] в срок отбывания наказания времени нахождения его под домашним арестом из расчета два дня нахождения под домашним арестом за один день лишения свободы противоречит закону. Время нахождения его под домашним арестом подлежит зачету в срок наказания из расчета один день нахождения под домашним арестом за один день лишения свободы. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда изменила судебные решения: определила зачесть в срок отбывания наказания в виде лишения свободы время нахождения [ФИО] под домашним арестом в период с 13 июня 2018 г. по 10 апреля 2019 г. из расчета один день содержания под домашним арестом за один день отбывания наказания в виде лишения свободы. Определение N 49-УД22-44-К6 23. Мера пресечения в виде запрета определенных действий, предусмотренного пунктом 1 части 6 статьи 105 УПК РФ, засчитывается в срок лишения свободы путем последовательного применения положений пункта 1 1 части 10 статьи 109 УПК РФ и положений пункта \"б\" части 3 1 статьи 72 УК РФ, то есть сначала - в срок содержания под стражей, а затем - в срок лишения свободы. По приговору Камышинского городского суда Волгоградской области от 13 января 2022 г. [ФИО], несудимый, осужден за совершение ряда преступлений, связанных с тайным хищением чужого имущества, а также за покушение на него в составе организованной группы. На основании пункта \"б\" части 3 1 статьи 72 УК РФ период содержания под стражей [ФИО] в качестве меры пресечения с 27 февраля по 15 марта 2019 г., а также период содержания под стражей с 13 января 2022 г. по день вступления данного приговора в законную силу, зачтен в срок лишения свободы из расчета один день за полтора дня отбывания наказания в исправительной колонии общего режима с учетом положений, предусмотренных частью 3 1 статьи 72 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Волгоградского областного суда от 5 апреля 2022 г. приговор в отношении [ФИО] изменен: зачтен в соответствии с пунктом 1 1 части 10 статьи 109, пунктом 1 части 6 статьи 105 УПК РФ и части 3 1 статьи 72 УК РФ в срок отбывания наказания период применения меры пресечения в виде запрета определенных действий с 15 марта 2019 г. по 23 июня 2020 г. из расчета два дня запрета за один день лишения свободы в исправительной колонии общего режима. Кассационным определением судебной коллегии по уголовным делам Четвертого кассационного суда общей юрисдикции от 15 декабря 2022 г. приговор и апелляционное определение в отношении [ФИО] изменены в части квалификации его действий. В кассационной жалобе, поданной в защиту интересов осужденного [ФИО], адвокат [ФИО] полагал приговор и последующие судебные решения незаконными и необоснованными в связи с неправильным применением уголовного и уголовно-процессуального законов, утверждал, что мера пресечения в виде запрета совершения определенных действий в период с 15 марта 2019 г. по 23 июня 2020 г. подлежала зачету в срок содержания под стражей, а в дальнейшем в срок лишения свободы из расчета один день за полтора дня отбывания наказания в исправительной колонии общего режима в соответствии с частью 3 1 статьи 72 УК РФ. Проверив материалы дела, изучив доводы кассационной жалобы, Судебная коллегия по уголовным делам Верховного Суда 15 мая 2024 г. изменила приговор и последующие судебные решения, отметив следующее. Как следует из материалов уголовного дела, постановлением Камышинского городского суда Волгоградской области от 3 марта 2019 г. [ФИО] избрана мера пресечения в виде заключения под стражу. Апелляционным постановлением Волгоградского областного суда от 15 марта 2019 г. [ФИО] изменена мера пресечения в виде заключения под стражу на меру пресечения в виде запрета определенных действий, в том числе выхода за пределы жилого помещения. Постановлением Центрального районного суда г. Волгограда от 23 июня 2020 г. запрет на выход [ФИО] за пределы жилого помещения из перечня запретов был исключен. Мера пресечения в виде запрета определенных действий при постановлении приговора 13 января 2022 г. была изменена на заключение под стражу до вступления приговора в законную силу. При постановлении приговора суд первой инстанции на основании пункта \"б\" части 3 1 статьи 72 УК РФ период времени содержания [ФИО] под стражей в качестве меры пресечения с 27 февраля по 15 марта 2019 г., а также период содержания его под стражей с 13 января 2022 г. по день вступления приговора в законную силу, засчитал в срок лишения свободы из расчета один день за полтора дня отбывания наказания в исправительной колонии общего режима с учетом положений, предусмотренных частью 3 1 статьи 72 УК РФ. При этом вопрос о зачете периода применения меры пресечения в виде запрета определенных действий в срок содержания под стражей и в срок лишения свободы в приговоре разрешен не был. Суд апелляционной инстанции изменил приговор и, сославшись на положения пункта 1 1 части 10 статьи 109, пункта 1 части 6 статьи 105 УПК РФ и части 3 1 статьи 72 УК РФ, зачел в срок отбывания наказания период, в течение которого в отношении [ФИО] применялась мера пресечения в виде запрета определенных действий, а именно запрет на выход за пределы жилого помещения, с 15 марта 2019 г. по 23 июня 2020 г. из расчета два дня запрета за один день лишения свободы в исправительной колонии общего режима. Между тем принятие такого решения суда апелляционной инстанции не может быть признано законным и обоснованным. В соответствии с предписаниями пунктов 5 и 9 части 1 статьи 308 УПК РФ в резолютивной части обвинительного приговора должны быть указаны окончательная мера наказания, подлежащая отбытию подсудимым на основании статей 69-72 УК РФ и решение о зачете в срок окончательного наказания времени предварительного содержания под стражей, если подсудимый до постановления приговора был задержан, или к нему применялись меры пресечения в виде заключения под стражу, домашнего ареста, запрета определенных действий, предусмотренного пунктом 1 части 6 статьи 105 1 УПК РФ (запрет выходить в определенные периоды за пределы жилого помещения), или он помещался в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях. Согласно частям 3-3 3 статьи 72 УК РФ в срок окончательного наказания в виде лишения свободы засчитывается время содержания лица под стражей до вступления приговора суда в законную силу. При определении общего срока содержания под стражей, подлежащего зачету в срок окончательного наказания согласно правилам, установленным в статье 72 УК РФ, суд учитывает как время содержания подсудимого под стражей с момента поступления уголовного дела в суд и до вступления обвинительного приговора в законную силу, если подсудимому в период судебного производства по уголовному делу избиралась мера пресечения в виде заключения под стражу, так и время его содержания под стражей в период досудебного производства. Порядок исчисления срока содержания обвиняемого под стражей в период досудебного производства регулируется статьей 109 УПК РФ, согласно части 9 которой в этот срок включаются срок содержания под стражей в период предварительного расследования и срок содержания под стражей в период рассмотрения уголовного дела прокурором до принятия им одного из решений, предусмотренных частью 1 статьи 221, частью 1 статьи 226, частью 1 статьи 226 8 и частью 5 статьи 439 УПК РФ. В указанный срок согласно пунктам 1-4 части 10 статьи 109 УПК РФ засчитывается также время: на которое лицо было задержано в качестве подозреваемого; запрета, предусмотренного пунктом 1 части 6 статьи 105 1 УПК РФ; домашнего ареста; принудительного нахождения в медицинской организации, оказывающей медицинскую помощь в стационарных условиях, или в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, по решению суда. При этом по смыслу положений статьи 72 УК РФ и прямого указания, содержащегося в пункте 1 1 части 10 статьи 109 УПК РФ и пункте 9 части 1 статьи 308 УПК РФ, периоды, в течение которых к подозреваемому, обвиняемому применялись меры пресечения в виде запрета определенных действий, предусмотренного пунктом 1 части 6 статьи 105 1 УПК РФ (запрет выходить в определенные периоды за пределы жилого помещения), засчитываются в срок содержания под стражей, в связи с чем подлежали учету при исчислении общего срока содержания под стражей. Запрет, предусмотренный пунктом 1 части 6 статьи 105 1 УПК РФ, засчитывается в срок содержания под стражей из расчета два дня его применения за один день содержания под стражей (пункт 1 1 части 10 статьи 109 УПК РФ), в том числе и в случаях, когда мера пресечения в виде заключения под стражу была изменена на запрет, а затем лицо вновь было заключено под стражу. В свою очередь, в соответствии с правилами исчисления сроков наказаний и зачета наказания, в случае назначения отбывания наказания в исправительной колонии общего режима, время содержания под стражей засчитывается в срок лишения свободы, из расчета один день за полтора дня отбывания наказания в исправительной колонии общего режима (пункт \"б\" части 3 1 статьи 72 УК РФ). Таким образом, исходя из приведенных норм уголовно-процессуального и уголовного законов в их взаимосвязи мера пресечения в виде запрета определенных действий, предусмотренного пунктом 1 части 6 статьи 105 УПК РФ, засчитывается в срок лишения свободы путем последовательного применения положений пункта 1 1 части 10 статьи 109 УПК РФ и положений пункта \"б\" части 3 1 статьи 72 УК РФ, то есть сначала - в срок содержания под стражей, а затем - в срок лишения свободы, что не было принято во внимание судом апелляционной инстанции. На основании изложенного Судебной коллегией по уголовным делам Верховного Суда приговор, апелляционное и кассационное определения в отношении [ФИО] изменены. На основании пункта 1 1 части 10 статьи 109 УПК РФ зачтено в срок содержания [ФИО] под стражей время запрета определенных действий, предусмотренных пунктом 1 части 6 статьи 105 1 УПК РФ, в период с 15 марта 2019 г. по 23 июня 2020 г. из расчета два дня его применения за один день содержания под стражей, подлежащего последовательному зачету в соответствии с пунктом \"б\" части 3 1 статьи 72 УК РФ из расчета один день содержания под стражей за полтора дня отбывания наказания в исправительной колонии общего режима. Определение N 16-УД23-34-К4 Освобождение от уголовной ответственности с назначением судебного штрафа (статья 76 2 УК РФ) 24. При решении вопроса об освобождении от уголовной ответственности с назначением судебного штрафа в соответствии со статьей 76 2 УК РФ суд в каждом конкретном случае устанавливает достаточность принятых обвиняемым мер по возмещению ущерба или заглаживанию иным образом причиненного преступлением вреда. Постановлением мирового судьи судебного участка N 11 Ленинского судебного района г. Севастополя от 28 декабря 2021 г. [ФИО], обвиняемый в совершении преступления, предусмотренного статьей 319 УК РФ, освобожден от уголовной ответственности на основании статьи 76 2 УК РФ с назначением судебного штрафа в размере 20 000 руб. с прекращением уголовного дела на основании части 1 статьи 25 1 УПК РФ. Апелляционным постановлением судьи Ленинского районного суда г. Севастополя от 11 марта 2022 г. указанное постановление оставлено без изменения. Кассационным постановлением Четвертого кассационного суда общей юрисдикции от 14 июля 2022 г. указанные выше постановление мирового судьи и апелляционное постановление отменены, уголовное дело в отношении [ФИО] передано на новое судебное разбирательство. В кассационной жалобе адвокат [ФИО] просил отменить кассационное постановление, полагая, что установленные судом первой инстанции обстоятельства в их совокупности свидетельствуют о том, что [ФИО] приняты меры, направленные на заглаживание вреда и на восстановление нарушенных в результате совершения преступления законных интересов государства. По мнению автора жалобы, выводы суда кассационной инстанции противоречат позиции Конституционного Суда Российской Федерации, выраженной в определении от 26 октября 2017 г. N 2257-О, и разъяснениям, изложенным в постановлении Пленума Верховного Суда от 27 июня 2013 г. N 19 \"О применении судами законодательства, регламентирующего основания и порядок освобождения от уголовной ответственности\". Проверив материалы дела, изучив доводы кассационной жалобы, Судебная коллегия по уголовным делам Верховного Суда 27 апреля 2023 г. отметила следующее. Удовлетворяя кассационное представление заместителя прокурора г. Севастополя и отменяя постановление мирового судьи и апелляционное постановление, суд кассационной инстанции указал, что, прекращая уголовное дело в отношении [ФИО] и освобождая его от уголовной ответственности, суд первой инстанции оставил без должного внимания то обстоятельство, что объектом преступления, в совершении которого обвинялся [ФИО], является нормальная деятельность органов власти, не учел, что условием для освобождения от уголовной ответственности является полное возмещение ущерба или заглаживание вреда, не указал, каким образом выполненные [ФИО] действия снижают общественную опасность содеянного. Между тем данные выводы суда кассационной инстанции опровергаются постановлением мирового судьи и апелляционным постановлением. Согласно статье 76 2 УК РФ и части 1 статьи 25 1 УПК РФ лицо, впервые совершившее преступление небольшой или средней тяжести, может быть освобождено судом от уголовной ответственности с назначением судебного штрафа в случае, если оно возместило ущерб или иным образом загладило причиненный преступлением вред. В соответствии с пунктом 2 1 постановления Пленума Верховного Суда от 27 июня 2013 г. N 19 \"О применении судами законодательства, регламентирующего основания и порядок освобождения от уголовной ответственности\" под заглаживанием вреда (часть 1 статьи 75, статья 76 2 УК РФ) понимается имущественная, в том числе денежная, компенсация морального вреда, оказание какой-либо помощи потерпевшему, принесение ему извинений, а также принятие иных мер, направленных на восстановление нарушенных в результате преступления прав потерпевшего, законных интересов личности, общества и государства. Следовательно, уголовный закон не предусматривает ограничений для освобождения лица от уголовной ответственности в соответствии со статьей 76 2 УК РФ в зависимости от объекта преступления и конструкции состава преступления, а вред, причиненный преступлением, может быть возмещен в любой форме, позволяющей компенсировать негативные изменения, причиненные преступлением охраняемым уголовным законом общественным отношениям. Процедура прекращения уголовного дела в связи с назначением меры уголовно-правового характера в виде судебного штрафа предусмотрена статьей 25 1 УПК РФ. Из содержания данной нормы закона следует, что суд вправе решить данный вопрос в любой момент производства по уголовному делу до удаления суда в совещательную комнату для постановления приговора, а в суде апелляционной инстанции - до удаления суда апелляционной инстанции в совещательную комнату для вынесения решения по делу. Как следует из материалов уголовного дела, приведенные выше положения материального и процессуального законов мировым судьей при принятии решения в отношении [ФИО] были соблюдены. [ФИО] обвинялся в совершении публичного оскорбления представителя власти - сотрудника патрульно-постовой службы полиции ОМВД России по Ленинскому району г. Севастополя [ФИО] при исполнении им своих должностных обязанностей. Основным объектом совершенного [ФИО] преступления является нормальная деятельность органов власти, их авторитет, дополнительным - честь и достоинство представителя власти. Учитывая такую особенность, обвиняемый принес извинения потерпевшему [ФИО] в личной беседе, а также публично через газету \"Курьер\" путем опубликования в ней заметки извинился за свое поведение перед УМВД России по г. Севастополю, перед гражданами города и сотрудником ППС за его публичное оскорбление. Указал, что в содеянном искренне раскаялся, обязуется соблюдать законодательство Российской Федерации. Кроме того, в качестве заглаживания своей вины в совершении преступления [ФИО] принес пожертвование государственному казенному учреждению г. Севастополя \"Центр помощи детям, оставшимся без попечения родителей \"Наш дом\" в виде обуви и денежных средств. Таким образом, [ФИО] принял меры для компенсации негативных последствий преступления, причиненных как органу власти в лице управления полиции, так и ее представителю - сотруднику полиции [ФИО] судья оценил указанные выше действия [ФИО] как направленные на восстановление нарушенных в результате преступления прав потерпевшего и авторитета органов власти, признал их соразмерными и достаточными для принятия решения об уменьшении степени общественной опасности содеянного и о прекращении уголовного дела. Данный вывод мирового судьи о достаточности действий [ФИО] для заглаживания негативных последствий, наступивших в результате совершения преступления, является обоснованным, поскольку сделан на основании исследования свидетельствующих об этом доказательств. Учитывая положительные данные о личности подсудимого, впервые совершившего преступление небольшой тяжести, согласившегося с предъявленным обвинением и раскаявшегося в содеянном, мировой судья правомерно пришел к выводу о наличии обстоятельств, дающих основания для применения в отношении [ФИО] положений статьи 76 2 УК РФ. Таким образом, вопреки утверждению суда кассационной инстанции мировой судья, принимая положительное решение по ходатайству стороны защиты об освобождении [ФИО] от уголовной ответственности с применением судебного штрафа, учел не только категорию преступления и данные о личности подсудимого, но и характер совершенного им деяния, что прямо следует из текста постановления. Само постановление по форме и содержанию соответствует требованиям, предъявляемым к судебным решениям: в нем отражены оцененные вышеприведенные обстоятельства, установленные мировым судьей, изложены выводы по каждому из вопросов, подлежащих разрешению, а также мотивы принятых решений. При таких обстоятельствах Судебная коллегия по уголовным делам Верховного Суда отменила кассационное постановление судьи судебной коллегии по уголовным делам Четвертого кассационного суда общей юрисдикции от 14 июля 2022 г. в отношении [ФИО], а постановление мирового судьи судебного участка N 11 Ленинского судебного района г. Севастополя от 28 декабря 2021 г. об освобождении [ФИО] от уголовной ответственности с применением судебного штрафа и о прекращении уголовного дела и апелляционное постановление судьи Ленинского районного суда г. Севастополя от 11 марта 2022 г. в отношении [ФИО] оставила без изменения. Определение N 117-УД23-1-К4 Отсрочка отбывания наказания (статья 82 УК РФ) 25. Применение отсрочки отбывания наказания лицу, указанному в части 1 статьи 82 УК РФ, возможно лишь при условии его положительного поведения, добросовестного отношения к исполнению обязанностей по воспитанию ребенка, исключающих оказание какого-либо отрицательного воздействия на ребенка. При разрешении вопроса об отсрочке отбывания наказания суд принимает во внимание сведения о личности, поведении, в том числе в период отбывания наказания, об условиях жизни лица и его семьи, о наличии у него жилья и необходимых условий для проживания с ребенком и другие данные. По приговору Калининского районного суда г. Челябинска от 21 сентября 2021 г. (с учетом внесенных изменений судом апелляционной инстанции) [ФИО], судимая 30 июля 2021 г. по части 1 статьи 228 УК РФ к 1 году лишения свободы, на основании статьи 73 УК РФ условно с испытательным сроком 1 год, осуждена по части 1 статьи 228 1 УК РФ (два преступления) к 4 годам 6 месяцам лишения свободы за каждое. На основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] назначено 6 лет лишения свободы в исправительной колонии общего режима. Кассационным определением судебной коллегии по уголовным делам Седьмого кассационного суда общей юрисдикции от 6 июля 2022 г. приговор и апелляционное определение в отношении [ФИО] оставлены без изменения. В кассационной жалобе адвокат [ФИО] оспаривал законность и обоснованность состоявшихся в отношении В. судебных решений; полагал, что выводы суда не соответствуют фактическим обстоятельствам дела. Считал назначенное наказание не соответствующим тяжести преступлений, личности осужденной, не в полной мере учтены обстоятельства, влияющие на наказание, которые могли повлиять также на решение об отсрочке приговора. Судебная коллегия по уголовным делам Верховного Суда 13 декабря 2022 г., рассмотрев доводы кассационной жалобы, отменила состоявшиеся судебные решения, отметив следующее. В силу требований части 4 статьи 7 УПК РФ судебное решение должно быть законным, обоснованным и мотивированным. Согласно действующему законодательству таковым признается судебный акт, постановленный в соответствии с требованиями УПК РФ и основанный на правильном применении закона, с приведением мотивов принятого решения по всем его аспектам, касающимся предмета судебного разбирательства, в том числе относительно рассмотрения на основании части 1 статьи 82 УК РФ вопроса об отсрочке отбывания наказания при наличии у лица ребенка в возрасте до 14 лет. По смыслу закона критериями применения положений части 1 статьи 82 УК РФ являются наличие у осужденного ребенка в возрасте до 14 лет и его обязанность, как родителя, заниматься воспитанием своего ребенка, при этом интересам ребенка, которые затрагиваются осуждением его родителя, в контексте принципов гуманизма и уважения личности придается первостепенное значение, и только в исключительных случаях, если с учетом личности родителя либо совершения им преступления в отношении малолетнего применение института отсрочки отбывания наказания противоречит интересам самого ребенка, либо в иных случаях в силу прямого запрета закона, то есть при совершении родителем преступлений, указанных в части 1 статьи 82 УК РФ, отсрочка отбывания наказания не применяется. Также согласно разъяснениям, содержащимся в пунктах 25, 26 5 постановления Пленума Верховного Суда от 21 апреля 2009 г. N 8 (в редакции от 28 октября 2021 г.) \"О судебной практике условно-досрочного освобождения от отбывания наказания, замены неотбытой части наказания более мягким видом наказания\", решая при постановлении приговора, на стадии его проверки в апелляционном порядке или при исполнении приговора вопрос о применении отсрочки отбывания наказания к указанным в части 1 статьи 82 УК РФ лицам, суд учитывает характеристику и иные данные о личности, поведение в период отбывания наказания, условия жизни лица и его семьи, сведения о наличии у него жилья и необходимых условий для проживания с ребенком и другие данные. Осужденного следует считать уклоняющимся от воспитания ребенка, если он оставил его в родильном доме или передал в детский дом либо ведет антиобщественный образ жизни и не занимается воспитанием ребенка и уходом за ним, без уважительной причины оставил ребенка родственникам или иным лицам, скрылся либо совершает иные действия (допускает бездействие), свидетельствующие об уклонении от воспитания ребенка. Как усматривается из материалов дела, [ФИО] имеет на иждивении двоих малолетних детей, родившихся 24 января 2020 г. и 8 января 2014 г. Суд, принимая решение об отсутствии оснований для предоставления осужденной в соответствии со статьей 82 УК РФ отсрочки отбывания наказания до достижения ее детьми четырнадцатилетнего возраста, в обоснование принятого решения сослался на обстоятельства и мотивы совершенных В. преступлений, а также на данные о ее личности, указав на систематическое употребление ею наркотических средств. Иных оснований, препятствующих применению в отношении В. положений статьи 82 УК РФ, каких-либо фактов, свидетельствующих о том, что [ФИО] не исполняла своих обязанностей по воспитанию и содержанию детей, а решение об отсрочке отбывания наказания противоречило бы интересам ее малолетних детей, судом не установлено и в приговоре не приведено. Кроме того, с учетом изложенных выше требований не были проанализированы и оценены судом данные, характеризующие осужденную [ФИО] Вместе с тем из имеющейся в материалах дела характеристики следует, что [ФИО] проживает совместно с детьми, занимается их воспитанием и содержанием, общественный порядок не нарушает, принимает активное участие в общественной жизни дома, за период проживания жалоб и нареканий от соседей не поступало, вежливая, работает ведущим кассиром-экономистом, в настоящее время находится в декретном отпуске. Указанные выше обстоятельства не были надлежащим образом проверены и оценены судом первой инстанции, как и не были приняты во внимание данные обстоятельства судами апелляционной и кассационной инстанций. В связи с существенным нарушением требований уголовного закона, допущенным судом первой инстанции, повлиявшим на исход дела, которое не получило должной правовой оценки со стороны последующих судебных инстанций, Судебная коллегия по уголовным делам Верховного Суда отменила апелляционное и кассационное определения, а дело направила на новое апелляционное рассмотрение. Определение N 48-УД22-47-К7 Амнистия (статья 84 УК РФ) 26. Поскольку к преступлению, входящему в совокупность приговоров, подлежал применению акт об амнистии, то оснований для применения при назначении наказания положений части 5 статьи 74, статьи 70 УК РФ не имелось. По приговору Зеленодольского городского суда Республики Татарстан от 22 сентября 2015 г. [ФИО] (ранее неоднократно судимый, в том числе по приговору от 15 августа 2014 г. по части 1 статьи 117 УК РФ, на основании статьи 73 УК РФ к 1 году 4 месяцам лишения свободы условно с испытательным сроком 2 года) осужден по части 4 статьи 111 УК РФ к 13 годам 6 месяцам лишения свободы. В соответствии с частью 5 статьи 74 УК РФ условное осуждение по приговору от 15 августа 2014 г. отменено. На основании статьи 70 УК РФ по совокупности приговоров к наказанию, назначенному по данному приговору, частично присоединено наказание, назначенное по приговору от 15 августа 2014 г., и назначено 14 лет лишения свободы в исправительной колонии строгого режима. Апелляционным определением судебной коллегии по уголовным делам Верховного Суда Республики Татарстан от 20 ноября 2015 г. приговор оставлен без изменения. Определением судебной коллегии по уголовным делам Шестого кассационного суда общей юрисдикции от 1 июня 2021 г. указанные выше судебные решения изменены, в том числе смягчено назначенное [ФИО] наказание до 13 лет лишения свободы, на основании статьи 70 УК РФ по совокупности приговоров к назначенному наказанию частично присоединена неотбытая часть наказания по приговору от 15 августа 2014 г. и назначено 13 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. В кассационном представлении заместитель Генерального прокурора Российской Федерации полагал, что к судимости [ФИО] по приговору от 15 августа 2014 г. подлежали применению положения пункта 4 постановления Государственной Думы Федерального Собрания Российской Федерации от 24 апреля 2015 г. \"Об объявлении амнистии в связи с 70-летием Победы в Великой Отечественной войне 1941 - 1945 годов\", поскольку [ФИО] был осужден условно и не являлся злостным нарушителем установленного порядка отбывания наказания. В связи с этим оснований для применения при назначении [ФИО] наказания положений части 5 статьи 74, статьи 70 УК РФ не имелось. Просил судебные решения в отношении [ФИО] изменить, исключить указания об отмене в соответствии с частью 4 статьи 74 УК РФ условного осуждения по приговору от 15 августа 2014 г. и о назначении наказания с применением статьи 70 УК РФ, считать А. осужденным по части 4 статьи 111 УК РФ к 13 годам лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда 23 июня 2023 г. удовлетворила кассационное представление, указав следующее. Согласно статье 84 УК РФ амнистия объявляется Государственной Думой Федерального Собрания Российской Федерации в отношении индивидуально неопределенного круга лиц. Актом об амнистии лица, совершившие преступления, могут быть освобождены от уголовной ответственности. Лица, осужденные за совершение преступлений, могут быть освобождены от наказания, либо назначенное им наказание может быть сокращено или заменено более мягким видом наказания, либо такие лица могут быть освобождены от дополнительного вида наказания. С лиц, отбывших наказание, актом об амнистии может быть снята судимость. В соответствии с частью 6 статьи 86 УК РФ погашение или снятие судимости аннулирует все правовые последствия, предусмотренные УК РФ, связанные с судимостью. 24 апреля 2015 г. Государственной Думой Федерального Собрания Российской Федерации принято постановление \"Об объявлении амнистии в связи с 70-летием Победы в Великой Отечественной войне 1941 - 1945 годов\", которое согласно пункту 14 вступило в силу со дня его официального опубликования - 24 апреля 2015 г. В соответствии с пунктом 4 данного постановления об амнистии осужденные к наказанию условно подлежали освобождению от наказания. Освобождение от наказания на основании пункта 4 постановления об амнистии влечет за собой снятие судимости с указанных лиц (пункт 12 постановления об амнистии). Указанные положения закона и названного Постановления об амнистии судами первой и апелляционной инстанций, а также судом кассационной инстанции при внесении в судебные решения изменений не были приняты во внимание. Из материалов уголовного дела следует, что [ФИО] ранее был осужден по приговору от 15 августа 2014 г. по части 1 статьи 117 УК РФ, на основании статьи 73 УК РФ к 1 году 4 месяцам условно с испытательным сроком 2 года. Между тем, принимая решение об отмене [ФИО] условного осуждения по приговору от 15 августа 2014 г. и о назначении ему наказания по обжалуемому приговору по правилам статьи 70 УК РФ, суд не учел, что в соответствии с пунктом 4 названного выше постановления Государственной Думы Федерального Собрания Российской Федерации от 24 апреля 2015 г. [ФИО] подлежал освобождению от наказания, назначенного по приговору от 15 августа 2014 г., как условно осужденный, со снятием судимости (пункт 12). При этом каких-либо ограничений, из перечисленных в пункте 13 названного акта об амнистии, препятствующих его распространению на судимость [ФИО] по приговору от 15 августа 2014 г., не имелось, поскольку факт совершения им нового преступления в период испытательного срока на момент принятия постановления об амнистии не был установлен вступившим в законную силу судебным решением. С учетом изложенного решение суда об отмене условного осуждения по приговору от 15 августа 2014 г. в соответствии с частью 5 статьи 74 УК РФ и о назначении [ФИО] окончательного наказания по совокупности приговоров по правилам статьи 70 УК РФ нельзя признать законным и обоснованным. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда изменила состоявшиеся в отношении [ФИО] судебные решения: исключила из данных судебных решений указания на судимость [ФИО] по приговору от 15 августа 2014 г. и на назначение ему наказания по правилам статьи 70 УК РФ по совокупности приговоров; определено считать [ФИО] осужденным по части 4 статьи 111 УК РФ к 13 годам лишения свободы в исправительной колонии строгого режима. Определение N 11-УДП23-17-К6 ────────────────────────────── 1 Далее - УК РФ. 2 Далее - Верховный Суд. 3 Постановлением Верховного Суда Республики Алтай от 4 апреля 2023 г. назначенное [ФИО] наказание в виде лишения свободы на срок 15 лет на основании части 2 1 статьи 58 УК РФ постановлено отбывать в тюрьме в течение 2 лет 6 месяцев, отбывание оставшегося срока наказания - 12 лет 6 месяцев постановлено отбывать в исправительной колонии строгого режима. 4 Постановлением Верховного Суда Республики Дагестан от 14 декабря 2023 г. отбыванием наказания в виде лишения свободы на срок 18 лет, назначенного по приговору Верховного Суда Республики Дагестан от 27 марта 2023 г., [ФИО] определено в исправительной колонии особого режима. 5 Пункты исключены 25 июня 2024 г. в связи с принятием постановления Пленума Верховного Суда от 19 декабря 2023 г. N 47 \"О практике применения судами законодательства об отсрочке отбывания наказания\", в котором содержатся аналогичные разъяснения."
}