{
  "title": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 9 месяцев 2008 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 9 месяцев 2008 года 1. Рассмотрение дел по первой инстанции За 9 месяцев 2008 года Верховный Суд Российской Федерации по первой инстанции рассмотрел 2 уголовных дела с вынесением обвинительных приговоров. Осуждено 2 человека, из них один - по ч. 3 ст. 159 УК РФ и один - по ст. 285 УК РФ. В качестве основной меры наказания 2 осужденным назначено лишение свободы условно. На рассмотрение по первой инстанции поступила 1901 жалоба и заявление в порядке гражданского судопроизводства. Окончено производством 204 гражданских дела. По 189 делам вынесены решения, из них по 29 делам требования удовлетворены. В порядке ст. 134 ГПК РФ по 1181 материалу в приеме заявления или жалобы отказано, 390 заявлений и жалоб возвращены в соответствии со ст. 135 ГПК РФ. 2. Рассмотрение в кассационном порядке судебных решений, постановленных Верховным Судом Российской Федерации по первой инстанции Кассационной коллегией Верховного Суда Российской Федерации за 9 месяцев 2008 года рассмотрено: 7 уголовных дел, по которым 2 приговора, одно определение о прекращении дела и 4 иных определения оставлены без изменения, а жалобы и представления без удовлетворения, 566 гражданских дел, в том числе одно с отменой решения и 6 - с отменой определений. Остальные решения и определения оставлены без изменения, а жалобы и представления без удовлетворения. 3. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 3216 уголовных дел в отношении 5333 человек по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов. На приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. судебные решения по существу дела) рассмотрено 1904 дела. На определения, вынесенные на стадии судебного производства, а так же в порядке судебного контроля, исполнения приговора и т.п. рассмотрено 1312 дел. Отменены приговоры и определения о прекращении дела и применении мер медицинского характера в отношении 186 человек. Обвинительные приговоры отменены в отношении 202 осужденных: с направлением дела на новое судебное рассмотрение - 159 человек, из них 8 - ввиду мягкости назначенного наказания; с прекращением дела в полном объеме - 10 человек, в т.ч. 3 - по реабилитирующим основаниям, 1 - по другим основаниям и 6 - в связи со смертью или примирением; частично с оставлением другого менее тяжкого обвинения - 17 осужденных. Оправдательные приговоры отменены в отношении 63 человек. Изменены приговоры в отношении 297 осужденных, из них: 45 осужденным изменена квалификация преступления, в том числе 38 - со снижением меры наказания; 252 осужденным снижено наказание без изменения квалификации. В отношении 190 человек вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена или изменение приговора по менее тяжкому обвинению, исключен эпизод и т.п.), оставлены без изменения приговоры и определения в отношении 2903 человек. Таким образом, в кассационном порядке отменены и изменены приговоры и определения в отношении 553 лиц. Из числа выше указанных данных по жалобам и представлениям на приговоры, вынесенные в 1-й инстанции с участием присяжных заседателей, рассмотрено 340 дел в отношении 691 человека (512 осужденных и 177 оправданных и одного лица, в отношении которого дело прекращено). Из них обвинительные приговоры отменены в отношении 51 осужденного, в том числе с направлением дел на новое судебное рассмотрение в полном объеме - 43 осужденных, частично с прекращением дела по реабилитирующим основаниям - одного осужденного, частично с прекращением дела по другим основаниям - одного осужденного, частично на новое судебное рассмотрение - 5 осужденных. Оправдательные приговоры отменены в отношении 52 человек. Изменена квалификация преступления или мера наказания в отношении 40 осужденных. Всего отменены и изменены приговоры, постановленные с участием присяжных заседателей, в отношении 143 человек. В кассационном порядке по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п. рассмотрено 1312 дел на 1687 человека, в том числе 230 - с удовлетворением жалоб или представлений. В порядке надзора рассмотрено 76931 жалоба и представление на приговоры и определения судов по уголовным делам. Изучено 1474 уголовных дела, истребованных по жалобам и представлениям, из них 871 - с возбуждением надзорного производства. По возбужденным надзорным производствам 89 дел рассмотрены по представлению Председателя Верховного Суда Российской Федерации или его заместителей. Всего рассмотрено 876 уголовных дел в отношении 930 человек, удовлетворены жалобы и представления по 813 делам в отношении 867 человек. В отношении 46 осужденных приговоры отменены, в том числе с направлением дела на новое судебное рассмотрение в отношении 14 осужденных, с прекращением дела в полном объеме - 16 осужденных, частично с оставлением в силе иного менее тяжкого обвинения в отношении 13 осужденных. Определение о применении мер медицинского характера к невменяемым отменено в отношении 2 человек. Ввиду вновь открывшихся обстоятельств отменен приговор в отношении одного осужденного. Изменены приговоры в отношении 425 осужденных, в том числе 49 - изменена квалификация преступления. В отношении 376 человек снижена мера наказания без изменения квалификации. В отношении 7 человек отменены кассационные определения с направлением дела на новое кассационное рассмотрение и в отношении 112 человек - надзорные постановления Президиума областного суда. 4. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 1142 дела по жалобам и представлениям на решения и определения республиканских, краевых, областных и окружных судов. Отменено 112 решений, из них по 74 делам вынесены новые решения, 26 - возвращены на новое рассмотрение, 12 - прекращены. Кроме того, по 122 делам отменены и изменены определения суда первой инстанции в связи с частными жалобами и представлениями. Рассмотрено 65117 надзорных жалоб и представлений. Изучено 1086 гражданских дел, истребованных по жалобам и представлениям, из них 500 дел переданы для рассмотрения в порядке надзора. Рассмотрено по существу в порядке надзора 196 дел. По 175 делам жалобы и представления удовлетворены. Отменено 123 решений, из них 75 - с возвращением дела на новое рассмотрение, 45 - с вынесением нового решения, 3 - с прекращением дела. Изменено одно решение. Кроме того, в порядке надзора рассмотрено 173 дела по жалобам и протестам на постановления об административных правонарушениях, из них 78 с удовлетворением жалобы или протеста. 5. Военная коллегия Верховного Суда Российской Федерации По первой инстанции окончено производством 81 гражданское дело. С вынесением решения рассмотрено 23 дела, в том числе 2 - с удовлетворением и 21 - с отказом в удовлетворении требований. Прекращено производство по одному делу. В порядке ст. 134 ГПК РФ по 57 материалам в приеме заявления или жалобы отказано. В кассационном порядке рассмотрено 49 уголовных дел в отношении 59 человек по жалобам и представлениям на судебные решения окружных военных судов. В отношении 2 человек приговор изменен со снижением наказание без изменения квалификации, в т.ч. одному - с применением ст. 64 УК РФ. Отменено 3 оправдательных приговора с направлением дела на новое судебное рассмотрение. В отношении 10 человек вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод, изменение законодательства и т.п.). Кроме того, отменено одно постановление суда, одно определение суда о применении мер медицинского характера к невменяемому и одно определение о возвращении дела прокурору. Все с направлением дела на новое рассмотрение. Оставлены без изменения приговоры и определения в отношении 41 человека. Рассмотрено 1041 надзорная жалоба на приговоры и определения судов по уголовным делам. Изучено 109 уголовных дел, истребованных по жалобам и поступивших с представлениями, из них по 31 делу возбуждены надзорные производства. В порядке надзора рассмотрено 15 уголовных дел. Отменен приговор в отношении 2 осужденных с прекращением дела в полном объеме (по реабилитирующим основаниям) и в отношении одного - частично с направлением дела на новое рассмотрение. Изменены приговоры в отношении 11 осужденных, из них наказание снижено без изменения квалификации 3 осужденным, с изменением квалификации - 6, одному осужденному изменена квалификация без изменения наказания. В отношении одного человека исключено указание о лишении воинского звания. Отменено одно кассационное определение с направлением дела на новое кассационное рассмотрение. В кассационном порядке рассмотрены и оставлены без изменения 3 решения окружных судов по гражданским делам. Кроме того, по частным жалобам отменены 3 определения, 2 оставлены без изменения, по одной жалобе прекращено производство. Рассмотрено 2586 надзорных жалоб по гражданским делам. Изучено 271 гражданское дело, истребованное по жалобам и поступившие с представлениями, из них по 66 делам возбуждены надзорные производства, одно дело возвращено без рассмотрения. В порядке надзора рассмотрено 31 дело с удовлетворением жалобы или представления. Отменено 17 решений, из них с возвращением дела на новое рассмотрение - 9, с вынесением нового решения - 7, с прекращением производства по делу - одно. Отменено 5 кассационных определений с оставлением в силе решения, и 2 - с возвращением дела на новое кассационное рассмотрение. Отменено 2 надзорных постановления с направлением дела на новое рассмотрение и одно - с оставлением в силе кассационного определения. По 4 делам жалобы оставлены без удовлетворения. 6. Президиум Верховного Суда Российской Федерации Изучено 318 уголовных дел, истребованных по надзорным жалобам и представлениям. По 185 делам вынесены постановления о возбуждении надзорного производства. В порядке надзора рассмотрено 172 уголовных дела. По постановлениям Председателя Верховного Суда Российской Федерации и его заместителей о возбуждении надзорного производства рассмотрено 16 дел, остальные 156 дел - с постановлениями судей о возбуждении надзорного производства. По 161 делу в отношении 173 человек надзорные жалобы и представления прокурора удовлетворены. Отменены приговоры в отношении 4 осужденных, в том числе 2 лиц - с прекращением дела в полном объеме и 2 лиц - частично с оставлением в силе другого менее тяжкого обвинения. Изменены приговоры в отношении 117 осужденных. Квалификация преступления изменена 13 осужденным, снижена мера наказания без изменения квалификации 104 осужденным. Отменены кассационные определения с направлением дела на новое кассационное рассмотрение в отношении 16 человек, надзорные постановления Президиума областного суда и Судебной Коллегии по уголовным делам Верховного Суда Российской Федерации - в отношении 6 человек. В отношении 26 осужденных вынесены надзорные постановления с удовлетворением жалобы или представления, но без отмены и изменения приговора или определения, постановления. Изучено 22 гражданских дела, истребованных в порядке надзора по жалобам и представлениям, из них по 6 делам вынесены определения о рассмотрении дела по существу. В порядке надзора по существу рассмотрено 5 дел, по всем делам жалобы и представления удовлетворены, в том числе 4 с отменой решения суда первой инстанции. Управление анализа и обобщения судебной практики Верховного Суда Российской Федерации Отдел обобщения судебной практики Военной Коллегии Верховного Суда Российской Федерации"
}