{
  "title": "Обзор судебной практики Верховного Суда РФ \"Примерные образцы резолютивной части судебных решений по уголовным делам, рассмотренным в кассационном и надзорном порядке\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Примерные образцы резолютивной части судебных решений по уголовным делам, рассмотренным в кассационном и надзорном порядке\" I. Кассационные определения Резолютивная часть этих определений должна строго соответствовать ст. 339 УПК РСФСР, в которой указано, какое решение может принять суд при рассмотрении дела в кассационном порядке. Ниже приводится содержание резолютивной части кассационных определений в зависимости от принятого решения, предусмотренного названной нормой закона. 1. Оставление приговора или определения без изменения \"Приговор Воронежского областного суда от 7 марта 1997 г. в отношении [ФИО] оставить без изменения, а кассационную жалобу (жалобы) и (или) кассационный протест - без удовлетворения\". \"Определение Московского городского суда от 12 мая 1997 г. в отношении [ФИО] оставить без изменения, а частный протест - без удовлетворения\". 2. Отмена приговора или определения \"Приговор... в отношении [ФИО] отменить и дело направить на новое рассмотрение со стадии судебного разбирательства (на новое судебное разбирательство) или на новое рассмотрение для выполнения подготовительных действий к судебному заседанию в тот же суд, но в ином составе судей\" (здесь и далее по тексту после наименования приговора должны быть полностью указаны фамилия, имя, отчество). \"Приговор... в отношении [ФИО] отменить и дело направить на новое расследование. Меру пресечения [ФИО] оставить прежнюю - содержание под стражей (либо указать об изменении этой меры пресечения на другую)\". \"Определение суда (постановление судьи) в отношении [ФИО] отменить и дело направить в тот же суд на новое рассмотрение со стадии судебного разбирательства (или для выполнения подготовительных действий к судебному заседанию)\". Таким образом, при отмене приговора с направлением дела на новое судебное рассмотрение в силу ст. 60 и ст. 348 УПК РСФСР в резолютивной части определения должно быть указано о том, что дело направляется на новое рассмотрение в ином составе судей. При отмене же определения (постановления) о доследовании дело направляется на новое судебное рассмотрение в тот же суд без указания об ином составе, поскольку согласно ст. 60 УПК РСФСР отмена определения (постановления) о доследовании не лишает судей, постановивших это определение (постановление), права вновь участвовать в рассмотрении дела. Принятие решения о необходимости рассмотрения дела в ином составе судей должно быть в таких случаях мотивировано. При отмене приговора с прекращением дела обязательно должно быть указано основание прекращения. Например: \"Приговор... в отношении [ФИО] отменить и дело прекратить за недоказанностью участия [ФИО] в совершении преступления. [ФИО] из-под стражи освободить\". Согласно п.7 ст. 5 УПК РСФСР уголовное дело не может быть возбуждено, а возбужденное подлежит прекращению за отсутствием жалобы потерпевшего, если дело может быть возбуждено не иначе как по его жалобе. Отсюда следует, что в случае установления кассационной инстанцией, что действия осужденного квалифицированы неправильно, например по п.\"б\" ч.2 ст. 213 УК РФ, и что в его действиях имеется состав преступления, предусмотренный ст. 116 УК РФ, а жалобы потерпевшего или его просьбы о привлечении осужденного к ответственности не имеется, в резолютивной части определения должно быть указано о прекращении дела в отношении осужденного на основании п.7 ст. 5 УПК РСФСР без переквалификации его действий на ст. 116 УК РФ, так как суд не вправе рассматривать дело по этой статье без жалобы потерпевшего. К примеру: \"Приговор... в отношении [ФИО] отменить и дело прекратить на основании п.7 ст. 5 УПК РСФСР за отсутствием жалобы потерпевшего. [ФИО] из-под стражи освободить\". Если же [ФИО] осужден по нескольким статьям, то в резолютивной части указать: \"Приговор... в отношении [ФИО] в части осуждения его по п.\"б\" ч.2 ст. 213 УК РФ отменить и дело прекратить на основании п.7 ст. 5 УПК РСФСР. На основании ч.3 ст. 69 УК РФ по совокупности преступлений, предусмотренных ст. ст. ., окончательно назначить... В остальном приговор оставить без изменения\". 3. Частичная отмена приговора а) При осуждении по двум статьям. Например, [ФИО] осужден к пяти годам лишения свободы по совокупности п.\"в\" ч.2 ст. 160 и ч.1 ст. 285 УК РФ. В резолютивной части кассационного определения указать: \"Приговор... в отношении [ФИО] в части осуждения его по п.\"в\" ч.2 ст. 160 УК РФ отменить и дело производством прекратить за отсутствием состава преступления и т.д. (либо направить на новое судебное рассмотрение или новое расследование). Исключить из приговора указание о взыскании с него 100 тыс.рублей в пользу... Тот же приговор в части, касающейся осуждения [ФИО] по ч.1 ст. 285 УК РФ к лишению свободы на три года.., оставить без изменения, а кассационную жалобу (протест) - без удовлетворения\"; б) при осуждении по нескольким статьям. Например, [ФИО] был осужден по совокупности преступлений, предусмотренных ч.1 ст. 111, п.\"а\" ч.2 ст. 213 и ч.1 ст. 112 УК РФ к восьми годам лишения свободы. При отмене приговора по ч.1 ст. 111 УК РФ, по которой [ФИО] было назначено восемь лет лишения свободы, в резолютивной части определения указать: \"Приговор... в отношении [ФИО] в части осуждения по ч.1 ст. 111 УК РФ отменить и дело направить на новое расследование. На основании ч.3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п.\"б\" ч.2 ст. 213 и ч.1 ст. 112 УК РФ, путем частичного сложения наказаний окончательно назначить [ФИО] наказание в виде лишения свободы на ... лет... В остальном приговор оставить без изменения, а кассационную жалобу (протест) - без удовлетворения\". Если же приговор в отношении [ФИО] отменяется в части осуждения его по ч.1 ст. 112 УК РФ, то резолютивная часть излагается в таком же порядке. 4. Изменение приговоров а) Изменение приговора из-за неправильной квалификации. \"Приговор... в отношении [ФИО] изменить, переквалифицировать его действия с ч.1 ст. 105 на ч.1 ст. 107 УК РФ, назначив по этой статье лишение свободы на два года.., в остальном приговор оставить без изменения, а кассационную жалобу (протест) - без удовлетворения\"; б) изменение приговора в связи с изменением формы соучастия в преступлении. Например, [ФИО] был осужден по ч.1 ст. 105 УК РФ к восьми годам лишения свободы. Установив, что он является не исполнителем, а соучастником преступления в виде пособника, в резолютивной части следует указать: \"Приговор... в отношении [ФИО] изменить, переквалифицировать его действия с ч.1 ст. 105 на п.5 ст. 33, ч.1 ст. 105 УК РФ, назначив по этой статье лишение свободы сроком на восемь лет. В остальном приговор оставить без изменения, а кассационную жалобу (протест) - без удовлетворения\"; в) изменение квалификации при осуждении по двум и более статьям. Например, по делу [ФИО], осужденного по ч.1 ст. 111, ч.3 ст. 213 УК РФ к десяти годам лишения свободы. \"Приговор... в отношении [ФИО] изменить, переквалифицировать его действия с ч.1 ст. 111 на ч.1 ст. 112 УК РФ, назначив по этой статье лишение свободы сроком на три года. На основании ч.3 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч.1 ст. 112 и ч.3 ст. 213 УК РФ, путем частичного сложения наказаний окончательно назначить [ФИО] к отбытию восемь лет лишения свободы в исправительной колонии общего режима. В остальном приговор оставить без изменения\"; г) переквалификация содеянного осужденным на статью, по которой он уже осужден по приговору. Например, [ФИО] был осужден к лишению свободы: по п.\"а\" ч.2 ст. 158 УК РФ на три года, по п.\"а\" ч.2 ст. 161 УК РФ на пять лет и по совокупности преступлений на шесть лет. \"Приговор... в отношении [ФИО] изменить, переквалифицировать его действия с п.\"а\" ч.2 ст. 161 на п. \"а\" ч.2 ст. 158 УК РФ и с учетом тех действий, за которые он по этой статье уже осужден, назначить лишение свободы сроком на четыре года.., в остальном приговор оставить без изменения...\" При осуждении и по другим статьям в резолютивной части следует определить также наказание по совокупности преступлений; д) изменение приговора в связи с переквалификацией его действий на несколько статей. \"Приговор... в отношении [ФИО] изменить, переквалифицировав его действия с п.\"а\" ч.3 ст. 105 УК РФ на ч.1 ст. 105 и ч.4 ст. 111 УК РФ, назначив по ч.1 ст. 105 УК РФ лишение свободы сроком на девять лет, по ч. 4 ст. 111 УК РФ лишение свободы сроком на восемь лет, на основании ч.3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначить лишение свободы сроком на четырнадцать лет.., в остальном приговор оставить без изменения, а кассационную жалобу - без удовлетворения\"; е) смягчение наказания, в частности с применением ст. 64 УК РФ. Так, при смягчении наказания [ФИО], осужденному по п.\"б\" ч.3 ст. 160 УК РФ к лишению свободы на десять лет с конфискацией имущества и в соответствии со ст. 47 УК РФ с лишением права занимать должности, связанные с распоряжением материальными ценностями, сроком на три года, возможны такие варианты резолютивной части определения: \"Приговор в отношении [ФИО] изменить, с применением ст. 64 УК РФ смягчить назначенное ему наказание до четырех лет лишения свободы с конфискацией имущества и с лишением права занимать должности, связанные с распоряжением материальными ценностями, сроком на три года. В остальном приговор оставить без изменения, а кассационные жалобы - без удовлетворения\". \"Приговор... в отношении [ФИО] изменить, с применением ст. 64 УК РФ смягчить назначенное ему основное наказание до четырех лет лишения свободы (или снизить назначенный ему срок лишения свободы до четырех лет). В остальном приговор оставить без изменения, а кассационные жалобы без удовлетворения\". При смягчении наказания лицу, осужденному по нескольким статьям, резолютивную часть определения изложить: \"Приговор... в отношении [ФИО] изменить, снизить назначенный ему по п.\"б\" ч.3 ст. 160 УК РФ срок лишения свободы до шести лет. На основании ч.3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначить [ФИО] лишение свободы на срок восемь лет с конфискацией имущества и лишением права занимать должности, связанные с распоряжением материальными ценностями, сроком на три года. В остальном приговор оставить без изменения, а кассационные жалобы - без удовлетворения\"; ж) применение условного осуждения: \"Приговор... в отношении [ФИО] изменить, в соответствии со ст. 73 УК РФ назначенное ему наказание в виде лишения свободы сроком на три года считать условным с испытательным сроком в течение двух лет. В остальном приговор оставить без изменения\"; з) изменение приговоров по другим основаниям. При исключении, например, отдельных эпизодов обвинения: \"Приговор... в отношении [ФИО] изменить, исключив эпизод, связанный с обвинением в хищении 867 тыс.рублей, за недоказанностью и уменьшить на эту сумму взыскание с него в пользу птицефабрики, в остальном приговор оставить без изменения, а кассационную жалобу - без удовлетворения\". Когда исключается один из пунктов статьи Уголовного кодекса либо квалифицирующего признака, или признака, отягчающего ответственность осужденного. Так, например: \"Приговор... в отношении [ФИО] (был осужден по пп.\"б\", \"в\", \"г\" ч.2 ст. 105 УК РФ) изменить, исключив осуждение по п.\"б\" ч.2 ст. 105 УК РФ, в остальном приговор оставить без изменения, а кассационную жалобу - без удовлетворения\". В случае исключения излишне предъявленной статьи закона вследствие ошибочной оценки содеянного как идеальной совокупности двух преступлений, как, например, по делу [ФИО], осужденного по ч.1 ст. 213 и ст. 116 УК РФ за хулиганство, сопровождавшееся применением насилия к гражданину, в определении указать: \"Приговор в отношении [ФИО] изменить, исключив осуждение [ФИО] за преступление, предусмотренное ст. 116 УК РФ, в остальном приговор оставить без изменения, а кассационную жалобу - без удовлетворения\". II. Постановления (определения), вынесенные по делам, рассмотренным в порядке надзора При составлении резолютивной части постановлений (определений), вынесенных по делам, рассмотренным в порядке надзора, необходимо исходить из ст. 378 УПК РСФСР, в которой указано, какое решение может принять надзорная инстанция, рассматривающая протест в порядке надзора. Так, например, в случае несогласия с протестом в резолютивной части указать: \"Протест заместителя Генерального прокурора Российской Федерации оставить без удовлетворения\". Если отменяется постановление нижестоящей надзорной инстанции: \"Постановление президиума Санкт-Петербургского городского суда от 3 июня 1997 г. в отношении [ФИО] отменить, оставив в силе приговор Смольнинского районного суда от 7 марта 1997 г. и определение судебной коллегии по уголовным делам Ленинградского областного суда от 24 марта 1997 г.\". Или: \"Приговор Смольнинского районного суда от 7 марта 1997 г. и определение судебной коллегии по уголовным делам Санкт-Петербургского городского суда от 24 марта 1997 г. в отношении [ФИО] изменить, с применением ст. 64 УК РФ смягчить ему наказание до четырех лет лишения свободы, в остальном приговор и кассационное определение оставить в силе. Постановление президиума Санкт-Петербургского городского суда от 3 июня 1997 г. отменить\". Кроме того, согласно ст. 378 УПК РСФСР возможна отмена приговора и всех последующих определений и постановлений в случае прекращения дела производством либо передачи его на новое расследование или судебное рассмотрение; отмена кассационного определения и последующих определений и постановлений, если они вынесены, с передачей дела на новое кассационное рассмотрение, а также возможно внести изменения в приговор, определение или постановление суда. Возможна также отмена необоснованных частных определений, уточнение резолютивной части приговора в части дополнительного наказания и т.д. При составлении резолютивной части определения об отмене или изменении приговоров в порядке надзора следует руководствоваться теми же правилами, что и при написании в таких же случаях резолютивной части кассационных определений, о чем излагалось выше. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}