{
  "title": "Обзорная справка по рассмотрению военными судами дел, связанных с оспариванием воинскими должностными лицами актов ведомственного финансового контроля",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзорная справка по рассмотрению военными судами дел, связанных с оспариванием воинскими должностными лицами актов ведомственного финансового контроля Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации проведено изучение практики рассмотрения военными судами в 2018 - 2019 гг. дел, связанных с оспариванием воинскими должностными лицами актов уполномоченных финансовых органов по проверке финансово-экономической и хозяйственной деятельности возглавляемых ими воинских частей (организаций). Справка подготовлена на основании обобщения представленных окружными (флотскими) военными судами обзорных справок по рассмотрению дел данной категории, а также судебной практики Верховного Суда Российской Федерации. В анализируемом периоде военными судами рассмотрено 224 административных дела указанной категории, наибольшее количество из которых - гарнизонными военными судами, подведомственными Южному, 2-му Западному, Центральному окружному, Северному и Тихоокеанскому флотским военным судам. Согласно п. 1 ст. 265 Бюджетного кодекса Российской Федерации государственный (муниципальный) финансовый контроль осуществляется в целях обеспечения соблюдения положений правовых актов, регулирующих бюджетные правоотношения, правовых актов, обусловливающих публичные нормативные обязательства и обязательства по иным выплатам физическим лицам из бюджетов бюджетной системы Российской Федерации, а также соблюдения условий государственных (муниципальных) контрактов, договоров (соглашений) о предоставлении средств из бюджета. В Вооруженных Силах Российской Федерации порядок организации и осуществления контроля финансово-экономической и хозяйственной деятельности (далее - ведомственный финансовый контроль) регламентируется приказом Министра обороны Российской Федерации от 17 февраля 2017 г. N 100дсп, а субъектами такого контроля являются Департамент ведомственного финансового контроля и аудита и межрегиональные управления ведомственного финансового контроля и аудита Министерства обороны Российской Федерации. Объектами ведомственного финансового контроля являются органы военного управления, в которых осуществляется ведомственный финансовый контроль. Методами осуществления финансового контроля в силу п. 1 ст. 267 1 Бюджетного кодекса Российской Федерации являются проверка, ревизия, обследование. Изучение судебной практики военных судов по рассмотрению данной категории дел показало, что чаще всего предметом их рассмотрения является оспаривание органами военного управления актов проверок ведомственного финансового контроля, под которыми понимается совершение контрольных действий по документальному и фактическому изучению законности отдельных финансовых и хозяйственных операций, достоверности бюджетного (бухгалтерского) учета и бюджетной отчетности, бухгалтерской (финансовой) отчетности в отношении деятельности объекта контроля за определенный период (п. 2 ст. 267 1 Бюджетного кодекса Российской Федерации). В Вооруженных Силах Российской Федерации проверки проводятся путем выезда на место дислокации объекта контроля либо по документам. Под выездной проверкой понимается совершение по месту нахождения объекта ведомственного финансового контроля контрольных действий по документальному и фактическому изучению законности операций в сфере бюджетных правоотношений, достоверности бюджетного учета и бюджетной отчетности объекта ведомственного финансового контроля за определенный период. Под документарной проверкой понимается совершение по месту нахождения субъекта ведомственного финансового контроля контрольных действий по документальному изучению законности операций в сфере бюджетных правоотношений, достоверности бюджетного учета и бюджетной отчетности объекта ведомственного финансового контроля за определенный период. В рамках выездной или документарной проверки в целях подтверждения и (или) установления правомерности фактов, связанных с деятельностью объекта ведомственного финансового контроля, а также данных, отраженных в бюджетном учете и бюджетной отчетности объекта ведомственного финансового контроля, проводятся встречные проверки. По результатам проверки субъектом ведомственного финансового контроля оформляется акт контрольного мероприятия (проверки). Требования к составлению акта проверки содержатся в чч. 1, 2 ст. 16 Федерального закона от 26 декабря 2008 г. N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", в соответствии с которыми в акте указываются сведения о результатах проверки, в том числе о выявленных нарушениях обязательных требований, об их характере и о лицах, допустивших указанные нарушения. Аналогичные положения содержатся в Регламенте организации и осуществления ведомственного финансового контроля и аудита в Вооруженных Силах Российской Федерации, утвержденном приказом Министра обороны Российской Федерации от 17 февраля 2017 г. N 100дсп (далее - Регламент организации и осуществления ведомственного финансового контроля в Вооруженных Силах Российской Федерации, Регламент). В частности, в соответствии с пп. 35, 38-40 Регламента по результатам проведения контрольного мероприятия составляется акт, который включает в себя основания для проведения контрольного мероприятия, выявленные нарушения, а также выводы, включающие обобщенную информацию о результатах проведения контрольного мероприятия с указанием перечня выявленных нарушений, сумм нарушений, предложения по их устранению. В силу пп. 51-53 Регламента по итогам проведения контрольного мероприятия и с учетом выводов и предложений, изложенных в акте проверки, руководителем объекта ведомственного финансового контроля издается приказ по результатам контрольного мероприятия, а также обеспечивается: постановка на учет сумм выявленного ущерба; выполнение предложений, отраженных в акте проверки; устранение выявленных в результате проведения контрольного мероприятия нарушений; возмещение причиненного ущерба; принятие решения о привлечении виновных должностных лиц объекта ведомственного финансового контроля к материальной и (или) дисциплинарной ответственности. В целях контроля за выполнением объектом ведомственного финансового контроля предложений, содержащихся в акте, копии акта проверки направляются руководителем объекта ведомственного финансового контроля органу военного управления, в подчинении (подведомственности) которого находится объект ведомственного финансового контроля, а также органу военного управления, на финансовом обеспечении которого состоит объект ведомственного финансового контроля. Руководителем объекта ведомственного финансового контроля в установленный в акте проверки срок субъекту ведомственного финансового контроля, а также органу военного управления, в подчинении (подведомственности) которого находится объект ведомственного финансового контроля, направляются донесения об устранении выявленных нарушений с приложением подтверждающих документов. Таким образом, в Вооруженных Силах Российской Федерации предложения, содержащиеся в акте проверки, носят характер властно-распорядительных предписаний, в связи с чем они могут нарушать права объекта ведомственного финансового контроля - органа военного управления, что, в свою очередь, указывает на его право в судебном порядке оспорить содержащиеся в акте проверки предложения. При принятии административного искового заявления судам следует учитывать, что к органам военного управления, правомочным оспорить акт проверки, относятся федеральный орган исполнительной власти, в котором федеральным законом предусмотрена военная служба, центральные органы военного управления (командования, штабы, управления, департаменты, службы, отделы, отряды, центры), территориальные органы военного управления (военные комиссариаты, региональные центры, комендатуры территорий), управления и штабы объединений, соединений, воинских частей Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов. В связи с изложенным, а также в силу разъяснений, содержащихся в п. 2 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2014 г. N 8 \"О практике применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\", органы военного управления и воинские должностные лица (объекты финансового контроля) могут выступать в качестве административных истцов при оспаривании ими результатов финансового контроля, а Департамент ведомственного финансового контроля и аудита и межрегиональные управления ведомственного финансового контроля и аудита Министерства обороны, уполномоченные финансовые органы иного федерального органа исполнительной власти, в котором федеральным законом предусмотрена военная служба, например Управление финансового контроля и аудита Федеральной службы войск национальной гвардии Российской Федерации (субъекты финансового контроля), - в качестве административных ответчиков. При этом именно руководители объекта ведомственного финансового контроля являются административными истцами по делам рассматриваемой категории, поскольку их интересы затрагиваются содержащимися в актах проверки выводами о выявленных нарушениях и персонально им адресованы предложения о принятии мер к их устранению. При определении территориальной подсудности дел данной категории по заявлениям, поданным в порядке административного судопроизводства, применяются общие правила, согласно которым административное исковое заявление к организации, наделенной отдельными государственными или иными публичными полномочиями, подается в суд по месту ее нахождения (ч. 1 ст. 22 Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ). В то же время в случае обращения объекта ведомственного финансового контроля в суды, чья территориальная юрисдикция распространяется на место дислокации военных организаций, оспаривающих акты субъектов ведомственного финансового контроля, надлежит руководствоваться положениями ч. 2 ст. 22 КАС РФ, которой определено, что, если место нахождения органа государственной власти, иного государственного органа, органа местного самоуправления, организации, наделенной отдельными государственными или иными публичными полномочиями, не совпадает с территорией, на которую распространяются их полномочия или на которой исполняет свои обязанности должностное лицо, государственный или муниципальный служащий, административное исковое заявление подается в суд того района, на территорию которого распространяются полномочия указанных органов, организации или на территории которого исполняет свои обязанности соответствующее должностное лицо, государственный или муниципальный служащий. В том случае, если полномочия органа государственной власти, иного государственного органа, органа местного самоуправления, организации, наделенной отдельными государственными или иными публичными полномочиями, должностного лица, государственного или муниципального служащего распространяются на несколько районов, административное исковое заявление подается в суд того района, на территории которого возникли или могут возникнуть правовые последствия оспариваемых административным истцом действий (бездействия) либо на территории которого исполняется оспариваемое решение (п. 8 постановления Пленума Верховного Суда РФ от 27 сентября 2016 г. N 36 \"О некоторых вопросах применения судами Кодекса административного судопроизводства Российской Федерации\"). Поскольку правовые последствия оспариваемых воинскими должностными лицами актов, как правило, возникают по месту дислокации военной организации, в соответствии с ч. 4 ст. 24 КАС РФ воинские должностные лица также вправе по своему выбору обратиться с административным исковым заявлением в суд по месту нахождения данной организации. Ознакомление с судебной практикой показало, что предметом судебного разбирательства по данной категории дел, как правило, являлись требования органов военного управления о признании незаконными следующих выводов, изложенных в актах проверок: о необоснованной выплате различных видов денежного довольствия, заработной платы гражданскому персоналу, отдельных и компенсационных выплат, в том числе за наем (поднаем) жилого помещения или вместо предоставления дополнительных суток отдыха; о незаконной выплате командировочных расходов; о нарушениях порядка выдачи индивидуальных рационов питания; о недостачах материального имущества различных служб, в том числе топлива; о нарушениях в сфере учета материальных ценностей, а также в связи с необоснованным использованием бюджетных средств на оплату электроэнергии, предоставленной сторонним потребителям, пр. При проверке законности содержащихся в актах проверки предложений (предписаний) судам необходимо выяснять их соответствие нормам законодательства, принятие в пределах предоставленных субъекту ведомственного финансового контроля полномочий, наличие достаточных к тому оснований. Судам следует также проверять полномочия должностных лиц, проводящих проверку. Таким образом, по указанным делам подлежат установлению: факт нарушения прав, свобод и законных интересов административного истца оспариваемым актом проверки; соблюдение установленного порядка проведения проверки и наличие у комиссии полномочий по составлению акта; соответствие содержания оспариваемого акта проверки нормативным правовым актам, регулирующим спорные отношения; основания для принятия решения о наличии у объекта ведомственного финансового контроля нарушений и мерах по их устранению. При рассмотрении дел, связанных с оспариванием актов ведомственного финансового контроля, суды руководствовались, в частности: Конституцией Российской Федерации; Федеральным конституционным законом от 23 июня 1999 г. N 1-ФКЗ \"О военных судах Российской Федерации\" (далее - Федеральный конституционный закон \"О военных судах Российской Федерации\"); Бюджетным кодексом Российской Федерации (далее - БК РФ); Налоговым кодексом Российской Федерации (далее - НК РФ); Федеральным законом от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" (далее - Федеральный закон \"О воинской обязанности и военной службе\"); Федеральным законом от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" (далее - Федеральный закон \"О статусе военнослужащих\"); Федеральным законом от 12 июля 1999 г. N 161-ФЗ \"О материальной ответственности военнослужащих\" (далее - Федеральный закон \"О материальной ответственности военнослужащих\"); Федеральным законом от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" (далее - Федеральный закон \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\"); Положением о порядке прохождения военной службы, утвержденным Указом Президента Российской Федерации от 16 сентября 1999 г. N 1237 (далее - Положение о порядке прохождения военной службы); Правилами владения, пользования и распоряжения вещевым имуществом, утвержденными постановлением Правительства Российской Федерации от 22 июня 2006 г. N 390 (далее - Правила владения, пользования и распоряжения вещевым имуществом); Руководством по войсковому (корабельному) хозяйству в Вооруженных Силах Российской Федерации, утвержденным приказом Министра обороны Российской Федерации от 3 июня 2014 г. N 333 (далее - Руководство по войсковому (корабельному) хозяйству в Вооруженных Силах Российской Федерации); Наставлением по правовой работе в Вооруженных Силах Российской Федерации, утвержденным приказом Министра обороны Российской Федерации от 3 декабря 2015 г. N 717 (далее - Наставление по правовой работе в Вооруженных Силах Российской Федерации); Регламентом организации и осуществления ведомственного финансового контроля в Вооруженных Силах Российской Федерации, утвержденным приказом Министра обороны РФ от 17 февраля 2017 г. N 100дсп (далее - Регламент организации и осуществления ведомственного финансового контроля в Вооруженных Силах Российской Федерации). В целях обеспечения единообразного подхода к разрешению судами дел, связанных с оспариванием актов ведомственного финансового контроля, и принимая во внимание, что судами по отдельным категориям споров допускаются ошибки, для их устранения необходимо обратить внимание на следующие примеры судебные практики. 1. Административное исковое заявление об оспаривании акта контрольных мероприятий подлежит рассмотрению судом, если административный истец полагает, что в нем содержатся предписания, нарушающие его права, свободы, законные интересы или на него незаконно возложены какие-либо обязанности. Начальник военной организации обратился в гарнизонный военный суд с административным исковым заявлением о признании незаконными сведений, изложенных в акте контрольных мероприятий контрольно-финансовой инспекции. Определением 35 гарнизонного военного суда от 25 марта 2016 г., оставленным без изменения апелляционным определением Тихоокеанского флотского военного суда, производство по административному исковому заявлению прекращено. Судебная коллегия по делам военнослужащих Верховного Суда Российской Федерации, рассмотрев дело в кассационном порядке, отменила названные определения гарнизонного и флотского военных судов в связи с существенным нарушением норм процессуального права и направила дело на новое рассмотрение в гарнизонный военный по следующим основаниям. Как следует из материалов дела, на основании приказа начальника Межрегионального управления Контрольно-финансовой инспекции Министерства обороны Российской Федерации (по Восточному военному округу) ревизионной группой проверены отдельные вопросы финансово-экономической и хозяйственной деятельности военной организации и по результатам составлен акт от 24 ноября 2015 г., в котором отмечены допущенные нарушения, определен размер причиненного материального ущерба, высказаны предложения об устранении нарушений. Административный истец обратился в гарнизонный военный суд с административным исковым заявлением, в котором выразил несогласие с изложенными в акте сведениями о непринятии в военной организации решений по дебиторской задолженности, незаконной выплате заработной платы лицам гражданского персонала, неудовлетворительной работе по актуализации арендных ставок по договорам аренды зданий и помещений военного ведомства, о наличии утрат и недостач материальных ценностей, непринятии мер по пресечению бездоговорного безвозмездного использования коммерческими предприятиями федерального имущества, а также с выводами ревизоров о размере ущерба и предложениями начальнику военной организации по принятию мер для устранения нарушений. Принимая решение о прекращении производства по делу на основании п. 1 ч. 1 ст. 194 и ч. 2 ст. 225 КАС РФ, гарнизонный военный суд исходил из того, что содержащаяся в акте информация права, свободы и законные интересы административного истца не затрагивает, поскольку к какой-либо ответственности за нарушения, отраженные в акте, он не привлекался, и акт не содержит властного волеизъявления, порождающего для административного истца правовые последствия. Флотский военный суд, согласившись с выводами гарнизонного военного суда, признал прекращение производства по делу обоснованным. Между тем эти судебные акты основаны на неправильном применении норм процессуального права. Согласно п. 1 ч. 1 ст. 218 КАС РФ гражданин, организация, иные лица могут обратиться в суд с требованиями об оспаривании решений, действий (бездействия) органа государственной власти, органа местного самоуправления, иного органа, организации, наделенных отдельными государственными или иными публичными полномочиями, должностного лица, государственного или муниципального служащего, если полагают, что нарушены или оспорены их права, свободы и законные интересы, созданы препятствия к осуществлению их прав, свобод и реализации законных интересов или на них незаконно возложены какие-либо обязанности. Судом установлено, что требования об устранении выявленных в ходе проверки нарушений, содержащиеся в оспариваемом акте, обращены к руководителю данной организации, ответственному за контроль финансово-экономической и хозяйственной деятельности вверенного ему подразделения. Оспоренные истцом сведения акта констатируют нарушения, допущенные в финансово-экономической и хозяйственной деятельности военной организации, содержат требования и предложения, обращенные к руководителю, об устранении нарушений и возмещении ущерба. Согласно разделу 4 Руководства по войсковому (корабельному) хозяйству в Вооруженных Силах Российской Федерации исполнение акта проверки финансово-экономической и хозяйственной деятельности части (подразделения) для соответствующего командира войсковой части (руководителя подразделения) является обязательным. Таким образом, содержание оспариваемого акта свидетельствует о том, что он, вопреки выводам судов первой и апелляционной инстанций, непосредственно затрагивает права и возлагает определенные обязанности на начальника военной организации по устранению нарушений, установленных ревизией, а поэтому подлежит обжалованию в порядке административного судопроизводства, предусмотренном гл. 22 КАС РФ. Непривлечение начальника военной организации к какой-либо ответственности по результатам проверки возглавляемой им организации, вопреки ссылке гарнизонного военного суда, не является препятствием для его обращения в суд с иском об обжаловании акта проверки. С учетом вышеизложенного применение судом в качестве основания прекращения производства по делу п. 1 ч. 1 ст. 194 КАС РФ, определяющего прекращение производства в случае, если административное дело не подлежит рассмотрению и разрешению в суде в порядке административного производства, является ошибочным и противоречит положениям гл. 22 КАС РФ. Кроме того, неправильным является применение судом в качестве основания прекращения производства по делу ч. 2 ст. 225 КАС РФ, поскольку в материалах дела отсутствуют сведения о том, что оспариваемый акт отменен, пересмотрен либо перестал затрагивать права, свободы и законные интересы административного истца. При таких данных суду надлежало дать оценку по существу доводам административного истца с точки зрения соблюдения его прав и законных интересов при вынесении оспоренного акта проверки, чего сделано не было. С учетом изложенного обжалуемые судебные акты признаны незаконными, поскольку приняты с существенным нарушением норм процессуального права, повлиявшим на исход дела, без устранения которого невозможны восстановление и защита охраняемых законом публичных интересов. Это обстоятельство в силу ст. 328, 329 КАС РФ послужило основанием для отмены в кассационном порядке определений гарнизонного и флотского военных судов и направления административного дела в суд первой инстанции на новое рассмотрение для принятия решения по существу спора. 2. В соответствии с положениями ст. 24 КАС РФ воинское должностное лицо вправе обратиться с административным исковым заявлением об оспаривании выводов контролирующих органов в военный суд по месту дислокации возглавляемой им военной организации. Определением Владикавказского гарнизонного военного суда от 31 мая 2018 г., оставленным без изменения апелляционным определением судебной коллегии по административным делам Северо-Кавказского окружного военного суда от 5 сентября 2018 г., отказано в передаче по подсудности в Ростовский-на-Дону гарнизонный военный суд административного дела по административному исковому заявлению командира воинской части о признании незаконными действий начальника Межрегионального управления ведомственного финансового контроля и аудита Министерства обороны Российской Федерации (по Южному военному округу), связанных с отказом исключить из акта проверки вывод о недостаче имущества продовольственной службы. Отказывая в удовлетворении ходатайства административного ответчика в передаче административного дела в гарнизонный военный суд по месту дислокации Межрегионального управления, суд исходил из положений ч. 2 ст. 22 КАС РФ, правомерно руководствуясь разъяснениями, данными в п. 8 постановления Пленума Верховного Суда РФ от 27 сентября 2016 г. N 36 \"О некоторых вопросах применения судами Кодекса административного судопроизводства Российской Федерации\", согласно которым в случае, если полномочия органа государственной власти, иного государственного органа, органа местного самоуправления, организации, наделенной отдельными государственными или иными публичными полномочиями, должностного лица, государственного или муниципального служащего распространяются на несколько районов, административное исковое заявление подается в суд того района, на территории которого возникли или могут возникнуть правовые последствия оспариваемых административным истцом действий (бездействия) либо на территории которого исполняется оспариваемое решение. Исходя из того, что правовые последствия оспариваемых административным истцом действий могут возникнуть на территории дислокации воинской части, командир, реализуя свое право, предусмотренное ч. 4 ст. 24 КАС РФ, правомерно обратился с административным исковым заявлением по месту нахождения данной военной организации, то есть во Владикавказский гарнизонный военный суд. 3. Течение установленного в ч. 1 ст. 219 КАС РФ трехмесячного срока обращения в суд начинается со дня, когда воинскому должностному лицу стало известно о предполагаемом нарушении его прав, свобод и законных интересов. Командир воинской части 26 ноября 2019 г. обратился в суд с административным исковым заявлением, в котором просил признать незаконным акт контрольных мероприятий от 7 октября 2015 г. Межрегионального управления Контрольно-финансовой инспекции Минобороны России (по Восточному военному округу). В административном исковом заявлении командир воинской части просил суд восстановить пропущенный процессуальный срок на обращение в суд, указав, что им принимались меры для оспаривания акта, что подтверждается письмом начальнику управления от 12 августа 2019 г. и ответом на него от 29 августа 2019 г., следовательно, срок обращения в суд пропущен по уважительной причине. В возражениях на указанное исковое заявление представитель административного ответчика указала, что акт проверки был подписан командиром воинской части 7 октября 2015 г., следовательно, началом течения срока на обращение в суд следует считать 7 октября 2015 г., а окончанием - 7 января 2016 г. [ФИО] от 16 января 2020 г. в удовлетворении административного искового заявления отказано по причине пропуска срока обращения в суд. В апелляционном порядке решение не обжаловано и вступило в законную силу. В решении суда указано, что в соответствии с ч. 1 ст. 219 КАС РФ административное исковое заявление может быть подано в суд в течение трех месяцев со дня, когда гражданину, организации, иному лицу стало известно о нарушении его прав, свобод и законных интересов. Как видно из материалов дела, командир воинской части был ознакомлен с актом проверки 7 октября 2015 г., после чего подал на него возражения. 22 октября 2015 г. начальником Межрегионального управления Контрольно-финансовой инспекции Минобороны России (по Восточному военному округу) эти возражения были рассмотрены и отклонены. Уведомление об отклонении возражений поступило в воинскую часть 18 ноября 2015 г. [ФИО] из изложенного, суд счел установленным, что в случае несогласия с актом командир воинской части мог его оспорить в судебном порядке до 18 февраля 2016 г. включительно. Вместе с тем административный истец обратился в суд с иском 26 ноября 2019 г., то есть с пропуском установленного ч. 1 ст. 219 КАС РФ срока. Уважительные причины своевременно обратиться в суд у командира воинской части отсутствовали. 4. При оспаривании административным истцом факта и размера ущерба суд в соответствии с подп. \"в\" п. 3 ч. 9 ст. 226 КАС РФ обязан выяснить основания для принятия контролирующим органом оспариваемого решения. Решением Реутовского гарнизонного военного суда от 6 июля 2018 г. командиру воинской части отказано в удовлетворении административного искового заявления о признании незаконным вывода контрольной группы Межрегионального управления ведомственного финансового контроля и аудита Министерства обороны Российской Федерации (далее - Управление) о неправомерном расходе бюджетных средств на сумму 3 188 867 рублей. Апелляционным определением Московского окружного военного суда от 20 сентября 2018 г. решение суда отменено, и по делу принято новое решение - об удовлетворении указанного требования. Вывод контрольной группы Управления признан незаконным, на Управление возложена обязанность исключить из акта указание о неправомерном расходе воинской частью бюджетных средств на сумму 3 188 867 рублей. Судебная коллегия по делам военнослужащих Верховного Суда Российской Федерации, рассмотрев данное дело в кассационном порядке, отменила апелляционное определение Московского окружного военного суда от 20 сентября 2018 г. и направила дело на новое рассмотрение в суд апелляционной инстанции в ином составе судей. В обоснование решения Судебная коллегия указала следующее. Из материалов дела следует, что 7 мая 2015 г. Министерством обороны Российской Федерации и ОАО \"Ремдизель\" заключен государственный контракт на выполнение работ \"Комплексное техническое обслуживание и ремонт моторных транспортных средств торговой марки \"КамАЗ\" (далее - госконтракт). Согласно госконтракту в качестве организации, осуществляющей техническую приемку работ, определено 3021 военное представительство (далее - 3021 ВП), а войсковая часть являлась получателем работ. ОАО \"Ремдизель\" в соответствии условиями госконтракта привлек к выполнению работ в качестве соисполнителя ООО \"СпецВоенСервис\", которое для выполнения отдельных видов работ заключило договор с ООО \"Технологии и связь\". Контрольная группа Управления, проведя проверку отдельных вопросов финансово-экономической и хозяйственной деятельности воинской части, пришла к выводу, что в отношении 4 изделий командиром части неправомерно подписаны акты сдачи-приемки выполненных работ, поскольку ОАО \"Ремдизель\" в нарушение госконтракта не представило документы о технической приемке, которые должны быть выданы 3021 ВП. В результате этого разница между суммой, выплаченной Министерством обороны Российской Федерации по госконтракту, и документально подтвержденными расходами по его исполнению составила 3 188 867 рублей, что, по мнению контрольной группы Управления, является неправомерным расходом бюджетных средств. Данный вывод командир воинской части оспорил в суде. Отказывая в удовлетворении административного искового заявления, суд первой инстанции указал, что командир воинской части мог подписать акты сдачи-приемки выполненных работ только после представления ОАО \"Ремдизель\" документов о технической приемке от 3021 ВП. Выполнение соисполнителями своих обязательств не является обстоятельством, исключающим обязанность основного исполнителя по представлению получателю работ необходимых документов, предусмотренных госконтрактом. Отменяя решение гарнизонного военного суда и принимая по делу новое - об удовлетворении требований командира воинской части, суд апелляционной инстанции пришел к выводу, что для подписания актов сдачи-приемки выполненных работ не требовалось представление документов от 3021 ВП, поскольку работы по госконтракту основным исполнителем - ОАО \"Ремдизель\" не выполнялись. Работы выполнены соисполнителями ООО \"Технологии и связь\" и ООО \"СпецВоенСервис\", которые получили соответствующие документы от иных военных представительств, после чего командир воинской части правомерно подписал акты сдачи-приемки выполненных работ. Однако при принятии нового решения судом апелляционной инстанции оставлены без внимания юридически значимые обстоятельства, без оценки которых невозможно правильное разрешение данного административного дела. Из материалов дела усматривается, что конкретные сведения о неправомерном расходовании бюджетных средств, об оспаривании которых административный истец обратился в суд, изложены в приложении N 9 к акту, составленному контрольной группой Управления, в котором указано, что разница между данными о фактической трудоемкости выполненных ООО \"Технологии и связь\" и ООО \"СпецВоенСервис\" работ, о стоимости этих работ и использованных запасных частей и аналогичными данными, указанными в отношении основного исполнителя - ОАО \"Ремдизель\", составляет 3 188 867 рублей. Именно разница между общей суммой работ, сданных основным исполнителем получателю, и стоимостью работ, выполненных соисполнителями, определена контрольной группой Управления в качестве неправомерного расхода бюджетных средств. Между тем обоснованность этого расчета судом не проверена, анализ элементов, составляющих указанную разницу, не проведен, соответственно, оценки данное юридически значимое обстоятельство в апелляционном определении не получило. В частности, судом апелляционной инстанции оставлено без внимания, что удостоверения иных военных представительств, выданных ООО \"Технологии и связь\" и ООО \"СпецВоенСервис\", содержат противоречивые данные, не позволяющие установить суммарную стоимость запасных частей, использованных при выполнении ремонта. Тем не менее командир воинской части подписал акты сдачи-приемки указанных изделий у ОАО \"Ремдизель\", которое указанных работ не осуществляло вовсе. Кроме того, суд не учел, что в соответствии с госконтрактом цена запасных частей не должна превышать цену, согласованную с 3021 ВП. Данных о том, что цены на запасные части согласовывались с военным представительством, в материалах дела не содержится. Установление изложенных обстоятельств имеет существенное значение для правильного разрешения дела, поскольку от этого зависит восстановление и защита нарушенных прав, свобод и законных интересов сторон, а также защита охраняемых законом публичных интересов. 5. Несоответствие указания контролирующего органа о наличии ущерба и способах его возмещения нормативным правовым актам, регулирующим спорные отношения, правомерно признано основанием для удовлетворения административного искового заявления воинского должностного лица. Решением Краснодарского гарнизонного военного суда от 22 ноября 2018 г., оставленным без изменения апелляционным определением Северо-Кавказского окружного военного суда от 6 февраля 2019 г., частично удовлетворено административное исковое заявление командира воинской части, в котором он просил признать незаконным отказ руководителя управления финансового обеспечения во внесении в книгу учета недостач воинской части сведений о списании сумм ущерба за несданное военнослужащими воинской части вещевое имущество ввиду возврата ими названного имущества после увольнения с военной службы. Судом первой инстанции установлено, что в период с 2014 по 2016 год некоторыми военнослужащими войсковой части, досрочно уволенными с военной службы в связи с невыполнением условий контракта, не было сдано вещевое имущество, срок носки которого не истек, а также инвентарное имущество. По мере выявления фактов несдачи вещевого имущества командиром воинской части издавались приказы о необходимости привлечения этих военнослужащих в судебном порядке к материальной ответственности, на основании которых отделением финансово-расчетного пункта управления финансового обеспечения в книгу учета недостач войсковой части по вещевой службе внесена сумма ущерба. Впоследствии отдельные военнослужащие причиненный ими воинской части материальный ущерб возместили в полном объеме путем перечисления денежных средств на расчетный счет управления финансового обеспечения, а другие сдали вещевое имущество на склад воинской части. Это обстоятельство послужило основанием для издания командиром воинской части приказов о возмещении материального ущерба, причиненного названными военнослужащими, которые были направлены в октябре 2018 г. в адрес управления финансового обеспечения для списания суммы ущерба в книге учета недостач воинской части. Руководителем управления финансового обеспечения командиру воинской части отказано во внесении в книгу учета недостач воинской части сведений, содержащихся в указанных приказах, на том основании, что военнослужащий может возместить причиненный ущерб добровольно полностью или частично только в денежной форме, поскольку положения Федерального закона \"О материальной ответственности военнослужащих\" не предусматривают возможность сдачи военнослужащим вещевого имущества после проведенного административного расследования и установления его вины. Однако такой вывод должностного лица признан судом ошибочным. В соответствии со ст. 2 и п. 1 ст. 3 Федерального закона \"О материальной ответственности военнослужащих\" военнослужащие несут материальную ответственность только за причиненный по их вине ущерб. Под ущербом понимается утрата или повреждение имущества воинской части, расходы, которые воинская часть произвела либо должна произвести для восстановления, приобретения утраченного или поврежденного имущества, а также излишние денежные выплаты, произведенные воинской частью. В силу п. 25 Правил владения, пользования и распоряжения вещевым имуществом возврату подлежит вещевое имущество личного пользования, срок носки которого не истек, а также инвентарное имущество, выданное военнослужащим, проходящим военную службу по контракту, в случае их увольнения с военной службы, в частности, в связи с невыполнением условий контракта. Таким образом, в законодательстве закреплена обязанность военнослужащего, уволенного с военной службы в связи с невыполнением условий контракта, сдать выданное ему в период службы вещевое имущество, подлежащее возврату. Согласно пп. 1 и 2 ст. 7 и п. 1 ст. 8 Федерального закона \"О материальной ответственности военнослужащих\" командир (начальник) воинской части при обнаружении ущерба обязан назначить административное расследование для установления причин ущерба, его размера и виновных лиц. Административное расследование должно быть закончено в месячный срок со дня обнаружения ущерба. Вопрос о возмещении ущерба, размер которого превышает один оклад месячного денежного содержания военнослужащего и одну месячную надбавку за выслугу лет, решается судом по иску командира (начальника) воинской части. Вместе с тем указанные положения закона не содержат запрета на добровольный возврат военнослужащим командованию воинской части выданного ему в период службы вещевого имущества при наличии такой возможности. Таким образом, военнослужащий может сдать в добровольном порядке указанное вещевое имущество вплоть до вынесения судом решения по иску командира воинской части, поданного в порядке п. 1 ст. 8 Федерального закона \"О материальной ответственности военнослужащих\". В таком случае ущерб, наличие которого является обязательным условием для привлечения военнослужащего к материальной ответственности, будет отсутствовать. Согласно пояснениям к форме книги учета недостач, утвержденной приказом Министра обороны РФ от 28 марта 2008 г. N 139 \"О формах документов, используемых в финансово-хозяйственной деятельности Вооруженных Сил Российской Федерации\", записи в книгу учета недостач производятся на основании приказа командира воинской части. О записи в книгу учета недостач начальник финансового органа производит за своей подписью отметку на копии приказа по воинской части. С учетом того, что некоторыми бывшими военнослужащими воинской части несданное ими имущество было возвращено, а командиром воинской части в связи с этим изданы соответствующие приказы о списании сумм ущерба, числящегося за этими военнослужащими, у руководителя управления финансового обеспечения не имелось законных оснований для отказа внести в книгу учета недостач воинской части сведения о списании суммы ущерба. 6. Указание контролирующего органа в акте проверки о недостаче имущества должно соответствовать положениям закона, определяющим понятие фактического ущерба. Решением Владикавказского гарнизонного военного суда от 9 июня 2018 г., оставленным без изменения апелляционным определением Северо-Кавказского окружного военного суда от 5 сентября 2018 г., удовлетворены требования командира воинской части о признании незаконными действий начальника Межрегионального управления ведомственного финансового контроля и аудита Министерства обороны Российской Федерации (по Южному военному округу), связанных с отказом в исключении из акта проверки вывода о недостаче имущества. Согласно акту проверки Межрегионального управления во взводе материального обеспечения воинской части обнаружена недостача холодильной камеры. Командиру части предложено внести в книгу учета недостач воинской части сведения о наличии материального ущерба в размере 263 485 рублей 95 копеек, образовавшегося вследствие недостачи данного имущества. Вместе с тем по делу установлено, что в период проведения проверки холодильная камера имелась в наличии, но не была собрана полностью. Впоследствии данная камера приведена в рабочее состояние в полном соответствии с техническими параметрами. В соответствии со ст. 2 и ч. 1 ст. 6 Федерального закона \"О материальной ответственности военнослужащих\" в редакции, действующей в период спорных правоотношений, ущербом являются утрата или повреждение имущества воинской части, расходы, которые воинская часть произвела либо должна произвести для восстановления, приобретения утраченного или поврежденного имущества, а также излишние денежные выплаты, произведенные воинской частью. Размер причиненного ущерба определяется по фактическим потерям. Поскольку фактических потерь не установлено, гарнизонный военный суд пришел к правильному выводу, что в акте контрольных мероприятий ошибочно указано на наличие материального ущерба, в связи с чем обоснованно удовлетворил требования командира воинской части. 7. Выводы контролирующего органа о необоснованности выплаты денежного довольствия военнослужащим после окончания срока организационно-штатных мероприятий должны быть сделаны с учетом всех юридических значимых обстоятельств и соответствовать нормативным правовым актам, регулирующим во взаимосвязи спорные отношения. Решением Полярнинского гарнизонного военного суда от 16 мая 2018 г. удовлетворено административное исковое заявление командира воинской части о признании незаконными выводов Межрегионального управления ведомственного финансового контроля и аудита Министерства обороны РФ (по Военно-Морскому Флоту), изложенных в акте проверки отдельных вопросов финансово-экономической и хозяйственной деятельности от 9 ноября 2017 г., в части классификации как ущерба в размере 785 235 рублей 55 копеек, выплаченных в качестве денежного довольствия военнослужащим при проведении организационно-штатных мероприятий. В апелляционном порядке решение не оспорено. Материалами дела установлено, что с 16 октября по 9 ноября 2017 г. Управлением проведены мероприятия по проверке отдельных вопросов финансово-экономической и хозяйственной деятельности воинской части за период с 1 ноября 2014 г. по 30 сентября 2017 г., по итогам которых составлен акт. Из п. 4.1.1 описательной части акта и приложений к нему следует, что военнослужащим указанной воинской части при проведении ОШМ необоснованно произведена выплата денежного довольствия в указанном размере. Основанием для такого вывода послужил факт выплаты денежного довольствия с учетом дополнительных выплат ряду военнослужащих за пределами сроков проведения ОШМ, установленных соответствующими директивами. Вместе с тем, как следует из материалов дела, доказательств зачисления указанных военнослужащих в распоряжение командира до момента сдачи ими дел и должности суду не представлено. Поскольку до момента сдачи дел по сокращенным воинским должностям эти военнослужащие в распоряжение командира не зачислялись, то в соответствии с требованиями Федерального закона \"О воинской обязанности и военной службе\", Положения о порядке прохождения военной службы и приказа Министра обороны Российской Федерации от 17 декабря 2012 г. N 3733 им следовало выплачивать денежное довольствие как военнослужащим, проходящим военную службу на воинской должности. Таким образом, выводы, содержащиеся в оспариваемом акте, являются незаконными и подлежат исключению из него. 8. Контролирующий орган не вправе по итогам контрольных мероприятий предлагать воинскому должностному лицу принять меры, не относящиеся к компетенции последнего, поскольку это противоречит нормативным правовым актам, регулирующим спорные отношения. Решением Курского гарнизонного военного суда от 12 декабря 2019 г., оставленным без изменения апелляционным определением 2-го Западного окружного военного суда от 5 марта 2020 г., удовлетворено административное исковое заявление командира воинской части о признании незаконным акта Межрегионального управления ведомственного финансового контроля и аудита Министерства обороны Российской Федерации (по Воздушно-космическим силам) от 23 апреля 2019 г. в части возложения на командира части обязанности по принятию мер по возмещению причиненного государству ущерба по неполученной плате за взлет-посадки, стоянки самолетов и другие виды услуг, по обслуживанию воздушных судов, выполнявших перевозки в интересах сторонних организаций, на сумму 9 684 372 рубля 95 копеек с учетом того, что воинская часть не является стороной в договорных отношениях по совместному использованию аэродрома \"Курск-Восточный\". Принимая такое решение, суд руководствовался следующими нормами права. В соответствии со ст. 44 Воздушного кодекса Российской Федерации аэродром совместного базирования - аэродром, на котором совместно базируются гражданские воздушные суда, государственные воздушные суда и (или) воздушные суда экспериментальной авиации. Эксплуатация аэродромов совместного базирования и аэродромов совместного использования осуществляется на основе договоров. Приказом Министра обороны Российской Федерации от 24 августа 2011 г. N 1459 утвержден Порядок заключения договоров совместного базирования, совместного использования и наземного обслуживания на аэродромах, находящихся в ведении Министерства обороны Российской Федерации. В соответствии с п. 7 названного Порядка Департамент имущественных отношений Министерства обороны Российской Федерации обеспечивает заключение договоров совместного базирования, совместного использования и наземного обслуживания на аэродромах, находящихся в ведении Минобороны России. Проанализировав положения вышеуказанных нормативных правовых актов, суд пришел к выводу, что требование о возмещении ущерба, причиненного ненадлежащим исполнением обязательств по договору совместного использования аэродрома, может предъявить только сторона договора. Из акта Межрегионального управления ведомственного финансового контроля и аудита Министерства обороны Российской Федерации от 23 апреля 2019 г. следует, что в ходе проведенного контрольного мероприятия выявлено причинение государству материального ущерба на сумму 9 684 372 рубля 95 копеек, образовавшегося в результате неполучения от КПКО \"КурскАэропорт\" платы за взлет-посадки, стоянки самолетов и другие виды услуг, и на командира воинской части возложена обязанность по принятию мер по возмещению причиненного государству ущерба. Свидетель Ш. - заместитель директора КПКО \"КурскАэропорт\" - показал, что в 2012 г. КПКО \"КурскАэропорт\" заключил договоры совместного базирования, совместного использования и наземного обслуживания аэродрома \"Курск-Восточный\" с Департаментом имущественных отношений Министерства обороны Российской Федерации и денежные средства за взлет-посадки, стоянки самолетов и другие виды услуг в пользу Министерства обороны Российской Федерации перечислялись через лицевой счет ФКУ \"Отдел финансового обеспечения Министерства обороны Российской Федерации по Курской и Белгородской областям\". С воинской частью никаких расчетов не производилось, так как она не является стороной в данных договорных отношениях. После 2013 г. такие договоры не заключались, соответственно, плата за взлет-посадки, стоянки самолетов и другие виды услуг КПКО \"КурскАэропорт\" не вносилась. Как следует из претензии командира воинской части на имя директора КПКО \"КурскАэропорт\" от 6 мая 2019 г., последнему в течение 30 суток с момента ее направления предложено перечислить денежные средства в размере 9 684 372,95 рубля за использование аэродрома \"Курск-Восточный\". Согласно ответу и.о. директора КПКО \"КурскАэропорт\" от 21 мая 2019 г. воинская часть не является стороной договора совместного использования КПКО \"КурскАэропорт\" и Департамента имущественных отношений Министерства обороны Российской Федерации, а потому отсутствует правовое основание для выставления претензии, следовательно, требование о выплате недополученных денежных средств является необоснованным. Из проекта договора совместного использования аэродрома \"Курск-Восточный\" от 29 октября 2019 г. следует, что сторонами в указанном договоре выступают Министерство обороны Российской Федерации в лице Департамента имущественных отношений и КПКО \"КурскАэропорт\". Кроме того, в нем указано, что все споры, возникающие между сторонами, в связи с исполнением договора и возмещением понесенных ими убытков до направления обращения в арбитражный суд рассматриваются сторонами в претензионном порядке. Согласно сообщениям Департамента имущественных отношений Министерства обороны Российской Федерации от 14 ноября 2019 г. и от 6 августа 2019 г. решение о заключении договора совместного использования со стороны Министерства обороны Российской Федерации принимается Департаментом имущественных отношений. Подготовка и проведение расчетов осуществляется воинскими частями. Проекты договоров совместного использования аэродрома \"Курск - Восточный\" в адрес департамента не поступали. При этом взыскание задолженности с юридических лиц за использование имущества Министерства обороны Российской Федерации возложено на Правовой департамент имущественных отношений данного органа исполнительной власти. При таких данных суд правомерно признал, что сторонами в договорных отношениях по совместному использованию аэродрома \"Курск-Восточный\" являются Министерство обороны Российской Федерации в лице Департамента имущественных отношений и КПКО \"КурскАэропорт\". Воинская часть не является стороной в данных правоотношениях и не правомочна заявлять требования о возмещении ущерба за использование имущества Министерства обороны Российской Федерации, а поэтому принятие мер по возмещению ущерба, причиненного одной из сторон, не относится к ее компетенции. 9. Выводы контролирующего органа о причинении ущерба государству, выразившегося в производстве незаконных выплат военнослужащим, и о необходимости принятия мер к его учету соответствуют нормативным правовым актам, регулирующим спорные отношения, в том числе при отсутствии вины воинского должностного лица в причинении ущерба. Решением Севастопольского гарнизонного военного суда от 19 октября 2019 г. частично удовлетворено административное исковое заявление командира воинской части о признании незаконными выводов в акте проверки отдельных вопросов финансово-хозяйственной деятельности об ущербе, причиненном необоснованной выплатой военнослужащим премии за добросовестное и эффективное исполнение должностных обязанностей, так как эта премия была выплачена финансовым органом в размере 25 процентов, несмотря на наличие приказов командования об установлении им премии в меньшем размере, то есть в связи с отсутствием вины командования. Апелляционным определением Южного окружного военного суда от 22 января 2020 г. решение суда первой инстанции отменено и принято новое решение - об отказе в удовлетворении названных требований. В обоснование своей позиции суд апелляционной инстанции указал, что в соответствии с приказом Министра обороны Российской Федерации от 28 марта 2008 г. N 139 \"О формах документов, используемых в финансово-хозяйственной деятельности Вооруженных Сил Российской Федерации\" книга учета недостач предназначена для учета всех выявленных в воинской части недостач, хищений, утрат, уничтожений, повреждений материальных ценностей, нематериальных активов и иного имущества, других противоправных действий (бездействия) с ними, незаконных расходов денежных средств, переплат и неположенных выплат денежного довольствия, выявленных ревизиями и проверками, а также уплаченных штрафов, пеней, неустоек и других видов причиненного ущерба. Книга ведется начальником финансового органа. Записи в книгу учета недостач производятся на основании приказа командира воинской части, о чем начальник финансового органа ставит отметку на копии приказа по воинской части. Департамент финансового обеспечения Минобороны России в письме от 18 июля 2015 г. N 184/7/476 разъяснил, что независимо от того, что выплата денежного довольствия осуществляется единым расчетным центром или другим финансовым органом, суммы ущерба отражаются в регистрах бухгалтерского учета штатного (обслуживающего) финансового органа воинской части на основании приказа командира. Поэтому в приказе командира воинской части, изданном по результатам административного расследования, проведенного по факту обнаружения ущерба, должно быть указано на необходимость отражения в книге учета недостач суммы ущерба, причиненного в результате переплаты денежных средств военнослужащему воинской части, независимо от того, чьими действиями этот ущерб причинен. 10. Отсутствие в акте контролирующего органа данных о конкретных обстоятельствах причинения ущерба не исключает возможности вынесения предписания воинскому должностному о проведении служебного разбирательства по данному факту, поскольку это не противоречит нормативным правовым актам, регулирующим спорные отношения. Решением 224 гарнизонного военного суда от 27 февраля 2017 г. удовлетворено административное исковое заявление командира воинской части о признании незаконными выводов уполномоченного финансового органа в части возложения на данное воинское должностное лицо обязанности по принятию мер к возмещению ущерба, причиненного незаконным списанием горюче-смазочных материалов. Суд пришел к выводу о недоказанности административным ответчиком факта причинения материального ущерба. Апелляционным определением Ленинградского окружного военного суда от 1 июля 2017 г. решение суда первой инстанции отменено, и по делу принято новое решение об отказе в удовлетворении административного иска. По делу установлено, что административный истец с 6 августа 2016 г. проходил военную службу в должности командира данной части. Приказом начальника контрольно-финансового органа от 30 сентября 2016 г. N 94 было назначено проведение ревизионной группой контрольных мероприятий по проверке отдельных вопросов финансово-экономической и хозяйственной деятельности воинской части за период с 1 ноября 2013 г. по 30 сентября 2016 г. 17 ноября 2016 г. по итогам контрольных мероприятий был составлен акт, которым на административного истца возложена обязанность по принятию мер для возмещения ущерба от расходования горюче-смазочных материалов. По результатам проведенных в войсковой части контрольных мероприятий по отдельным вопросам финансово-экономической и хозяйственной деятельности административный истец за упущения в работе приказом командира войсковой части от 30 декабря 2016 г. привлечен к дисциплинарной ответственности за невыполнение указанного выше предписания контролирующего органа. Давая правовую оценку установленным обстоятельствам дела, суд апелляционной инстанции указал следующее. Исходя из содержания заявленных требований при рассмотрении административного иска судебной оценке подлежала правомерность возложения на командира войсковой части обязанности принять решение по устранению нарушений и обеспечению возмещения ущерба. В соответствии со ст. 7 Федерального закона \"О материальной ответственности военнослужащих\" в редакции, действовавшей на момент возникновения спорных правоотношений, командир (начальник) воинской части при обнаружении ущерба обязан назначить административное расследование для установления причин ущерба, его размера и виновных лиц. В случае если причины ущерба, его размер и виновные лица могут быть установлены в ходе разбирательства по факту совершения военнослужащим дисциплинарного проступка, вместо административного расследования может проводиться указанное разбирательство в соответствии с Федеральным законом \"О статусе военнослужащих\". Административное расследование может не проводиться, если причины ущерба, его размер и виновные лица установлены судом в ходе разбирательства по факту совершения военнослужащим дисциплинарного проступка либо в результате ревизии, проверки, дознания или следствия. В п. 7 Методических рекомендаций по проведению контрольных мероприятий финансово-экономической и хозяйственной деятельности Вооруженных Сил Российской Федерации, являющихся приложением к указаниям заместителя Министра обороны Российской Федерации от 22 февраля 2013 г. N 205/2/90, оговорена необходимость внесения в акт контрольных мероприятий предложения о назначении административного расследования, а в случаях, установленных законодательством, предъявления к виновным в причинении материального ущерба гражданского иска при отсутствии в процессе контрольных мероприятий возможности установить причины, размер ущерба и виновных лиц. Из акта контрольно-финансового органа окончательный вывод о размере и причинах образования ущерба не следует. Не установлены актом и лица, виновные в причинении ущерба. Ввиду характера указанных выводов суд апелляционной инстанции ограничил пределы судебной проверки оценкой соблюдения процедуры проведения контрольных мероприятий, полномочий должностных лиц, проводивших контрольные мероприятия и составивших акт, а также соответствия выводов изложенным в нем обстоятельствам. Не установив нарушений, суд апелляционной инстанции пришел к выводу о законности и обоснованности акта в оспариваемой части. В соответствии с ч. 1 ст. 4 КАС РФ каждому заинтересованному лицу гарантируется право на обращение в суд за защитой нарушенных или оспариваемых прав, свобод и законных интересов, в том числе в случае если, по мнению этого лица, созданы препятствия к осуществлению его прав, свобод и реализации законных интересов либо на него незаконно возложена какая-либо обязанность. В силу данной правовой нормы на административном истце лежит обязанность не только указать в административном исковом заявлении сведения о том, какие его права, свободы и законные интересы нарушены или причины, которые могут повлечь за собой их нарушение (п. 4 ч. 2 ст. 125, п. 6 ч. 2 ст. 220 КАС РФ), но и доказать факт нарушения этих прав, свобод и законных интересов, а также несоответствие оспариваемого действия (бездействия), решения закону или иному нормативному правовому акту (ч. 2 ст. 62 и ч. 11 ст. 226 КАС РФ). Эти обстоятельства административный истец не доказал, а обоснованность привлечения его к дисциплинарной ответственности в рамках данного дела не оспаривал, и суд законность такого решения командования не проверял. При этом требования об устранении выявленных в ходе проверки нарушений, содержащихся в оспариваемом акте, правомерно обращены к командиру воинской части, поскольку он несет ответственность за контроль финансово-экономической деятельности вверенной ему части. Более того, согласно разделу 4 Руководства по войсковому (корабельному) хозяйству в Вооруженных Силах Российской Федерации исполнение акта проверки финансово-экономической и хозяйственной деятельности части (подразделения) для соответствующего командира воинской части (руководителя подразделения) является обязательным. 11. Неисполнение воинским должностным лицом нормативно установленных обязанностей по проведению служебной проверки правомерно признано основанием для отказа в удовлетворении его административного искового заявления об оспаривании выводов контролирующего органа об отсутствии документов, подтверждающих законное расходование бюджетных средств, и о возложении на должностное лицо обязанности по проведению соответствующих проверочных мероприятий. Решением Тверского гарнизонного военного суда от 8 мая 2019 г. удовлетворено административное исковое заявление командира воинской части, оспорившего отказ начальника Межрегионального управления ведомственного финансового контроля и аудита Министерства обороны Российской Федерации (по Воздушно-десантным войскам) (далее - Управление) в снятии с контроля недостатков, выявленных в ходе проверки отдельных вопросов финансово-экономической деятельности указанной воинской части за период 2011 - 2016 гг., выразившихся в непроведении служебного расследования по фактам утраты путевых листов. Московский окружной военный суд, рассмотрев дело в апелляционном порядке 22 августа 2019 г., отменил решение суда первой инстанции и вынес новое решение об отказе в удовлетворении административного искового заявления. В обоснование принятого решения окружной военный суд указал на ошибочность позиции суда первой инстанции, заключающуюся в выводе об отсутствии подтверждения факта причинения государству материального ущерба по причине невозможности восстановления утраченных путевых листов. При этом суд апелляционной инстанции установил, что гарнизонный военный суд оставил без внимания невыполнение командиром воинской части требований п. 16 Инструкции по применению Единого плана счетов бухгалтерского учета для органов государственной власти (государственных органов), органов местного самоуправления, органов управления государственными внебюджетными фондами, государственных академий наук, государственных (муниципальных) учреждений, утвержденной приказом Минфина России от 1 декабря 2010 г. N 157н, согласно которым в случае пропажи, уничтожения или порчи первичных (сводных) учетных документов и (или) регистров бухгалтерского учета руководитель субъекта учета, а при отсутствии у него полномочий - орган, осуществляющий функции и полномочия учредителя, назначает комиссию по расследованию причин их пропажи, уничтожения, порчи, выявлению виновных лиц, а также принимает меры по восстановлению первичных (сводных) учетных документов и регистров бухгалтерского учета. При необходимости для участия в работе комиссии привлекаются представители следственных органов, охраны, государственного пожарного надзора. Акт, оформленный комиссией по результатам ее работы и утвержденный руководителем субъекта учета (органом, осуществляющим функции и полномочия учредителя), подшивается в папку (дело) [ФИО] по прочим операциям и хранится в порядке, предусмотренном пп. 14, 15 названной Инструкции. Установлено, что комиссия по расследованию причин пропажи путевых листов и выявлению виновных лиц не создавалась, служебное расследование по данному вопросу не проводилось, меры по восстановлению утраченных путевых листов не принимались, в связи с чем в Управление необходимые документы представлены не были. Между тем указания, содержащиеся в предыдущем акте контрольных мероприятий по устранению вышеуказанных недостатков, командир воинской части не выполнил. При таких данных суд апелляционной инстанции пришел к выводу о законности и обоснованности указаний Управления на названные нарушения и предписания по их устранению. Судебная коллегия по делам военнослужащих Верховного Суда Российской Федерации"
}