{
  "title": "Обзор судебной практики, связанной с привлечением к административной ответственности за нарушения антимонопольного законодательства (утв. Президиумом Верховного Суда Российской Федерации 25 апреля 2025 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики, связанной с привлечением к административной ответственности за нарушения антимонопольного законодательства (утв. Президиумом Верховного Суда Российской Федерации 25 апреля 2025 г.) В целях обеспечения правильного применения судами общей юрисдикции и арбитражными судами норм материального и процессуального права при рассмотрении дел об административных правонарушениях, связанных с нарушением антимонопольного законодательства, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Вопросы квалификации административных правонарушений 1. Несоблюдение организацией нормативно установленного срока осуществления мероприятий по технологическому присоединению энергопринимающих устройств потребителя влечет административную ответственность, предусмотренную статьей 9.21 Кодекса Российской Федерации об административных правонарушениях 1. Антимонопольный орган по результатам рассмотрения обращения потребителя (далее также - заказчик) установил, что сетевой организацией допущено нарушение требований пункта 16 Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденных постановлением Правительства Российской Федерации от 27 декабря 2004 года N 861 2, выразившееся в несоблюдении срока исполнения договора об осуществлении технологического присоединения энергопринимающих устройств потребителя. Частью 2 статьи 9.21 КоАП РФ предусмотрена административная ответственность, в частности, за повторное нарушение субъектом естественной монополии правил (порядка обеспечения) недискриминационного доступа или установленного порядка подключения (технологического присоединения) к электрическим сетям, нарушение собственником или иным законным владельцем объекта электросетевого хозяйства правил недискриминационного доступа к услугам по передаче электрической энергии. [ФИО] в действиях сетевой организации состав административного правонарушения, предусмотренного частью 2 статьи 9.21 КоАП РФ, антимонопольный орган принял постановление о привлечении организации к административной ответственности. Сетевая организация обратилась в суд с заявлением о признании постановления незаконным, поскольку срок выполнения мероприятий по технологическому присоединению не пропущен в связи с его продлением путем заключения сторонами дополнительного соглашения к договору. Продление срока исполнения договора не было связано с просрочкой исполнения обязательств заказчиком. Суд первой инстанции удовлетворил заявленные требования и отменил постановление антимонопольного органа о привлечении организации к административной ответственности, указывая на отсутствие пропуска срока технологического присоединения потребителя в связи с его продлением дополнительным соглашением сторон. Суд апелляционной инстанции отменил решение суда первой инстанции и указал на наличие нарушений в действиях (бездействии) сетевой организации. В соответствии с пунктом 4 статьи 421, пунктом 1 статьи 422 Гражданского кодекса Российской Федерации 3 договор должен соответствовать обязательным для сторон правилам, установленным законом и иными правовыми актами (императивными нормами), действующими в момент его заключения. Предусмотренный сторонами договора срок подключения может быть продлен, но не должен превышать срока, императивно установленного в пункте 16 Правил. Такой подход реализован в правовом регулировании в связи с тем, что в отношениях с сетевой организацией - субъектом естественной монополии заявитель выступает потребителем услуг. Закрепленные законодателем порядок и сроки осуществления технологического присоединения вносят правовую определенность в отношения сторон, указывающую, что необходимые технологические мероприятия будут выполнены к соответствующему сроку, а право потребителя реализовано. Несоблюдение установленного в Правилах срока влечет административную ответственность сетевой организации, предусмотренную соответствующей частью статьи 9.21 КоАП РФ, за исключением случаев, когда срок подключения был пропущен не по ее вине. 2. Уклонение от переоформления (восстановления) документов о технологическом присоединении жилого дома к электрическим сетям может являться основанием для привлечения должностного лица субъекта естественной монополии к административной ответственности по части 1 статьи 9.21 КоАП РФ. Постановлением антимонопольного органа, оставленным без изменения решениями судов, должностное лицо субъекта естественной монополии (далее - общество) признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 9.21 КоАП РФ, и подвергнуто административному наказанию. В жалобе, поданной в суд кассационной инстанции, должностное лицо общества просило вступившие в законную силу акты отменить, производство по делу об административном правонарушении прекратить в связи с отсутствием состава административного правонарушения. Суд кассационной инстанции, изучив материалы дела об административном правонарушении и доводы жалобы, оставил в силе состоявшиеся по делу акты. Частью 1 статьи 9.21 КоАП РФ предусмотрена административная ответственность за нарушение субъектом естественной монополии правил (порядка обеспечения) недискриминационного доступа или установленного порядка подключения (технологического присоединения) к магистральным нефтепроводам и (или) магистральным нефтепродуктопроводам, электрическим сетям, тепловым сетям, газораспределительным сетям или централизованным системам горячего водоснабжения, холодного водоснабжения и водоотведения, либо нарушение собственником или иным законным владельцем объекта электросетевого хозяйства правил недискриминационного доступа к услугам по передаче электрической энергии, либо препятствование собственником или иным законным владельцем водопроводных и (или) канализационных сетей транспортировке воды по их водопроводным сетям и (или) транспортировке сточных вод по их канализационным сетям. Разделом VIII Правил определен порядок восстановления и переоформления документов о технологическом присоединении (пункты 57-80). Восстановление указанных документов осуществляется на основании обращения в сетевую организацию потребителя электрической энергии, собственника или иного законного владельца объектов электросетевого хозяйства с соответствующим заявлением (пункт 59 Правил), к которому приобщаются документы согласно перечню, установленному в пункте 62 Правил. Сроки рассмотрения заявления потребителя предусмотрены пунктами 70 - 72 Правил. Общество, являясь субъектом естественной монополии, включено в реестр субъектов естественных монополий в топливно-энергетическом комплексе. Гражданин неоднократно обращался в общество с заявлением о переоформлении (восстановлении) документов о технологическом присоединении объекта недвижимости, который ранее был присоединен к сетям в предусмотренном законом порядке. Ответы на обращения гражданина обществом в установленные сроки не направлялись. Указанные обстоятельства, свидетельствующие об уклонении от переоформления (восстановления) документов о технологическом присоединении жилого дома и о нарушении требований Правил, послужили законным основанием для привлечения должностного лица общества к административной ответственности по части 1 статьи 9.21 КоАП РФ. При этом было учтено, что в силу пункта 5 Правил в случае если энергопринимающие устройства потребителя электрической энергии присоединены к электрическим сетям сетевой организации через энергетические установки производителей электрической энергии, объекты электросетевого хозяйства лиц, не оказывающих услуги по передаче электрической энергии, или бесхозяйные объекты электросетевого хозяйства, которые имеют непосредственное присоединение к сетям сетевых организаций, такой потребитель заключает договор с той сетевой организацией, к сетям которой присоединены энергетические установки производителей электрической энергии, бесхозяйные объекты электросетевого хозяйства или энергопринимающие устройства (объекты электросетевого хозяйства) лиц, не оказывающих услуги по передаче электрической энергии, к которым непосредственно присоединено его энергопринимающее устройство. Следовательно, то обстоятельство, что энергопринимающее устройство гражданина присоединено к электрическим сетям общества через высоковольтную линию электропередачи, владелец которой не установлен, не могло служить основанием для освобождения общества от обязанности восстановить (переоформить) документы, подтверждающие технологическое присоединение, что позволило бы потребителю заключить договор электроснабжения. 3. Выдача органом местного самоуправления муниципальному бюджетному учреждению муниципального задания на выполнение собственными силами работ в сфере дорожной деятельности в отношении автомобильных дорог местного значения без проведения конкурсных процедур может привести к ограничению конкуренции на рынках выполнения указанных работ, в связи с чем образует состав административного правонарушения, предусмотренного частью 1 статьи 14.9 КоАП РФ. Постановлением антимонопольного органа, оставленным без изменения решениями судов, глава администрации района городского округа (далее - должностное лицо) признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 14.9 КоАП РФ, и подвергнут административному наказанию. В жалобе, поданной в кассационный суд, должностное лицо просило отменить состоявшиеся в отношении его акты, ссылаясь на их незаконность. Частью 1 статьи 14.9 КоАП РФ предусмотрена административная ответственность за действия (бездействие) должностных лиц федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления, иных осуществляющих функции указанных лиц органов или организаций, государственных внебюджетных фондов, а также организаций, участвующих в предоставлении государственных или муниципальных услуг, которые недопустимы в соответствии с антимонопольным законодательством Российской Федерации и приводят или могут привести к недопущению, ограничению или устранению конкуренции, а равно к ограничению свободного перемещения товаров (работ, услуг), свободы экономической деятельности, за исключением случаев, предусмотренных частью 7 статьи 14.32 КоАП РФ. Статьей 15 Федерального закона от 26 июля 2006 года N 135-ФЗ \"О защите конкуренции\" 4 установлен запрет для федеральных органов исполнительной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, иных осуществляющих функции указанных органов или организаций, организаций, участвующих в предоставлении государственных или муниципальных услуг, а также государственных внебюджетных фондов, Центрального банка Российской Федерации принимать акты и (или) осуществлять действия (бездействие), которые приводят или могут привести к недопущению, ограничению, устранению конкуренции (часть 1). Достаточным основанием для вывода о нарушении одним из названных субъектов требований части 1 статьи 15 Закона о защите конкуренции и применения части 1 статьи 14.9 КоАП РФ является в том числе возможность наступления последствий в виде недопущения, ограничения либо устранения конкуренции в результате принятия им соответствующего акта. Согласно пункту 5 части 1 статьи 16 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (далее - Закон об общих принципах организации местного самоуправления в Российской Федерации) дорожная деятельность в отношении автомобильных дорог местного значения в границах муниципального, городского округа и обеспечение безопасности дорожного движения на них, а также осуществление иных полномочий в области использования автомобильных дорог и осуществления дорожной деятельности в соответствии с законодательством Российской Федерации относятся к вопросам местного значения муниципального, городского округа. В соответствии с пунктом 3 части 1 статьи 17 Закона об общих принципах организации местного самоуправления в Российской Федерации в целях решения вопросов местного значения органы местного самоуправления поселений, муниципальных районов, муниципальных округов, городских округов, городских округов с внутригородским делением и внутригородских районов обладают полномочиями по созданию муниципальных предприятий и учреждений, осуществлению финансового обеспечения деятельности муниципальных казенных учреждений и финансового обеспечения выполнения муниципального задания бюджетными и автономными муниципальными учреждениями, а также осуществлению закупок товаров, работ, услуг для обеспечения муниципальных нужд. Вместе с тем положениями главы 3 Закона об общих принципах организации местного самоуправления в Российской Федерации, содержащей перечень вопросов местного значения, не предусмотрено, что в целях решения вопросов местного значения могут быть созданы муниципальные учреждения, обладающие специальными полномочиями при осуществлении деятельности в отношении автомобильных дорог. В силу части 1 статьи 72 Бюджетного кодекса Российской Федерации закупки товаров, работ, услуг для обеспечения государственных (муниципальных) нужд осуществляются в соответствии с законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд с учетом положений этого кодекса. Следовательно, ремонт и содержание автомобильных дорог местного значения относятся к сфере муниципальных нужд и должны осуществляться организациями, выбранными путем проведения конкурентных процедур, предусмотренных Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" 5. Согласно материалам дела основанием для привлечения должностного лица к административной ответственности послужили изложенные в обжалуемых актах выводы о том, что администрацией района городского округа сформировано, утверждено и выдано муниципальное задание бюджетному учреждению на 2020 год и плановый период 2021 и 2022 годов на выполнение собственными силами работ по ремонту автомобильных дорог, не закрепленных за ним на праве оперативного управления. При этом привлечение учреждения, учредителем которого является городской округ в лице администрации городского округа, к выполнению работ по муниципальному заданию осуществлено без проведения торгов. Антимонопольным органом в рамках процедуры рассмотрения дела о нарушении антимонопольного законодательства, предусмотренной главой 9 Закона о защите конкуренции, был подготовлен аналитический отчет по результатам проведения анализа состояния конкуренции на рынке по ремонту, содержанию автомобильных дорог, принято решение о наличии признаков деяний, которые могут привести к недопущению, ограничению или устранению конкуренции. В частности, было установлено, что на территории субъекта Российской Федерации названный вид деятельности осуществляют 250 хозяйствующих субъектов. Антимонопольным органом также были представлены документы, подтверждающие реализацию потребности администрации района городского округа в выполнении работ по ремонту и содержанию автомобильных дорог посредством проведения конкурсных процедур. С учетом этого антимонопольный орган пришел к выводу, что дорожная деятельность в отношении автомобильных дорог местного значения в границах городского округа должна осуществляться с учетом положений Закона о контрактной системе. Установленные муниципальным заданием спорные виды работ могли быть выполнены иными хозяйствующими субъектами независимо от форм собственности. Действующее законодательство каких-либо специальных требований к указанным работам не содержит, равно как и требований к субъектам, которые их производят. Между тем администрацией района городского округа не было совершено действий по приведению муниципального задания (муниципальных заданий) в соответствие с нормами действующего законодательства. Таким образом, в действиях администрации района городского округа было выявлено нарушение части 1 статьи 15 Закона о защите конкуренции, выразившееся в наделении бюджетного учреждения правом выполнения работ без проведения торгов, что могло привести к ограничению конкуренции на конкурентных рынках выполнения работ, оказания услуг по капитальному ремонту, ремонту, содержанию автомобильных дорог общего пользования. С учетом изложенного кассационный суд согласился с тем, что вывод антимонопольного органа и судебных инстанций о наличии в бездействии должностного лица состава административного правонарушения, предусмотренного частью 1 статьи 14.9 КоАП РФ, основывался на фактических обстоятельствах дела и имеющихся доказательствах. 4. Неправомерное составление сетевой организацией акта безучетного потребления электрической энергии само по себе не свидетельствует о злоупотреблении организацией своим доминирующим положением на товарном рынке и не влечет ответственность, предусмотренную частью 2 статьи 14.31 КоАП РФ. Общество (далее также - сетевая организация) обратилось в суд с заявлением о признании незаконным постановления антимонопольного органа о привлечении его к административной ответственности, предусмотренной частью 2 статьи 14.31 КоАП РФ, в связи со злоупотреблением доминирующим положением на рынке оказания услуг по передаче электрической энергии, выразившимся в несоблюдении требований к порядку составления акта о неучтенном потреблении электрической энергии. Нарушение состояло в составлении указанного акта в отсутствие потребителя (его уполномоченного представителя). Суд первой инстанции удовлетворил заявленные требования, указав следующее. Частью 2 статьи 14.31 КоАП РФ предусмотрена административная ответственность за совершение занимающим доминирующее положение на товарном рынке хозяйствующим субъектом 6 действий, признаваемых злоупотреблением доминирующим положением и недопустимых в соответствии с антимонопольным законодательством Российской Федерации, если результатом таких действий является или может являться недопущение, ограничение или устранение конкуренции либо совершение субъектом естественной монополии действий, признаваемых злоупотреблением доминирующим положением и недопустимых в соответствии с антимонопольным законодательством Российской Федерации, за исключением случаев, предусмотренных статьей 9.21 КоАП РФ. Антимонопольному органу в целях установления нарушения антимонопольных требований необходимо доказать, что деяние заявителя имеет антиконкурентную направленность, подпадает под сферу регулирования Закона о защите конкуренции и требует принятия мер антимонопольного контроля. При выявлении указанной направленности следует учитывать разъяснения, содержащиеся в пункте 12 постановления Пленума Верховного Суда Российской Федерации от 4 марта 2021 года N 2 \"О некоторых вопросах, возникающих в связи с применением судами антимонопольного законодательства\" 7, согласно которым нарушение хозяйствующим субъектом, занимающим доминирующее положение на рынке, требований гражданского и иного законодательства при вступлении в договорные отношения, исполнении договорных обязательств, в том числе выражающееся в недобросовестном поведении, нарушающем права контрагентов, само по себе не свидетельствует о ведении хозяйствующим субъектом монополистической деятельности, запрещенной согласно части 1 статьи 10 Закона о защите конкуренции. При возникновении спора о том, имеет ли место злоупотребление доминирующим положением, следует принимать во внимание, являлось ли возможным совершение хозяйствующим субъектом определенных действий (бездействия), в том числе недобросовестных, по отношению к своим контрагентам (потребителям) в отсутствие доминирующего положения на рынке. В рассматриваемом случае составленный сетевой организацией акт безучетного потребления электроэнергии не свидетельствует о направленности действий общества на сохранение либо укрепление своего положения на товарном рынке с использованием запрещенных методов, об ущемлении интересов неопределенного круга потребителей. Полномочия антимонопольного органа при применении статьи 10 Закона о защите конкуренции состоят в пресечении монополистической деятельности - выявлении нарушений, обусловленных использованием лицом своего доминирующего положения на рынке, а не в разрешении гражданских споров в административном порядке путем осуществления контроля за соблюдением хозяйствующими субъектами требований гражданского законодательства и иных отраслевых нормативных правовых актов. С учетом изложенного, а также при отсутствии доказательств, подтверждающих факт злоупотребления сетевой организацией своим доминирующим положением, постановление о привлечении сетевой организации к административной ответственности признано судом незаконным. Суд апелляционной инстанции согласился с этими выводами. 5. Действия управляющей организации, связанные с ограничением в доступе операторов связи к общему имуществу дома, могут быть признаны нарушением антимонопольных запретов и образовывать состав административного правонарушения, предусмотренного частью 2 статьи 14.31 КоАП РФ. Заявители (жильцы многоквартирного дома) обратились в антимонопольную службу с жалобой на действия управляющей организации, которая препятствует доступу операторов связи к общему домовому имуществу для размещения оборудования и предоставления жителям услуг высокоскоростного подключения к сети \"Интернет\". Антимонопольный орган принял постановление о привлечении управляющей организации к административной ответственности по части 2 статьи 14.31 КоАП РФ за злоупотребление своим доминирующим положением. Суды первой и апелляционной инстанций признали законным принятое антимонопольным органом постановление. Как следовало из материалов дела, организация, управляющая семью многоквартирными домами из девятнадцати существующих в сельском поселении и входившая в одну группу лиц со строительной компанией и оператором связи, признана антимонопольным органом занимающей доминирующее положение на товарном рынке по управлению многоквартирными домами с долей, превышающей 35% от его общего размера. Строительная компания при возведении указанных семи домов, образующих единый жилой комплекс, обеспечила наличие в доме только одного аффилированного с ней оператора связи - члена группы лиц. Жильцами многоквартирных домов на общем собрании было принято решение о доступе в многоквартирные дома всех операторов связи, с которыми жильцы (жилец) заключили договоры оказания услуг предоставления высокоскоростного Интернета, с возможностью безвозмездного размещения в доме необходимого оборудования. Указанное решение жильцов было обусловлено низкой конкуренцией операторов связи, предоставляющих данные услуги на территории сельского поселения (на товарном рынке насчитывалось всего четыре таких оператора связи), потребностью жильцов дома в новых поставщиках услуг. Управляющая организация, ограничившая в интересах указанного аффилированного с ней оператора связи доступ иных операторов к общему имуществу дома, признана антимонопольным органом злоупотребившей своим доминирующим положением на рынке предоставления услуг по управлению многоквартирными домами, поскольку оказала негативное воздействие на конкуренцию и ущемила интересы неопределенного круга потребителей (жителей). Таким образом, поскольку антимонопольный орган установил у субъекта ответственности наличие доминирующего положения на товарном рынке и злоупотребление данным положением, оспариваемое постановление признано законным и обоснованным. 6. Установление антимонопольным органом доминирующего положения в отношении только одного из участников коллектива хозяйствующих субъектов является необоснованным при условии сохранения между ними конкуренции, а поведение такого участника не образует состав административного правонарушения, предусмотренного соответствующей частью статьи 14.31 КоАП РФ. Общество обратилось в суд с заявлением о признании незаконным постановления антимонопольного органа о привлечении к административной ответственности по части 1 статьи 14.31 КоАП РФ в связи со злоупотреблением доминирующим положением на рынке оказания услуг по приему и переводу платежей в пользу ресурсоснабжающих организаций, выразившимся в установлении экономически необоснованных цен на предоставляемую услугу. В обоснование заявленных требований общество указало на ошибочность вывода о возможности признания его действий злоупотреблением доминирующим положением. Доминирующее положение общества на товарном рынке было установлено по критериям, предусмотренным в части 3 статьи 5 Закона о защите конкуренции, в рамках коллектива хозяйствующих субъектов (далее также - коллективное доминирование), которые только в совокупности могут оказывать решающее влияние на условия обращения товара на товарном рынке. При этом противоправные действия были выявлены только у общества - одного из членов коллективного доминирования. Размер его доли на товарном рынке не позволял единолично без участия других участников коллективного доминирования устанавливать для контрагентов на рынке нерыночные условия. Антимонопольный орган, оценивая поведение только одного хозяйствующего субъекта из группы доминирующих, но продолжающих конкурировать между собой, необоснованно пришел к выводу о злоупотреблении обществом доминирующим положением. Суд первой инстанции отказал в удовлетворении заявленных требований, указав, что часть 3 статьи 5 Закона о защите конкуренции признает доминирующим на рынке положение каждого отдельного хозяйствующего субъекта, входящего в число коллективно доминирующих на рынке, и, соответственно, на его деятельность распространяются запреты, предусмотренные статьей 10 Закона о защите конкуренции. Закон не содержит дополнительных требований по установлению причастности к выявленному правонарушению всех членов коллективного доминирования для вывода о наличии нарушения у одного из таких членов. Суд апелляционной инстанции отменил решение суда первой инстанции и признал постановление антимонопольного органа незаконным в связи со следующим. Согласно части 1 статьи 5 Закона о защите конкуренции одной из сущностных характеристик доминирующего положения лица (членов коллективного доминирования) является возможность оказывать решающее влияние на общие условия обращения товара на соответствующем товарном рынке. Возможность оказывать такое влияние может иметь место у одного хозяйствующего субъекта (часть 1 статьи 5 Закона) или у коллектива хозяйствующих субъектов по критериям, предусмотренным частью 3 статьи 5 Закона. При выявлении состава административного правонарушения, предусмотренного соответствующей частью статьи 14.31 КоАП РФ, в предмет доказывания наличия злоупотребления хозяйствующим субъектом своим доминирующим положением в рамках коллектива входят вопросы соотношения действий члена коллективного доминирования и поведения всех остальных его членов, обусловленного \"совокупным влиянием всех субъектов коллективного доминирования на условия обращения товара на товарном рынке\" (пункт 9 постановления Пленума Верховного Суда Российской Федерации от 4 марта 2021 года N 2), с целью выявления наличия или отсутствия факта совместного поведения (совместного злоупотребления доминирующим положением). Отсутствие такой совместной модели поведения свидетельствует о фактическом сохранении конкурентных отношений между субъектами коллективного доминирования и лишает возможности любого из таких хозяйствующих субъектов индивидуально оказывать решающее влияние на общие условия обращения товара на соответствующем товарном рынке, и (или) устранять с этого товарного рынка других хозяйствующих субъектов, и (или) затруднять доступ на этот товарный рынок другим хозяйствующим субъектам, то есть занимать доминирующее положение, и, следовательно, исключает возможность квалификации его поведения как поведения субъекта нарушения антимонопольного законодательства и административного правонарушения. Таким образом, поведение одного из участников коллективного доминирования при сохранении конкуренции между ними не может быть признано нарушением антимонопольного законодательства. В ходе рассмотрения дела о нарушении антимонопольного законодательства, равно как и дела об административном правонарушении оценка действий (поведения) иных участников коллективного доминирования антимонопольным органом не осуществлялась. Доказательств, указывающих, например, на отказ членов коллективного доминирования от конкурентного поведения, наличие у них согласованной воли, антимонопольным органом не представлено. С учетом изложенного постановление антимонопольного органа о привлечении общества к административной ответственности за злоупотребление своим доминирующим положением по части 2 статьи 14.31 КоАП РФ признано незаконным и отменено. 7. При оценке наличия злоупотребления в поведении доминирующего на рынке субъекта, подлежащего квалификации по соответствующей части статьи 14.31 КоАП РФ, суд учитывает законные интересы этого субъекта, которые вправе преследовать любой участник рынка вне зависимости от его положения на товарном рынке, и принимает во внимание обязанность по соблюдению им нормативно установленных требований к ведению профессиональной деятельности. Пример 1. Постановлением антимонопольного органа общество привлечено к административной ответственности, предусмотренной частью 1 статьи 14.31 КоАП РФ за нарушение требований пункта 3 части 1 статьи 10 Закона о защите конкуренции, выразившееся в злоупотреблении доминирующим положением на рынке оказания услуг в сфере железнодорожных перевозок. Общество обратилось в суд с заявлением о признании указанного постановления незаконным. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, заявленные требования удовлетворены. Судами установлено, что поводом к возбуждению дела о нарушении антимонопольного законодательства послужило решение антимонопольного органа по жалобе контрагента на действия общества по навязыванию невыгодных договорных условий, предъявляющих особые требования к весу перевозимого товара (нагрузка на одно перевозочное место не должна превышать 500 кг), его размещению и креплению в багажных вагонах пассажирского поезда. Технические условия размещения и крепления грузобагажа с указанными весовыми характеристиками в багажных вагонах для перевозки в пассажирском поезде нормативно-техническими документами не установлены. В связи с указанным суды сочли, что к рассматриваемым правоотношениям по аналогии подлежат применению нормы, содержащиеся в Технических условиях размещения и крепления грузов в вагонах и контейнерах (утверждены Министерством путей сообщения Российской Федерации 27 мая 2003 года N ЦМ-943), регулирующие сходные отношения по перевозке грузов и согласующиеся с предлагаемыми доминантом договорными условиями. Применительно к условиям, направленным на ограничение веса перевозимых предметов (до 500 кг), общество обоснованно руководствовалось пунктом 1.6 главы 11 указанных технических условий, который предъявляет особые требования к нагрузке на пол вагона при перевозке штучных грузов массой 500 кг и более. Контрагент общества намеревался осуществлять перевозку грузов весом 3000 кг на одно перевозочное место в вагонах, входящих в состав пассажирских поездов, что значительно превышает указанные параметры и несет угрозу безопасности перевозимых граждан, влияет на возможность сверхнормативного перекоса кузова, возникновения иных неисправностей в процессе движения. По мнению судов, подавая заявление в антимонопольный орган, контрагент общества, по сути, стремился уклониться от исполнения возложенных правилами перевозок, иными нормативными актами обязанностей и понудить общество осуществлять в пассажирских поездах перевозки предметов, которые должны перевозиться грузовыми поездами. В связи с изложенным установленные договором условия признаны не противоречащими действующему законодательству, технологически обоснованными и направленными на соблюдение правил безопасности движения на железнодорожном транспорте, что исключало наличие в действиях общества признаков нарушения антимонопольного законодательства и состава административного правонарушения, предусмотренного частью 1 статьи 14.31 КоАП РФ. Пример 2. Антимонопольный орган привлек общество к административной ответственности по части 1 статьи 14.31 КоАП РФ за злоупотребление своим доминирующим положением в форме навязывания контрагенту невыгодных договорных условий, выразившегося в направлении протокола разногласий с предложением о внесении контрагентом аванса в размере 90% от стоимости оказываемых обществом услуг. По мнению антимонопольного органа, сам по себе факт направления доминантом протокола разногласий образует нарушение антимонопольных правил в форме навязывания невыгодных договорных условий (пункт 3 части 1 статьи 10 Закона о защите конкуренции). В свою очередь, условие по авансированию в размере 90% от стоимости оказываемых обществом услуг является дополнительным обстоятельством, указывающим на наличие нарушения. Суд, оценивая законность принятых антимонопольным органом актов, отметил, что само по себе направление доминантом своему контрагенту протокола разногласий и, в частности, предложения по внесению авансового платежа не является злоупотреблением доминирующим положением, поскольку такие субъекты, как и прочие субъекты, вправе вести переговоры и предлагать экономически эффективные для них договорные условия (пункт 11 постановления Пленума Верховного Суда Российской Федерации от 4 марта 2021 года N 2). При оценке наличия нарушения подлежат исследованию содержание предлагаемых доминантом договорных условий и причины отказа в принятии условий контрагента. Так, например, ссылки общества на невозможность согласовать предлагаемые контрагентом договорные условия в связи с необходимостью внесения изменений в его локальные нормативные документы, не могут быть приняты во внимание при оценке наличия нарушения, поскольку закрепление запретов, ограничений на уровне локальных документов общества не меняет их противоправную, нарушающую требования антимонопольного законодательства природу. Оценивая действия доминанта с учетом критериев, содержащихся в пункте 12 постановления Пленума Верховного Суда Российской Федерации от 4 марта 2021 года N 2, суд согласился с выводом антимонопольного органа о наличии в них нарушения в форме навязывания контрагенту невыгодных договорных условий, предусматривающих внесение аванса в размере 90% от стоимости оказываемых услуг. Судом учитывалось, что предлагаемые условия не соответствовали обычной хозяйственной практике при среднерыночной цене оказываемых услуг. Размер предлагаемого к внесению аванса не был обусловлен высокой себестоимостью реализуемой услуги, которая в среднем составляла около 40% от цены, указываемой в договоре. По мнению суда, отсутствовали иные сопоставимые по выгодности договорные условия, позволяющие взамен предложить контрагенту рассматриваемое условие об авансировании. Общество не привело достаточных доказательств, опровергающих указанные доводы антимонопольного органа и подтверждающих допустимость, разумность предлагаемых условий в отсутствие у него доминирующего положения на товарном рынке. Ссылки общества (доминанта) на наличие данного условия в ранее заключаемых с контрагентом договорах сами по себе не свидетельствуют об отсутствии нарушения и подлежат оценке с учетом действующих в момент возникновения спора обстоятельств, условий хозяйствования на товарном рынке. С учетом изложенного суд признал законным оспариваемое постановление антимонопольного органа. 8. В случаях злоупотребления хозяйствующим субъектом своим доминирующим положением путем нарушения установленного порядка ценообразования этот субъект подлежит привлечению к административной ответственности по статье 14.31 КоАП РФ. Общество (поставщик электроэнергии) обратилось в суд с требованием об отмене постановления антимонопольного органа о привлечении к административной ответственности по статье 14.31 КоАП РФ за злоупотребление хозяйствующим субъектом своим доминирующим положением в связи с ненадлежащей квалификацией совершенных им деяний. По мнению общества, его действия подлежат квалификации по статье 14.6 КоАП РФ, поскольку она предусматривает ответственность за нарушение порядка ценообразования. При этом поводом для привлечения поставщика электроэнергии к административной ответственности являлся факт неприменения в отношении потребителей, проживающих в домах, оборудованных стационарными электроплитами для пищеприготовления и (или) электроотопительными установками, тарифа с понижающим коэффициентом 0,7. Суд первой инстанции удовлетворил заявленные требования и отменил решение антимонопольного органа, сославшись на следующее. Частью 1 статьи 14.6 КоАП РФ предусмотрена административная ответственность за завышение регулируемых государством цен (тарифов, расценок, ставок и тому подобного) на продукцию, товары либо услуги, предельных цен (тарифов, расценок, ставок, платы и тому подобного), завышение установленных надбавок (наценок) к ценам (тарифам, расценкам, ставкам и тому подобному), по табачным изделиям или никотинсодержащей продукции завышение максимальной розничной цены, указанной производителем на каждой потребительской упаковке (пачке). Поскольку действия общества посягают на общественные отношения, складывающиеся в сфере предпринимательской деятельности по поводу продажи (поставки) отдельной продукции или товаров, оказания отдельных видов услуг, цены (тарифы) на которые подлежат государственному регулированию, то они образуют состав административного правонарушения, предусмотренного статьей 14.6 КоАП РФ. Суд апелляционной инстанции отменил решение суда первой инстанции и оставил оспариваемое постановление антимонопольного органа в силе. В качестве нарушения, квалифицируемого по пункту 10 части 1 статьи 10 Закона о защите конкуренции, ответственность за которое предусмотрена статьей 14.31 КоАП РФ, следует рассматривать действия (бездействие) хозяйствующего субъекта, занимающего доминирующее положение на товарном рынке, выразившиеся в занижении (завышении) регулируемых государством цен (тарифов, расценок, ставок и т.п.), в том числе их предельных уровней, и (или) в самостоятельном определении (без обращения в установленном порядке в регулирующий орган) таких цен (тарифов, расценок, ставок, надбавок и т.п.), которые привели или могут привести к недопущению, ограничению, устранению конкуренции и (или) ущемлению интересов других лиц (хозяйствующих субъектов) в сфере предпринимательской деятельности либо неопределенного круга потребителей. Статья 14.31 КоАП РФ направлена на охрану конкурентных отношений между хозяйствующими субъектами, интересов неопределенного круга лиц и предусматривает специальный субъектный состав лиц, привлекаемых к административной ответственности, - организаций, занимающих на товарном рынке доминирующее положение. В свою очередь, статья 14.6 КоАП РФ направлена на охрану общественных отношений, связанных с корректным применением тарифного регулирования. Статьи 14.6 и 14.31 КоАП РФ направлены на охрану различных общественных отношений и предусматривают различный субъектный состав. В ходе рассмотрения дела судом было установлено, что общество занимает на товарном рынке доминирующее положение, реализовывало продукцию по завышенному тарифу, что привело к ущемлению интересов неопределенного круга потребителей. Таким образом, действия сетевой организации повлекли нарушение запрета, предусмотренного пунктом 10 части 1 статьи 10 Закона о защите конкуренции, в связи с чем образуют состав административного правонарушения, предусмотренного частью 1 статьи 14.31 КоАП РФ, а не статьей 14.6 КоАП РФ. 9. Для квалификации действий хозяйствующего субъекта, не являющегося субъектом естественной монополии, по части 2 статьи 14.31 КоАП РФ антимонопольному органу необходимо доказать наличие или возможность возникновения негативных последствий в виде недопущения, ограничения или устранения конкуренции в результате совершения указанным субъектом действий, признаваемых злоупотреблением доминирующим положением. Общество обратилось в суд с заявлением о признании незаконным постановления антимонопольного органа о привлечении к административной ответственности по части 2 статьи 14.31 КоАП РФ за нарушение запретов на установление, поддержание монопольно высокой цены товара, предусмотренных пунктом 1 части 1 статьи 10 Закона о защите конкуренции. Соглашаясь с наличием выявленного нарушения, общество ссылалось на недоказанность антимонопольным органом негативных последствий от совершенного нарушения в виде недопущения, ограничения или устранения конкуренции, являющихся элементом состава административного правонарушения, предусмотренного частью 2 статьи 14.31 КоАП РФ. По мнению общества, его действия подлежат квалификации по части 1 статьи 14.31 КоАП РФ с назначением фиксированного, а не оборотного административного штрафа, рассчитываемого от суммы выручки (расходов) правонарушителя 8. Суд первой инстанции, с которым согласился суд апелляционной инстанции, удовлетворил заявленные обществом требования. Часть 1 статьи 14.31 КоАП РФ предусматривает административную ответственность за совершение занимающим доминирующее положение на товарном рынке хозяйствующим субъектом, за исключением субъекта естественной монополии, действий, признаваемых злоупотреблением доминирующим положением и недопустимых в соответствии с антимонопольным законодательством Российской Федерации, если такие действия приводят или могут привести к ущемлению интересов других лиц и при этом результатом таких действий не является и не может являться недопущение, ограничение или устранение конкуренции, за исключением случаев, предусмотренных статьей 9.21 КоАП РФ. В свою очередь, часть 2 статьи 14.31 КоАП РФ предусматривает административную ответственность за совершение занимающим доминирующее положение на товарном рынке хозяйствующим субъектом действий, признаваемых злоупотреблением доминирующим положением и недопустимых в соответствии с антимонопольным законодательством Российской Федерации, если результатом таких действий является или может являться недопущение, ограничение или устранение конкуренции либо совершение субъектом естественной монополии действий, признаваемых злоупотреблением доминирующим положением и недопустимых в соответствии с антимонопольным законодательством Российской Федерации, за исключением случаев, предусмотренных статьей 9.21 КоАП РФ. Таким образом, наличие или возможность возникновения негативных последствий в виде недопущения, ограничения или устранения конкуренции и последствия в виде ущемления интересов других лиц имеют определяющее значение при квалификации правонарушений, предусмотренных частями 1 и 2 статьи 14.31 КоАП РФ. Для правильной квалификации правонарушения необходимо установить, к каким последствиям приводят или могут привести действия (бездействие), признаваемые злоупотреблением доминирующим положением, в чем выразилось недопущение, ограничение, устранение конкуренции либо ущемление интересов других лиц. Обязанность доказывания обстоятельств, послуживших основанием для привлечения юридического лица к административной ответственности, возлагается на административный орган, принявший оспариваемое решение (часть 4 статьи 210 Арбитражного процессуального кодекса Российской Федерации 9). В рассматриваемом случае решение по делу о нарушении антимонопольного законодательства 10, принятое комиссией по рассмотрению дел о нарушении антимонопольного законодательства 11, и оспариваемое постановление не содержат обоснования наличия угрозы или фактического ограничения конкуренции как на рынке реализуемой продукции, так и на смежных товарных рынках. Антимонопольный орган также не опроверг довод общества о том, что целью совершенного им нарушения являлось получение сверх выручки за счет повышения цены реализуемой продукции, а не ограничение конкуренции на товарном рынке. При таких обстоятельствах суд первой инстанции пришел к правильному выводу о недоказанности антимонопольным органом наличия состава административного правонарушения, ответственность за которое установлена частью 2 статьи 14.31 КоАП РФ. 10. Реализация участниками торгов (конкурентами) на основании заключенного между ними соглашения единой стратегии, направленной на достижение выгодного экономического результата за счет устранения конкурентной борьбы, может свидетельствовать о создании картеля применительно к пункту 2 части 1 статьи 11 Закона о защите конкуренции, в связи с чем повлечь административную ответственность, предусмотренную частью 2 статьи 14.32 КоАП РФ. Пример 1. Антимонопольным органом было вынесено решение о признании двух обществ и двух предпринимателей, осуществляющих деятельность на одном товарном рынке, нарушившими пункт 2 части 1 статьи 11 Закона о защите конкуренции в связи с заключением ими устного соглашения о поддержании цен на торгах, реализованного на открытых аукционах в электронной форме. В отношении общества как участника такого соглашения антимонопольным органом принято постановление о привлечении его к административной ответственности на основании части 2 статьи 14.32 КоАП РФ, предусматривающей наказание за заключение хозяйствующим субъектом недопустимого в соответствии с антимонопольным законодательством соглашения, если такое соглашение приводит или может привести к повышению, снижению или поддержанию цен на торгах. Не согласившись с вынесенным решением и постановлением, общество обратилось в суд, который отказал в удовлетворении заявленных требований. В ходе разбирательства суд установил, что хозяйствующие субъекты осуществляли деятельность на одном товарном рынке - оптовой торговли химической продукцией, совместно участвовали в торгах, проводимых в целях обеспечения государственных и муниципальных нужд, предметом которых являлась поставка реагентов, расходных материалов. При этом были выявлены обстоятельства аффилированности указанных хозяйствующих субъектов, не свидетельствующие в то же время о наличии между ними отношений контроля (части 7 и 8 статьи 11 Закона о защите конкуренции) и исключающие возможность применения к ним запретов, установленных частью 1 статьи 11 Закона: нахождение участников соглашения по одному адресу, подача заявок с одного IP-адреса, существование между ними долгосрочных, доверительных и тесных взаимоотношений, финансовых связей. На основании указанных обстоятельств суд первой инстанции признал наличие между хозяйствующими субъектами ограничивающего конкуренцию соглашения и оставил в силе принятые антимонопольным органом акты. Суд апелляционной инстанции, оценивая указанные обстоятельства аффилированности, пришел к выводу, что сами по себе они не свидетельствуют о наличии между организациями ограничивающего конкуренцию соглашения и определяющим в рассматриваемом случае является наличие у организаций установленной единой стратегии, выраженной в отсутствии активности в торгах, когда участниками торгов являются только члены соглашения. Как следовало из материалов дела, в случаях, когда помимо членов соглашения в торгах принимали участие другие организации (конкуренты) с сопоставимыми изначальными условиями и схожим состоянием рынка, активность членов соглашения, количество сделанных ими предложений по цене кратно возрастало. Установление данных обстоятельств, по мнению суда, свидетельствует о направленности действий участников соглашения на обеспечение победы в торгах по максимально возможной начальной цене контракта. С учетом изложенного суд апелляционной инстанции признал законным решение суда первой инстанции и доказанным наличие в действиях общества состава вменяемого административного правонарушения, ответственность за которое установлена частью 2 статьи 14.32 КоАП РФ. Суд кассационной инстанции оставил принятые по делу судебные акты в силе. Пример 2. Постановлением антимонопольного органа руководитель общества признан виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 14.32 КоАП РФ, и ему назначено административное наказание в виде административного штрафа 12. Решением суда указанное постановление оставлено без изменения. Рассмотрев жалобу защитника на вступившее в законную силу постановление о назначении наказания, вышестоящий суд оставил ее без удовлетворения, указав следующее. Частью 2 статьи 14.32 КоАП РФ закреплено, что заключение хозяйствующим субъектом недопустимого в соответствии с антимонопольным законодательством Российской Федерации соглашения, если такое соглашение приводит или может привести к повышению, снижению или поддержанию цен на торгах, либо заключение недопустимого в соответствии с антимонопольным законодательством Российской Федерации соглашения между организаторами торгов и (или) заказчиками с участниками этих торгов, если такое соглашение имеет своей целью либо приводит или может привести к ограничению конкуренции и (или) созданию преимущественных условий для каких-либо участников, либо участие в них влечет назначение административного наказания. В соответствии с пунктом 2 части 1 статьи 11 Закона о защите конкуренции признаются картелем и запрещаются соглашения между хозяйствующими субъектами-конкурентами, то есть между хозяйствующими субъектами, осуществляющими продажу товаров на одном товарном рынке, или между хозяйствующими субъектами, осуществляющими приобретение товаров на одном товарном рынке, если такие соглашения приводят или могут привести к повышению, снижению или поддержанию цен на торгах. Согласно материалам дела решением антимонопольного органа ряд участников торгов признаны нарушившими требования пункта 2 части 1 статьи 11 Закона о защите конкуренции посредством заключения устного картельного соглашения, реализация которого могла привести к поддержанию цены на нескольких аукционах. Антимонопольным органом установлено, что на официальном сайте Российской Федерации для опубликования информации о размещении заказов администрацией поселения были опубликованы извещения о проведении нескольких аукционов в электронной форме. Участники торгов поочередно отказывались от дальнейшей конкурентной борьбы друг с другом, что обеспечивало им победу с незначительным снижением начальной (максимальной) цены контрактов. Указанные обстоятельства свидетельствовали об осуществлении единой стратегии, направленной на извлечение выгоды из картеля его участниками. Проведенный сравнительный анализ участия в торгах участников торгов показал активное снижение ими начальной (максимальной) цены контрактов в борьбе за контракт при их участии в торгах с третьими лицами, тогда как в отсутствие третьих лиц такая борьба между ними отсутствовала, что подтверждало наличие договоренностей между ними по совместному участию в торгах и отказ от конкурентной борьбы друг с другом. Снижение начальной (максимальной) цены контрактов в аукционах, где участники торгов приняли раздельное участие, составило от 14,33 до 47,5%, тогда как в аукционах, где они участвовали совместно и без третьих лиц, снижение составило от 0,5 до 5% от начальной (максимальной) цены контрактов. Кроме того, оценивая наличие ограничивающего конкуренцию соглашения, суды также учитывали, что участники торгов совершали юридически значимые действия на рассматриваемых аукционах, такие как подача заявок, подача ценовых предложений и подписание контрактов, совместно используя единые инфраструктуры с одним IP-адресом. Так, в результате анализа свойств файлов, полученных торговыми площадками от участников торгов, поданных ими в рамках участия в рассматриваемых аукционах с одного и того же IP-адреса, установлено использование идентичных учетных записей, на которых ими создавались и (или) изменялись файлы заявок, а также совпадение даты создания файлов заявок и приложений создания файла заявок. Использование идентичных учетных записей, на которых были созданы и (или) изменены файлы заявок, поданных участниками торгов для участия в рассматриваемых аукционах, совпадение даты и времени создания и (или) изменения таких файлов заявок, а также разница во времени создания и (или) изменения в течение нескольких минут свидетельствовали о том, что участники координировали свои действия при подготовке файлов заявок, преобразовывали и сохраняли такие файлы на одних и тех же электронно-вычислительных устройствах, а также обменивались файлами заявок. Кроме того, в результате анализа сведений, представленных кредитной организацией, доказано наличие устойчивых финансовых взаимосвязей между отдельными участниками торгов, а именно договоров процентного займа, что свидетельствовало о доверительных отношениях между ними, а также о взаимном интересе в совместном участии в торгах и заключении контрактов по итогам торгов по максимальной цене. В соответствии с пунктом 18 части 1 статьи 4 Закона о защите конкуренции соглашение - договоренность в письменной форме, содержащаяся в документе или нескольких документах, а также договоренность в устной форме. Согласно пункту 7 части 1 статьи 4 Закона о защите конкуренции под конкуренцией понимается соперничество хозяйствующих субъектов, при котором самостоятельными действиями каждого из них исключается или ограничивается возможность каждого из них в одностороннем порядке воздействовать на общие условия обращения товаров на соответствующем товарном рынке. С учетом изложенного итоги проведенных торгов не были признаны результатом конкурентной борьбы, поскольку явились следствием устных соглашений, не отвечающих принципам конкуренции, что было подтверждено судами. 11. Недостижение запланированной цели картельного соглашения в связи с победой на торгах конкурента участников картеля не свидетельствует об отсутствии антиконкурентного соглашения, запрещенного законом. Действия участника соглашения, направленные на исключение конкуренции при проведении торгов и создающие угрозу наступления таких последствий, образуют состав административного правонарушения, предусмотренного частью 2 статьи 14.32 КоАП РФ. Общество \"А.\" обратилось в суд с заявлением об отмене постановления антимонопольного органа о привлечении его к административной ответственности, предусмотренной частью 2 статьи 14.32 КоАП РФ, за заключение антиконкурентного соглашения. Заявитель ссылался на отсутствие негативных последствий для конкуренции от заключенного соглашения, поскольку победителем был признан иной участник торгов, не являющийся участником антиконкурентного соглашения. Суды первой и апелляционной инстанций отказали в удовлетворении заявленных требований. Суды установили, что антимонопольный орган правомерно квалифицировал действия обществ и индивидуального предпринимателя как направленные на реализацию картельного соглашения, поскольку ими реализовывалась единая противоправная стратегия поведения. Общество \"А.\" и индивидуальный предприниматель, зная, что их заявки (вторые части) будут признаны не соответствующими требованиям документации, допустили существенное снижение цены аукциона и тем самым дезориентировали добросовестных участников аукциона по вопросу целесообразности продолжения участия в аукционе, создали угрозу конкуренции при проведении аукциона, оказали негативное воздействие на поведение добросовестных участников торгов. Действия названных лиц по подаче демпинговых ценовых предложений и искусственному снижению начальной (максимальной) цены контракта более чем на 90% без намерения заключить контракт были нацелены на создание условий для отказа иных участников аукциона от конкуренции, в то время как третий участник соглашения (общество \"Б.\") на последних минутах аукциона должен был сделать предложение, незначительно отличающееся от начальной цены контракта, и в итоге победить на торгах с минимальным снижением цены из-за бездействия других участников. В результате указанных действий добросовестные участники аукциона не делали ценовых предложений, тем самым отказались от агрессивной нерыночной конкурентной борьбы за право заключения контракта, кроме общества \"В.\", которое в результате было объявлено победителем торгов. По мнению судов, недостижение участниками картеля запланированной цели в связи с победой конкурента не исключало наличия антиконкурентного соглашения, запрещенного пунктом 2 части 1 статьи 11 Закона о защите конкуренции. Заявители хотя и не достигли поставленной цели (не реализовали намерение), но своими действиями создали непосредственную угрозу интересам заказчика, а также законным интересам добросовестных участников торгов. Фактическое наступление негативных последствий такого соглашения не является необходимым условием установления состава нарушения части 1 статьи 11 Закона о защите конкуренции и состава административного правонарушения, предусмотренного статьей 14.32 КоАП РФ, но выступает обстоятельством, отягчающим административную ответственность, обуславливающим применение к нарушителю более строгого административного наказания (пункт 2 примечания 3 к статье 14.31 КоАП РФ) в случаях, если деяние не образует состава уголовного преступления, предусмотренного статьей 178 Уголовного кодекса Российской Федерации. Таким образом, суды пришли к выводу, что антимонопольный орган правомерно квалифицировал действия обществ и индивидуального предпринимателя как направленные на заключение картельного соглашения. Суд кассационной инстанции оставил принятые судебные акты в силе. 12. Искусственное дробление заказчиком единой сделки с целью непроведения конкурентных торговых процедур может являться нарушением законодательства о контрактной системе, но само по себе не свидетельствует о наличии между сторонами антиконкурентного соглашения и состава административного правонарушения, предусмотренного частью 7 статьи 14.32 КоАП РФ. Должностное лицо администрации города (далее - заявитель, должностное лицо) обратилось в суд с заявлением о признании незаконным постановления антимонопольного органа о привлечении его к административной ответственности по части 7 статьи 14.32 КоАП РФ за заключение ограничивающего конкуренцию соглашения. Суд первой инстанции, отказывая в удовлетворении заявленных требований и признавая законным решение антимонопольного органа, указал, что между заказчиком и обществом (поставщиком) в целях заключения договора поставки без проведения конкурентных торговых процедур реализовано антиконкурентное соглашение, направленное на искусственное дробление единой сделки на поставку компьютерной техники для формального соблюдения ограничений по сумме сделки, предусмотренных пунктом 4 части 1 статьи 93 Закона о контрактной системе. Такие действия нарушают положения статьи 16 Закона о защите конкуренции, устанавливающие запрет на заключение антиконкурентных соглашений между органом власти и хозяйствующим субъектом, и являются основанием для привлечения заявителя к административной ответственности на основании части 7 статьи 14.32 КоАП РФ. Суд апелляционной инстанции отменил решение суда и признал постановление антимонопольного органа незаконным. С учетом публичного характера антимонопольных запретов и презумпции добросовестности участников гражданского оборота на антимонопольный орган возлагается обязанность установить наличие антиконкурентного соглашения и состав его участников (пункт 21 постановления Пленума Верховного Суда Российской Федерации от 4 марта 2021 года N 2). Антимонопольным органом установлено, что 18, 20 и 22 декабря 2021 года администрацией города, руководителем которой являлся заявитель, заключены договоры с обществом на поставку компьютерной техники на суммы 580000 рублей, 37036 рублей и 21750 рублей, оплата по которым произведена заказчиком 29 декабря 2021 года. Вместе с тем сама по себе серия заключенных сторонами и не разведенных по времени гражданско-правовых договоров не может свидетельствовать о наличии антиконкурентного соглашения, поскольку общество (поставщик), вступая в указанные отношения, осуществляло предпринимательскую деятельность по поставке необходимого оборудования, не догадываясь о возможных целях заказчика по обходу требований Закона о контрактной системе. Как следует из материалов дела, общество, получая от администрации города новые заказы (договоры от 22 и 23 декабря 2021 года), полагало, что они обусловлены необходимостью приобретения дополнительного оборудования, количество и комплектацию которого изначально заказчику было сложно определить. Приобретаемые по новым договорам комплектующие (аксессуары) не влияли на возможность использования покупателем оборудования, приобретенного по первому договору. С учетом изложенного антимонопольный орган не доказал наличие антиконкурентного соглашения между администрацией и обществом. Указанные действия могут нарушать требования пункта 4 части 1 статьи 93 Закона о контрактной системе и повлечь наступление ответственности должностного лица на основании части 1 статьи 7.29 КоАП РФ 13 за принятие решения о способе определения поставщика (подрядчика, исполнителя), в том числе решения о закупке товаров, работ, услуг для обеспечения государственных и муниципальных нужд у единственного поставщика (подрядчика, исполнителя), с нарушением требований, установленных Законом о контрактной системе. Таким образом, поскольку в действиях заказчика и общества не было выявлено нарушения запретов, предусмотренных статьей 16 Закона о защите конкуренции, постановление антимонопольного органа о привлечении должностного лица к административной ответственности признано незаконным и отменено. Суд кассационной инстанции оставил постановление суда апелляционной инстанции в силе. 13. Осуществление организацией функций исполнительного органа хозяйствующего субъекта свидетельствует о наличии отношений контроля в значении, установленном частью 8 статьи 11 Закона о защите конкуренции, и, соответственно, исключает применение к указанным лицам закрепленных этой статьей Закона запретов на заключение соглашений, а также мер административной ответственности за их нарушение. Общество \"А.\" обратилось в суд с заявлением о признании недействительными и об отмене решения и постановления антимонопольного органа о привлечении к административной ответственности, предусмотренной частью 2 статьи 14.32 КоАП РФ, за заключение антиконкурентного соглашения. В обоснование требований указывалось, что заключившие соглашение общества \"А.\" и \"Б.\" подпадают под критерии группы лиц, предусмотренные статьей 9 Закона о защите конкуренции, и, соответственно, установленные в статье 11 Закона запреты на заключение ограничивающих конкуренцию соглашений на них не распространяются. Решением суда первой инстанции в удовлетворении заявленных требований отказано в связи со следующим. Соответствие участников соглашения критериям группы лиц, установленным статьей 9 Закона, не освобождает их от обязанности по соблюдению запретов, предусмотренных статьей 11 Закона. Вместе с тем указанные запреты не распространяются на соглашения между хозяйствующими субъектами, входящими в одну группу лиц, если одним из таких хозяйствующих субъектов в отношении другого хозяйствующего субъекта установлен контроль либо если такие хозяйствующие субъекты находятся под контролем одного лица (часть 7 статьи 11 Закона). Под контролем понимается возможность физического или юридического лица прямо или косвенно (через юридическое лицо или через несколько юридических лиц) определять решения, принимаемые другим юридическим лицом, посредством одного или нескольких следующих действий: распоряжение более чем 50% общего количества голосов, приходящихся на голосующие акции (доли), составляющие уставный (складочный) капитал юридического лица; осуществление функций исполнительного органа юридического лица (часть 8 статьи 11 Закона). Заключенный между обществами \"А.\" и \"Б.\" договор управления не отвечает указанным требованиям контроля, соответственно, заключенное между ними антиконкурентное соглашение нарушает запрет, установленный статьей 11 Закона, и образует состав административного правонарушения, предусмотренного частью 2 статьи 14.32 КоАП РФ. Отменяя решение суда первой инстанции, суд апелляционной инстанции отметил следующее. Как пояснил Конституционный Суд Российской Федерации в постановлении от 30 марта 2023 года N 12-П, \"воля законодателя была направлена на то, чтобы связать исключение из запрета на картельные соглашения только с двумя признаками контроля\", к каковым относится контроль физического или юридического лица в отношении юридического лица посредством распоряжения более чем 50% общего количества голосов либо посредством осуществления функций исполнительного органа юридического лица. При этом осуществление функций исполнительного органа юридического лица может обеспечиваться разными правовыми средствами и формами. Под осуществлением функций исполнительного органа понимается выступление от имени компании и совершение юридически значимых актов, сделок, выполнение иных полномочий, предусмотренных статьей 40 Федерального закона от 8 февраля 1998 года N 14-ФЗ \"Об обществах с ограниченной ответственностью\". Из материалов дела следует, что фактическое осуществление хозяйствующим субъектом функций исполнительного органа другого юридического лица происходило на основании заключенного между ними договора управления. Суд апелляционной инстанции обратил внимание на то, что общество \"А.\" на основании указанного договора на протяжении всего времени существования общества \"Б.\" с момента его регистрации фактически осуществляет как управление, так и контроль над ним. Суд пришел к выводу, что договор управления подпадает под критерий части 8 статьи 11 Закона о защите конкуренции - осуществление функций исполнительного органа юридического лица. Таким образом, на участников данного договора в силу указанных исключений не распространяются запреты на заключение соглашений, установленные статьей 11 Закона. Данные обстоятельства исключают применение к заявителю мер административной ответственности, предусмотренных статьей 14.32 КоАП РФ. 14. Неправомерное использование результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации при оказании услуг или совершении иных действий, непосредственно не связанных с введением в оборот контрафактных товаров, является недобросовестной конкуренцией и квалифицируется по части 1, а не по части 2 статьи 14.33 КоАП РФ. Общество обратилось в суд с требованием об оспаривании постановления антимонопольного органа о привлечении его к административной ответственности по части 2 статьи 14.33 КоАП РФ за недобросовестную конкуренцию, выразившуюся во введении в оборот товара с незаконным использованием результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации юридического лица, средств индивидуализации продукции, работ, услуг. Поводом для привлечения общества к административной ответственности послужили действия по оказанию парикмахерских услуг с использованием чужого товарного знака на вывесках студии красоты и при размещении публикаций в социальных сетях. Суд первой инстанции отказал в удовлетворении заявленных требований, указав следующее. Частью 1 статьи 14 6 Закона о защите конкуренции установлено, что не допускается недобросовестная конкуренция путем совершения хозяйствующим субъектом действий (бездействия), способных вызвать смешение с деятельностью хозяйствующего субъекта-конкурента либо с товарами или услугами, вводимыми хозяйствующим субъектом-конкурентом в гражданский оборот на территории Российской Федерации. Под смешением следует понимать ситуацию, когда потребитель одного товара (товара одного производителя) отождествляет его с другим товаром (товаром другого производителя) либо допускает, несмотря на заметные отличия, возможность производства двух указанных товаров одним лицом. Таким образом, при смешении возникает риск введения потребителя в заблуждение относительно производителя товара. Частью 2 статьи 14.33 КоАП РФ предусмотрена административная ответственность лица за такую недобросовестную конкуренцию, выразившуюся во введении в оборот товара с незаконным использованием результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации юридического лица, средств индивидуализации продукции, работ, услуг. Общество, оказывая парикмахерские услуги с использованием, в том числе на вывесках студии красоты, чужого товарного знака, осуществляло недобросовестную конкуренцию и на этом основании было обоснованно привлечено к административной ответственности, предусмотренной частью 2 статьи 14.33 КоАП РФ. Суд апелляционной инстанции отменил решение суда, руководствуясь следующим. Поскольку частью 2 статьи 14.33 КоАП РФ установлена ответственность за недобросовестную конкуренцию, выразившуюся только во введении в оборот товара с незаконным использованием результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации юридического лица, средств индивидуализации продукции, работ, услуг, а не за любое незаконное использование таких результатов или средств, субъектом административной ответственности за административные правонарушения, предусмотренные указанной частью статьи 14.33 КоАП РФ, может быть лишь лицо, которое первым ввело в оборот товар с незаконным использованием результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации юридического лица, средств индивидуализации продукции, работ, услуг. Поэтому в случае неправомерного использования результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации при оказании услуг или совершении иных действий, непосредственно не связанных с введением в оборот контрафактных товаров, подлежит применению часть 1 статьи 14.33 КоАП РФ (пункт 17 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17 февраля 2011 года N 11 \"О некоторых вопросах применения Особенной части Кодекса Российской Федерации об административных правонарушениях\" 14). Действиями, подлежащими квалификации по части 1 статьи 14.33 КоАП РФ, могут быть розничная торговля товарами с использованием чужого товарного знака на фасаде здания магазина, использование в сети \"Интернет\" чужого товарного знака при оказании услуг по бронированию отелей, при оказании медицинских услуг, использование чужого товарного знака на интернет-сайте бара. Таким образом, поскольку действия общества по использованию на вывесках студии красоты чужого товарного знака не связаны с введением его в оборот, а направлены на его неправомерное использование в целях недобросовестной конкуренции, привлечение общества к административной ответственности по части 2 статьи 14.33 КоАП РФ не являлось обоснованным. Оспариваемое постановление антимонопольного органа признано незаконным. 15. Односторонний отказ хозяйствующего субъекта, осуществляющего торговую деятельность по продаже продовольственных товаров посредством организации торговой сети, от исполнения договора поставки может свидетельствовать о создании препятствия для доступа на товарный рынок хозяйствующего субъекта, с которым заключен такой договор, и служить основанием для привлечения лица, допустившего указанное нарушение, к административной ответственности по части 2 статьи 14.40 КоАП РФ. Постановлением антимонопольного органа, оставленным без изменения решением суда, руководитель хозяйствующего субъекта - общества привлечен к административной ответственности по части 2 статьи 14.40 КоАП РФ за создание хозяйствующим субъектом, осуществляющим торговую деятельность по продаже продовольственных товаров посредством организации торговой сети, препятствий для доступа на товарный рынок других хозяйствующих субъектов. Частью 2 статьи 14.40 КоАП РФ предусмотрена административная ответственность за создание хозяйствующим субъектом, осуществляющим торговую деятельность по продаже продовольственных товаров посредством организации торговой сети, или хозяйствующим субъектом, осуществляющим поставки продовольственных товаров в торговые сети, препятствий для доступа на товарный рынок или выхода из товарного рынка других хозяйствующих субъектов, за исключением случаев, предусмотренных статьей 14.31 КоАП РФ. Комиссией антимонопольного органа принято решение, в котором указано на нарушение обществом антимонопольного законодательства, выразившееся в прекращении осуществления заказов и отказе от дальнейшего сотрудничества с индивидуальным предпринимателем по договору поставки. Согласно указанному решению между обществом и индивидуальным предпринимателем заключен договор поставки, в силу которого индивидуальный предприниматель обязуется поставлять, а общество - принимать товар и оплачивать его. Заказы выставляются на основании согласованной сторонами спецификации, которая предусматривает перечень поставляемых товаров, уровень скидки и цены на них с учетом расходов индивидуального предпринимателя на доставку до магазинов (складов) общества. Реализация поставляемой индивидуальным предпринимателем продукции в рамках данного договора поставки осуществлялась через магазины общества. До истечения срока действия договора общество в одностороннем порядке перестало осуществлять заказы продукции индивидуального предпринимателя, что было подтверждено его письмом. В то же время общество не инициировало процедуру расторжения договора поставки в соответствии с его условиями. Комиссия антимонопольного органа пришла к выводу об отсутствии у общества законных оснований для прекращения исполнения обязательств по заключенному договору поставки. Также антимонопольным органом было принято во внимание, что аналогичные товары заказывались обществом у других поставщиков. В соответствии с представленными сведениями обществу принадлежат торговые объекты, которые используются под единым коммерческим обозначением, а выручка от реализации товаров за последний календарный год превышала размер, установленный частью 4 1 статьи 1 Федерального закона от 28 декабря 2009 года N 381-ФЗ \"Об основах государственного регулирования торговой деятельности в Российской Федерации\", в связи с чем на общество распространяются антимонопольные правила для хозяйствующих субъектов, осуществляющих торговую деятельность. В силу пункта 2 части 1 статьи 13 указанного федерального закона хозяйствующим субъектам, осуществляющим торговую деятельность по продаже продовольственных товаров посредством организации торговой сети, запрещается создавать препятствия для доступа на товарный рынок или выхода из товарного рынка других хозяйствующих субъектов. Нарушение руководителем общества установленного запрета правомерно повлекло привлечение его к административной ответственности, предусмотренной частью 2 статьи 14.40 КоАП РФ, в связи с чем решением судьи вышестоящего суда обжалуемое постановление антимонопольного органа и решение суда, вынесенное по жалобе на это постановление, оставлены без изменения. 16. При решении вопроса о законности привлечения лица к административной ответственности по части 2 2 статьи 19.5 КоАП РФ необходимо учитывать, что с момента вступления в законную силу решения арбитражного суда, которым отказано в признании недействительным предписания антимонопольного органа, течение срока исполнения такого предписания возобновляется, а не начинается заново. Постановлением антимонопольного органа, оставленным без изменения решениями судов, должностное лицо общества признано виновным в совершении административного правонарушения, предусмотренного частью 2 2 статьи 19.5 КоАП РФ, с назначением административного наказания в виде административного штрафа. В жалобе, поданной в суд кассационной инстанции, должностное лицо просило отменить состоявшиеся по делу акты, ссылаясь на то, что общество обжаловало предписание антимонопольного органа в арбитражный суд, следовательно, с момента вступления решения арбитражного суда в законную силу течение срока исполнения предписания начинается заново. Изучив материалы дела об административном правонарушении, доводы жалобы, суд пришел к следующим выводам. В соответствии с частью 2 2 статьи 19.5 КоАП РФ невыполнение в установленный срок законного решения, предписания федерального антимонопольного органа, его территориального органа о прекращении злоупотребления хозяйствующим субъектом доминирующим положением на товарном рынке и совершении предусмотренных антимонопольным законодательством Российской Федерации действий, направленных на обеспечение конкуренции, влечет административное наказание. Решением антимонопольного органа общество признано нарушившим положения пунктов 1, 6 части 1 статьи 10 Закона о защите конкуренции путем необоснованного установления приказами общества различных цен (тарифов) на один и тот же товар (каменный уголь), а также установления и поддержания монопольно высокой цены на уголь для прочих потребителей, что влечет ограничение конкуренции и (или) ущемление интересов неопределенного круга оптовых потребителей. 21 января 2021 года обществу выдано предписание антимонопольного органа об устранении выявленных нарушений со сроком исполнения шестьдесят дней. Указанные решение и предписание антимонопольного органа получены обществом 25 января 2021 года, однако в установленный срок предписание не выполнено, поскольку было обжаловано обществом в арбитражный суд. Определением арбитражного суда от 23 марта 2021 года жалоба общества принята к производству. Решением арбитражного суда первой инстанции от 19 ноября 2021 года, оставленным без изменения постановлением арбитражного апелляционного суда от 8 августа 2022 года, вступившим в законную силу в тот же день, предписание антимонопольного органа оставлено без изменения, а жалоба общества - без удовлетворения. Согласно части 2 статьи 52 Закона о защите конкуренции в случае принятия заявления об обжаловании предписания антимонопольного органа к производству арбитражного суда исполнение предписания приостанавливается до дня вступления решения арбитражного суда в законную силу, за исключением предписания антимонопольного органа, выданного органу государственной власти или органу местного самоуправления, если иное не предусмотрено судебным актом. Антимонопольный орган при вынесении постановления исходил из того, что со дня получения обществом предписания (25 января 2021 года) и до дня принятия арбитражным судом жалобы общества (23 марта 2021 года) истекло пятьдесят шесть дней, после чего исполнение предписания антимонопольного органа было приостановлено до дня вступления решения арбитражного суда в законную силу (8 августа 2022 года). Таким образом, срок исполнения предписания истек 12 августа 2022 года. Поскольку предписание не исполнено к указанному сроку, в отношении должностного лица общества 12 октября 2022 года был составлен протокол об административном правонарушении, предусмотренном частью 2 2 статьи 19.5 КоАП РФ. При этом антимонопольный орган и суды правильно исходили из буквального толкования части 2 статьи 52 Закона о защите конкуренции, следовательно, с момента вступления в законную силу решения арбитражного суда, которым отказано в признании недействительным предписания антимонопольного органа, течение срока исполнения такого предписания возобновляется, а не начинается заново. 17. Заключение сделки при осуществлении процедуры банкротства организации не освобождает участников такой сделки от обязанности по направлению в антимонопольный орган ходатайства о ее предварительном согласовании в соответствии со статьей 32 Закона о защите конкуренции. Неисполнение указанной обязанности образует объективную сторону состава административного правонарушения, ответственность за которое установлена частью 3 статьи 19.8 КоАП РФ. Компания обратилась в суд с требованием об отмене постановления антимонопольного органа о привлечении ее к административной ответственности по части 3 статьи 19.8 КоАП РФ за несоблюдение обязанности по направлению в антимонопольный орган ходатайства о даче предварительного согласия на осуществление сделки по получению в собственность основных производственных средств и нематериальных активов акционерного общества. Как следовало из материалов дела, акционерное общество было признано банкротом (далее - общество-банкрот), и в отношении его была введена процедура конкурсного производства. Основные производственные средства общества-банкрота были реализованы посредством торгов в форме открытого аукциона, покупателем выступила компания. По мнению антимонопольного органа, данная сделка с учетом стоимости активов общества-банкрота подлежала обязательному предварительному согласованию с антимонопольным органом. Компания, обращаясь в суд с указанным требованием, ссылалась на отсутствие у нее данной обязанности, поскольку имущество приобреталось в соответствии с процедурой, установленной в Федеральном законе от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве), которая не предусматривает необходимости согласовывать заключаемые сделки с антимонопольным органом. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, заявленные требования компании были удовлетворены. Удовлетворяя заявленные требования, суды пришли к выводу об отсутствии в действиях заявителя нарушения, поскольку обязанность, предусмотренная статьей 28 Закона о защите конкуренции, не распространяется на сделки, заключаемые по результатам торгов, проводимых в соответствии с Законом о банкротстве. Суд кассационной инстанции отменил оспариваемые судебные акты, указав следующее. Статьей 28 Закона о защите конкуренции определены сделки с акциями (долями), имуществом коммерческих организаций, правами в отношении коммерческих организаций, которые могут осуществляться с предварительного согласия антимонопольного органа. В соответствии с пунктом 3 части 1, частью 2 статьи 32 Закона о защите конкуренции лица, приобретающие акции (доли), имущество, активы хозяйствующих субъектов, права в отношении хозяйствующих субъектов в результате совершения сделок, предусмотренных статьями 28 и 29 Закона о защите конкуренции, обращаются в антимонопольный орган для получения согласия на осуществление сделок. При этом часть 2 статьи 28 Закона о защите конкуренции предусматривает перечень исключений, когда требование о получении предварительного согласия антимонопольного органа на осуществление сделок не применяется. Такими исключениями являются, например, случаи, когда сделки осуществляются лицами, входящими в одну группу лиц по основаниям, предусмотренным пунктом 1 части 1 статьи 9 Закона, либо когда осуществление сделок предусмотрено актами Президента Российской Федерации или актами Правительства Российской Федерации. Данный перечень исключений не содержит указания об освобождении компании от обязанности по предварительному согласованию сделки, заключенной по итогам торгов, проводимых в процедуре, предусмотренной Законом о банкротстве. Учитывая изложенное, а также те обстоятельства, что на момент подписания договора и передаточного акта компания и общество-банкрот не входили в одну группу лиц, осуществление сделки между указанными лицами не предусматривалось актами Президента Российской Федерации или актами Правительства Российской Федерации, компании в соответствии с частью 1 статьи 32 Закона о защите конкуренции надлежало обратиться в антимонопольный орган с ходатайством о получении в собственность основных производственных средств общества-банкрота. Однако данная обязанность обществом не была исполнена. Таким образом, компания нарушила требования статьи 28 Закона о защите конкуренции и правомерно была привлечена к административной ответственности на основании части 3 статьи 19.8 КоАП РФ. 18. Отраслевое законодательство не содержит положений, обязывающих банки и налоговые органы представлять в антимонопольный орган по его мотивированному требованию документы, содержащие сведения, составляющие банковскую и налоговую тайну, в связи с чем отказ в представлении таких документов указанному органу не образует события административного правонарушения, предусмотренного частью 5 статьи 19.8 КоАП РФ. Пример 1. Постановлением антимонопольного органа банк привлечен к административной ответственности по части 5 статьи 19.8 КоАП РФ, устанавливающей административное наказание за непредставление или несвоевременное представление в федеральный антимонопольный орган, его территориальный орган сведений (информации), предусмотренных антимонопольным законодательством Российской Федерации, в том числе непредставление сведений (информации) по требованию указанных органов. Основанием для привлечения к ответственности явился отказ банка в представлении запрашиваемой антимонопольным органом информации. Не согласившись с принятым постановлением, банк обратился в суд с заявлением о признании его незаконным, поскольку запрашиваемая информация относится к сведениям, содержащим банковскую тайну. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и суда кассационной инстанции, в удовлетворении заявленных требований было отказано. Суды исходили из того, что Закон о защите конкуренции не содержит ограничений по составу и объему запрашиваемой информации, необходимой для осуществления антимонопольным органом его задач и функций. Верховный Суд Российской Федерации отменил принятые по делу судебные акты и удовлетворил требования банка по следующим основаниям. Положения части 6 статьи 44 Закона о защите конкуренции предоставляют антимонопольному органу право запрашивать у соответствующих организаций (органов, лиц) документы с соблюдением требований, установленных федеральным законодательством о государственной тайне, банковской тайне, коммерческой тайне или об иной охраняемой законом тайне. В рассматриваемом случае таким федеральным законом, устанавливающим требования к представлению информации, содержащей банковскую тайну, является Федеральный закон от 2 декабря 1990 года N 395-I \"О банках и банковской деятельности\" (далее - Закон о банках). Статья 26 названного закона содержит положения о банковской тайне клиентов кредитной организации, гарантирующие защиту интересов клиентов и корреспондентов кредитной организации, Центрального банка Российской Федерации, организации, осуществляющей функции по обязательному страхованию вкладов, а также определяет перечень лиц, которым могут быть предоставлены сведения, содержащие банковскую тайну. Органы Федеральной антимонопольной службы в данный перечень не включены. С учетом изложенного статья 26 Закона о банках ограничивает предоставленные антимонопольному органу полномочия запрашивать документы, содержащие банковскую тайну. Кроме того, согласно части 2 статьи 25 Закона о защите конкуренции Центральный банк Российской Федерации обязан представлять в федеральный антимонопольный орган по письменному запросу этого органа принятые Центральным банком Российской Федерации нормативные акты, а также информацию (за исключением информации, составляющей банковскую тайну), необходимую для проведения федеральным антимонопольным органом анализа состояния конкуренции на рынке услуг, оказываемых поднадзорными Центральному банку Российской Федерации финансовыми организациями, и осуществления контроля за состоянием конкуренции. Освободив Центральный банк Российской Федерации от обязанности представлять в федеральный антимонопольный орган по письменному запросу этого органа информацию, составляющую банковскую тайну, законодатель не имел в виду иное в отношении банков и других кредитных организаций. Таким образом, статья 25 Закона о защите конкуренции во взаимосвязи с положениями части 6 статьи 44 данного закона и статьи 26 Закона о банках не содержит положений, обязывающих банк представлять в антимонопольный орган по его мотивированному требованию документы, составляющие банковскую тайну. Следовательно, у банка отсутствовала обязанность исполнять запрос антимонопольного органа о предоставлении сведений, в связи с чем в действиях банка отсутствует состав административного правонарушения, ответственность за которое установлена частью 5 статьи 19.8 КоАП РФ. Пример 2. Суды отменили постановление антимонопольного органа о привлечении налогового органа к административной ответственности по части 5 статьи 19.8 КоАП РФ за отказ в предоставлении информации, содержащей налоговую тайну. При этом суды руководствовались положениями Налогового кодекса Российской Федерации 15, который устанавливает требования к предоставлению такой информации. Согласно пункту 1 статьи 102 НК РФ налоговую тайну составляют любые полученные налоговым органом, органами внутренних дел, следственными органами, органом государственного внебюджетного фонда и таможенным органом сведения о налогоплательщике, за исключением сведений, являющихся общедоступными, в том числе ставших таковыми с согласия их обладателя - налогоплательщика. В силу абзаца второго пункта 3 статьи 102 НК РФ доступ к сведениям, составляющим налоговую тайну, имеют должностные лица, определяемые соответственно федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области налогов и сборов, федеральным органом исполнительной власти, уполномоченным в области внутренних дел, федеральным государственным органом, осуществляющим полномочия в сфере уголовного судопроизводства, федеральным органом исполнительной власти, уполномоченным в области таможенного дела. Таким образом, действующим законодательством антимонопольный орган не отнесен к лицам, уполномоченным на получение сведений, составляющих налоговую тайну. 19. Выполнение юридическим лицом обязанности по представлению запрашиваемой антимонопольным органом информации не предполагает совершения действий по ее истребованию у третьих лиц, обобщению, систематизации и изложению в формах, не предусмотренных действующими нормативными правовыми актами. Общество обратилось в суд с заявлением о признании незаконным постановления антимонопольного органа о привлечении к административной ответственности, предусмотренной частью 5 статьи 19.8 КоАП РФ, за непредставление в полном объеме запрашиваемых названным органом документов и информации. В обоснование заявленных требований общество ссылалось на то, что в нарушение требований статьи 25 Закона о защите конкуренции антимонопольный орган обязал общество обобщить имеющуюся у него информацию и предоставить в форме аналитической таблицы, позволяющей антимонопольному органу сравнить интересующие его характеристики; другая часть запрошенной информации отсутствовала у общества, поэтому не могла быть представлена. Суд первой инстанции удовлетворил заявленное требование, указав следующее. В силу части 1 статьи 25 Закона о защите конкуренции перечисленные в ней лица обязаны представлять в антимонопольный орган по его мотивированному требованию в установленный срок необходимые антимонопольному органу в соответствии с возложенными на него полномочиями документы, объяснения, информацию соответственно в письменной и устной форме, включая акты, договоры, справки, деловую корреспонденцию, иные документы и материалы, выполненные в форме цифровой записи или в форме записи на электронных носителях. Запрашиваемые документы и информация должны быть относимы и взаимосвязаны с нарушением антимонопольного законодательства, в совершении которого подозревается общество. Непредставление запрашиваемых документов и информации влечет ответственность лица, предусмотренную частью 5 статьи 19.8 КоАП РФ. При этом суд отметил, что предусмотренная Законом о защите конкуренции обязанность будет считаться неисполненной в случае, когда антимонопольным органом будет доказано, что запрашиваемая информация у общества имелась (должна была иметься), но сознательно не была им предоставлена. Исполнение запроса антимонопольного органа не предполагает обязанности общества по истребованию необходимой информации у третьих лиц, а также ее систематизации и направлению в запрашиваемой органом форме. Как следовало из материалов дела, исполнение запроса антимонопольного органа предполагало необходимость обобщения информации и направления в форме аналитической таблицы, позволяющей антимонопольному органу сравнить интересующие его характеристики. Некоторые из запрошенных документов отсутствовали у общества, и антимонопольный орган не доказал, что они были (должны были быть) у общества с учетом осуществляемой им хозяйственной деятельности. Суд пришел к выводу, что обществом были приняты все необходимые (разумные) меры по исполнению требований антимонопольного органа, общество взаимодействовало с ним в целях полного и своевременного предоставления сведений, документов, однако по объективным причинам не все из них могли быть предоставлены. Учитывая, что антимонопольный орган не доказал факт неисполнения обществом требований Закона, в действиях общества отсутствует состав административного правонарушения, предусмотренного частью 5 статьи 19.8 КоАП РФ. Суды апелляционной и кассационной инстанций оставили решение суда в силе. Производство по делам об административных правонарушениях 20. Признание недействительным послужившего поводом к возбуждению дела об административном правонарушении решения комиссии антимонопольного органа, которым установлен факт нарушения антимонопольного законодательства Российской Федерации, является основанием для прекращения производства по указанному делу. Директор общества (далее - должностное лицо) обратился в суд с заявлением о признании незаконным постановления антимонопольного органа о привлечении к административной ответственности по части 1 статьи 14.32 КоАП РФ за заключение с перевозчиками-конкурентами антиконкурентного соглашения, направленного на повышение стоимости проезда пассажиров. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования должностного лица удовлетворены. Согласно части 1 2 статьи 28.1 КоАП РФ поводом к возбуждению дел об административных правонарушениях, предусмотренных статьями 14.9, 14.31, 14.32, 14.33, 14.40 КоАП РФ, является принятие комиссией антимонопольного органа решения, которым установлен факт нарушения антимонопольного законодательства Российской Федерации. Частью 6 статьи 4.5 КоАП РФ определено, что срок давности привлечения к административной ответственности за административные правонарушения, предусмотренные статьями 14.9, 14.9 1, 14.31, 14.32, 14.33, 14.40 КоАП РФ, начинает исчисляться со дня вступления в силу решения комиссии антимонопольного органа, установившего факт нарушения антимонопольного законодательства Российской Федерации. Как следует из материалов дела, решение комиссии антимонопольного органа, являющееся поводом для возбуждения дела об административном правонарушении, было признано судом недействительным в связи с недоказанностью нарушения обществом запретов, предусмотренных Законом о защите конкуренции. При оценке решения комиссии антимонопольного органа суд отметил, что позиция, указывающая на синхронные, единообразные и не обусловленные объективными экономическими факторами действия хозяйствующих субъектов, заключивших антиконкурентное соглашение, не нашла своего подтверждения. При этом были представлены доказательства, подтверждающие необходимость и экономическую обоснованность повышения в рассматриваемый период стоимости проезда на маршрутах по нерегулируемым тарифам. Таким образом, с учетом приведенных положений КоАП РФ и признания незаконным решения комиссии антимонопольного органа, установившего факт нарушения обществом антимонопольного законодательства Российской Федерации, привлечение должностного лица к административной ответственности являлось неправомерным. Производство по делу об административном правонарушении прекращено в связи с отсутствием состава административного правонарушения на основании части 1 статьи 24.5 КоАП РФ. 21. При привлечении лица к административной ответственности за нарушение антимонопольного законодательства решение комиссии антимонопольного органа, являющееся поводом к возбуждению дела об административном правонарушении, не имеет заранее установленной силы и подлежит оценке в числе других доказательств по делу. Постановлением антимонопольного органа руководитель федерального государственного казенного учреждения (далее - учреждение) признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 14.9 КоАП РФ, в связи с тем, что он допустил нарушение части 1 статьи 17 1 Закона о защите конкуренции, выразившееся в заключении договора аренды недвижимого имущества, закрепленного за арендодателем на праве оперативного управления, без проведения торгов, что привело к ограничению конкуренции. Не согласившись с вынесенным постановлением, руководитель учреждения обратился в суд с жалобой, в которой просил постановление отменить, в том числе по причине того, что при рассмотрении дела об административном правонарушении не исследовались материалы и фактические обстоятельства дела, установленные в решении по делу о нарушении антимонопольного законодательства. Частью 1 статьи 14.9 КоАП РФ предусмотрена административная ответственность за действия (бездействие) должностных лиц федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления, иных осуществляющих функции указанных лиц органов или организаций, государственных внебюджетных фондов, а также организаций, участвующих в предоставлении государственных или муниципальных услуг, которые недопустимы в соответствии с антимонопольным законодательством Российской Федерации и приводят или могут привести к недопущению, ограничению или устранению конкуренции, а равно к ограничению свободного перемещения товаров (работ, услуг), свободы экономической деятельности, за исключением случаев, предусмотренных частью 7 статьи 14.32 КоАП РФ. В материалах дела об административном правонарушении содержится решение комиссии антимонопольного органа по делу о нарушении антимонопольного законодательства, в котором вина руководителя учреждения обосновывается ссылкой на ряд материалов (переписка, договор аренды, устав учреждения). Однако данные документы в материалах дела отсутствуют. Судом при рассмотрении жалобы на постановление по делу об административном правонарушении отмечено, что изложенные в решении комиссии антимонопольного органа по делу о нарушении антимонопольного законодательства сведения о наличии в действиях учреждения нарушения требований законодательства о защите конкуренции требуют оценки при рассмотрении дела об административном правонарушении, в том числе путем исследования документов, на основании которых оно было вынесено. Решение комиссии антимонопольного органа по делу о нарушении антимонопольного законодательства не имеет преюдициального значения для производства по делу об административном правонарушении и подлежит оценке в числе других доказательств. Судом указано, что при рассмотрении дела не было обеспечено всестороннее и полное исследование всех обстоятельств, подлежащих установлению. Выводы, содержащиеся в оспариваемом постановлении, не основаны на имеющихся в деле документах. Сведения о том, что при рассмотрении дела исследовались какие-либо иные документы, отсутствуют. Следовательно, при рассмотрении дела не было обеспечено выполнение требований статей 24.1, 26.1, 26.2, 26.11, 29.10 КоАП РФ о полноте и всесторонности исследования обстоятельств дела, учете доказательств, мотивированности постановления. При таких обстоятельствах оспариваемое постановление не могло быть признано законным и обоснованным, в связи с чем было отменено. 22. Дела об оспаривании постановлений антимонопольных органов о привлечении к административной ответственности, предусмотренной частью 1 статьи 14.33 КоАП РФ, не являются делами о защите интеллектуальных прав и не подлежат рассмотрению Судом по интеллектуальным правам в качестве суда кассационной инстанции, если совершенные действия не связаны с приобретением и (или) использованием результатов интеллектуальной деятельности и средств индивидуализации. Общество обратилось в суд с требованием об отмене постановления антимонопольного органа о привлечении его к административной ответственности, предусмотренной частью 1 статьи 14.33 КоАП РФ. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, обществу отказано в удовлетворении заявленных требований. Суд установил, что общество совершило действия, направленные на имитацию названий товара конкурента путем использования сходных, не охраняемых по правилам части четвертой ГК РФ обозначений, и, следовательно, нарушило запрет, предусмотренный пунктом 2 статьи 14 6 Закона о защите конкуренции. Суд по интеллектуальным правам в качестве суда кассационной инстанции вынес определение о передаче дела в арбитражный суд округа в связи с неподсудностью ему данного спора, указав следующее. В соответствии с пунктом 2 части 3 статьи 274 АПК РФ Суд по интеллектуальным правам в качестве суда кассационной инстанции рассматривает дела о защите интеллектуальных прав, рассмотренные арбитражными судами субъектов Российской Федерации в качестве суда первой инстанции, арбитражными апелляционными судами. Как следует из разъяснений, содержащихся в постановлении Пленума Высшего Арбитражного Суда Российской Федерации от 8 октября 2012 года N 60 \"О некоторых вопросах, возникших в связи с созданием в системе арбитражных судов Суда по интеллектуальным правам\", Судом по интеллектуальным правам в качестве суда кассационной инстанции подлежат рассмотрению в том числе: дела о привлечении к административной ответственности за совершение административных правонарушений, предусмотренных частью 1 (в части недобросовестной конкуренции, связанной с приобретением и использованием исключительного права на средства индивидуализации юридического лица, средства индивидуализации продукции, работ или услуг) и частью 2 статьи 14.33 КоАП РФ, независимо от субъектного состава (абзац четвертый части 3 статьи 23.1 КоАП РФ); дела об оспаривании постановлений административных органов о привлечении к административной ответственности за нарушения, предусмотренные частью 1 (в части недобросовестной конкуренции, связанной с приобретением и использованием исключительного права на средства индивидуализации юридического лица, средства индивидуализации продукции, работ или услуг) и частью 2 статьи 14.33 КоАП РФ, если они совершены юридическими лицами или индивидуальными предпринимателями (часть 3 статьи 30.1 КоАП РФ); дела об обжаловании решений и (или) предписаний антимонопольного органа по делам о нарушениях, предусмотренных пунктом 4 части 1 статьи 14 Закона о защите конкуренции, независимо от субъектного состава (часть 1 статьи 52 Закона). Таким образом, компетенция Суда по интеллектуальным правам в качестве суда кассационной инстанции ограничена теми делами об административных правонарушениях, в которых допущенные нарушения связаны с предоставлением и (или) с использованием результатов интеллектуальной деятельности и средств индивидуализации, то есть делами о защите интеллектуальных прав (статьи 14 4, 14 5, пункт 1 статьи 14 6, статья 14 8 (в части, касающейся интеллектуальных прав) Закона о защите конкуренции). С учетом изложенного дела об оспаривании постановлений антимонопольных органов о привлечении к административной ответственности, вынесенных на основании нормы пункта 2 статьи 14 6 Закона о защите конкуренции (копирование или имитация внешнего вида товара, вводимого в гражданский оборот хозяйствующим субъектом-конкурентом, упаковки такого товара, его этикетки, наименования, цветовой гаммы, фирменного стиля в целом (в совокупности фирменной одежды, оформления торгового зала, витрины) или иных элементов, индивидуализирующих хозяйствующего субъекта-конкурента и (или) его товар), не являются делами о защите интеллектуальных прав. Поэтому кассационные жалобы по таким делам не подлежат рассмотрению Судом по интеллектуальным правам. Исчисление срока давности привлечения лиц к административной ответственности 23. Течение срока давности привлечения лица к административной ответственности, предусмотренной статьями 14.9, 14.9.1, 14.31, 14.32, 14.33, 14.40 КоАП РФ, начинается со дня изготовления решения комиссии антимонопольного органа в полном объеме, который является датой вступления решения в законную силу. Факт обжалования такого решения не является основанием для изменения дня начала течения срока давности привлечения к административной ответственности. Постановлением антимонопольного органа, оставленным без изменения решениями судов, начальник муниципального казенного учреждения (далее - должностное лицо) признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 14.9 КоАП РФ, и подвергнут административному наказанию. В жалобе, поданной в суд кассационной инстанции, должностное лицо просило отменить судебные акты, принятые по делу об административном правонарушении, указывая на пропуск срока давности привлечения его к административной ответственности, а также на то, что на момент вынесения антимонопольным органом постановления о назначении административного наказания в арбитражном суде находилось требование об отмене решения комиссии антимонопольного органа, являющегося поводом для возбуждения дела об административном правонарушении. Суд кассационной инстанции отказал в удовлетворении заявленных требований, указав следующее. В силу части 1 2 статьи 28.1 КоАП РФ поводом к возбуждению дел об административных правонарушениях, предусмотренных статьями 14.9, 14.31, 14.32, 14.33, 14.40 КоАП РФ, является вступление в силу решения комиссии антимонопольного органа, которым установлен факт нарушения антимонопольного законодательства Российской Федерации. В соответствии с частью 1 статьи 4.5 КоАП РФ постановление по делу об административном правонарушении за нарушение антимонопольного законодательства Российской Федерации не может быть вынесено по истечении одного года со дня совершения административного правонарушения. Согласно части 6 статьи 4.5 КоАП РФ срок давности привлечения к административной ответственности за административные правонарушения, предусмотренные статьями 14.9, 14.9 1, 14.31, 14.32, 14.33, 14.40 КоАП РФ, начинает исчисляться со дня вступления в силу решения комиссии антимонопольного органа, которым установлен факт нарушения антимонопольного законодательства Российской Федерации. Статья 49 Закона о защите конкуренции не устанавливает, что датой вступления в силу решения комиссии антимонопольного органа является иная дата, нежели дата принятия этого решения (дата его изготовления в полном объеме). Решением комиссии антимонопольного органа от 8 мая 2023 года, изготовленным в полном объеме в этот же день, установлен факт нарушения муниципальным казенным учреждением требований частей 1 и 2 статьи 17 Закона о защите конкуренции. С этого же дня на основании части 6 статьи 4.5 КоАП РФ исчисляется срок давности привлечения к административной ответственности за административные правонарушения, предусмотренные названными в ней статьями КоАП РФ. При изложенных обстоятельствах годичный срок давности привлечения к административной ответственности должностного лица начал исчисляться с 8 мая 2023 года и не истек на момент вынесения постановления антимонопольного органа - 14 марта 2024 года. При этом в случае оспаривания решения комиссии антимонопольного органа в арбитражном суде действие указанного акта не приостанавливается. Соответствующее последствие предусмотрено статьей 52 Закона только в отношении предписания антимонопольного органа. Таким образом, необходимо исходить из того, что антимонопольный орган со дня изготовления своего решения в полном объеме вправе возбудить дело об административном правонарушении независимо от того, обжаловано ли соответствующее решение в судебном порядке. 24. При пересмотре комиссией антимонопольного органа в связи с новыми и (или) вновь открывшимися обстоятельствами ранее принятого решения течение срока давности привлечения к административной ответственности за соответствующее правонарушение начинается с момента вступления в законную силу нового решения комиссии антимонопольного органа. Решением антимонопольного органа общество признано нарушившим пункт 1 статьи 14 6 Закона о защите конкуренции в связи с незаконным использованием в своем наименовании и доменном имени товарных знаков, принадлежащих другому лицу. Общество обратилось в антимонопольный орган с заявлением о пересмотре принятого решения по новым и (или) вновь открывшимся обстоятельствам. Антимонопольным органом удовлетворено заявление общества. По результатам пересмотра решения комиссией антимонопольного органа принято новое решение, которым были подтверждены ранее установленные нарушения Закона о защите конкуренции. На основании выявленных нарушений антимонопольный орган принял постановление о привлечении общества к административной ответственности по части 2 статьи 14.33 КоАП РФ. Не согласившись с указанным постановлением, общество оспорило его в суде. Суды первой и апелляционной инстанций отказали обществу в удовлетворении заявленного требования. Суд кассационной инстанции отменил принятые судебные акты и удовлетворил заявленные требования в связи с истечением срока давности привлечения общества к административной ответственности. Со ссылкой на часть 6 статьи 4.5 КоАП РФ суд указал, что срок давности привлечения к административной ответственности за административное правонарушение в рассматриваемом случае необходимо исчислять с даты вступления в силу решения комиссии антимонопольного органа, которым впервые был установлен факт нарушения антимонопольного законодательства (то есть до пересмотра по новым и (или) вновь открывшимся обстоятельствам). Верховный Суд Российской Федерации, отменяя постановление суда кассационной инстанции и оставляя в силе решение суда первой инстанции и постановление суда апелляционной инстанции, указал следующее. Согласно части 1 2 статьи 28.1 КоАП РФ поводом к возбуждению дел об административных правонарушениях, предусмотренных статьями 14.9, 14.31, 14.32, 14.33, 14.40 КоАП РФ, является принятие комиссией антимонопольного органа решения, которым установлен факт нарушения антимонопольного законодательства Российской Федерации. Следовательно, возбуждение дел об административных правонарушениях за нарушение антимонопольного законодательства, ответственность за которые предусмотрена вышеназванными статьями КоАП РФ, возможно лишь после установления комиссией антимонопольного органа факта совершения соответствующего нарушения антимонопольного законодательства. При этом установление данного факта в ходе производства по делу о нарушении антимонопольного законодательства требует его надлежащего подтверждения и оформления. Частью 1 статьи 51 2 Закона о защите конкуренции предусмотрено, что решение и (или) выданное на его основании предписание по делу о нарушении антимонопольного законодательства могут быть пересмотрены по новым и (или) вновь открывшимся обстоятельствам комиссией, принявшей такое решение и (или) выдавшей такое предписание, по заявлению лица, участвующего в деле, а также в случае установления комиссией предусмотренных этой статьей оснований для пересмотра решения и (или) предписания. Назначение института пересмотра решения антимонопольного органа по новым и (или) вновь открывшимся обстоятельствам состоит в обеспечении обоснованности принимаемых антимонопольным органом решений по делам о нарушении антимонопольного законодательства с точки зрения учета всех фактических обстоятельств, которые должны быть установлены в ходе рассмотрения такого дела, и в предоставлении дополнительной гарантии соблюдения прав и законных интересов субъектов предпринимательской деятельности. Установление антимонопольным органом по заявлению лица, участвующего в деле, обстоятельств, влекущих необходимость пересмотра ранее принятого им решения, свидетельствует о том, что такое решение было принято в условиях отсутствия полной и всесторонней оценки обстоятельств и не может порождать каких-либо юридических последствий. В том числе оно не может являться основанием для возбуждения дела об административном правонарушении, поскольку не может свидетельствовать о наличии или об отсутствии состава административного правонарушения, а возбужденное на основании такого решения дело об административном правонарушении подлежит прекращению. При этом если в результате пересмотра решения комиссия антимонопольного органа придет к выводу о наличии нарушения антимонопольного законодательства, то уже вновь принятое решение будет являться основанием для возбуждения дела об административном правонарушении. Следовательно, при рассмотрении дела суды первой и апелляционной инстанций правомерно исходили из того, что факт совершения обществом нарушения антимонопольного законодательства надлежащим образом установлен решением, принятым в результате пересмотра дела. Частью 6 статьи 4.5 КоАП РФ установлено правило исчисления срока давности привлечения к административной ответственности за административные правонарушения, предусмотренные статьями 14.9, 14.9 1, 14.31, 14.32, 14.33, 14.40 КоАП РФ: он начинает исчисляться со дня вступления в силу решения комиссии антимонопольного органа, которым установлен факт нарушения антимонопольного законодательства Российской Федерации, и составляет один год. При этом временные пределы для административного преследования, установленные статьей 41 1 Закона о защите конкуренции, антимонопольным органом соблюдены. При таких обстоятельствах оспариваемое постановление вынесено в пределах срока давности привлечения общества к административной ответственности. 25. Нарушение срока технологического присоединения к электрическим сетям, ответственность за которое предусмотрена соответствующей частью статьи 9.21 КоАП РФ, не является длящимся административным правонарушением. Гражданин обратился в суд с жалобой на определение антимонопольного органа, которым в отношении организации отказано в возбуждении дела об административном правонарушении, предусмотренном частью 1 статьи 9.21 КоАП РФ, в связи с истечением срока давности привлечения к административной ответственности. Решениями судов указанное определение оставлено без изменения, жалоба заявителя - без удовлетворения. Как было установлено судом, 26 июня 2020 года гражданин обратился с заявлением в антимонопольный орган в связи с бездействием организации, выразившемся в неисполнении мероприятий по технологическому присоединению объекта в срок, указанный в заключенном 4 августа 2017 года между организацией и гражданином договоре об осуществлении технологического присоединения к электрическим сетям. Договором в соответствии с пунктом 16 Правил предусмотрен срок выполнения мероприятий по технологическому присоединению - один год со дня заключения договора, то есть до 4 августа 2018 года. Определением, вынесенным антимонопольным органом 22 июля 2020 года, заявителю отказано в возбуждении дела об административном правонарушении в связи с истечением срока давности привлечения организации к административной ответственности. Обжалуя данное определение, гражданин исходил из того, что нарушение организацией условий договора является длящимся правонарушением. В силу части 1 статьи 4.5 КоАП РФ постановление по делу об административном правонарушении, предусмотренном частью 1 статьи 9.21 Кодекса, устанавливающей ответственность за нарушение антимонопольного законодательства, не может быть вынесено по истечении одного года со дня совершения административного правонарушения. Как разъяснено в пункте 14 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 года N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", невыполнение предусмотренной правовыми актами обязанности к установленному сроку свидетельствует о том, что административное правонарушение не является длящимся. Срок давности привлечения к административной ответственности за правонарушение, в отношении которого предусмотренная правовым актом обязанность не была выполнена к определенному сроку, начинает течь с момента наступления указанного срока. Обязанность по технологическому присоединению к электрическим сетям объекта должна была быть исполнена в течение срока, установленного нормативным правовым актом, то есть до 4 августа 2018 года, и, следовательно, совершенное правонарушение не является длящимся. С учетом изложенного суды пришли к выводу о том, что годичный срок давности привлечения организации к административной ответственности по части 1 статьи 9.21 КоАП РФ на момент обращения гражданина с заявлением в антимонопольный орган истек. 26. При определении срока давности привлечения лица к административной ответственности, предусмотренной частью 2.2 статьи 19.5 и частью 5 статьи 19.8 КоАП РФ, следует учитывать, что указанными положениями установлена ответственность за нарушение требований антимонопольного законодательства. Пример 1. Антимонопольный орган признал общество нарушившим пункт 1 части 1 статьи 10 Закона о защите конкуренции и выдал предписание о необходимости прекратить нарушение, выразившееся в установлении монопольно высоких цен на услугу рассылки коротких текстовых сообщений. Предписание подлежало исполнению в указанный антимонопольным органом срок. Поскольку общество его не исполнило, антимонопольный орган принял постановление о назначении административного наказания по части 2 2 статьи 19.5 КоАП РФ, устанавливающей ответственность за невыполнение в установленный срок законного решения, предписания федерального антимонопольного органа, его территориального органа о прекращении злоупотребления хозяйствующим субъектом доминирующим положением на товарном рынке и совершении предусмотренных антимонопольным законодательством Российской Федерации действий, направленных на обеспечение конкуренции. Общество обратилось в суд с заявлением о признании незаконным и отмене постановления антимонопольного органа в связи с пропуском срока давности привлечения к административной ответственности. Суд первой инстанции, с которым согласился суд апелляционной инстанции, удовлетворил заявленное требование и отменил постановление антимонопольного органа, указав, что в рассматриваемом случае обществом допущено нарушение в сфере порядка управления (глава 19 КоАП РФ), срок давности привлечения к административной ответственности за такое правонарушение по общему правилу, предусмотренному частью 1 статьи 4.5 КоАП РФ, составляет шестьдесят дней, и этот срок истек на момент вынесения антимонопольным органом оспариваемого акта. Суд кассационной инстанции отменил принятые по делу судебные акты и признал законным оспариваемое постановление антимонопольного органа, отметив следующее. Согласно частям 1 и 2 статьи 51 Закона о защите конкуренции предписание по делу о нарушении антимонопольного законодательства подлежит исполнению в установленный им срок, нарушение данного требования влечет административную ответственность. В соответствии с частью 4 статьи 51 Закона о защите конкуренции под неисполнением в срок предписания по делу о нарушении антимонопольного законодательства понимается исполнение предписания частично в указанный этим предписанием срок или уклонение от его исполнения. Неисполнение в срок указанного предписания является нарушением антимонопольного законодательства. Данная правовая норма была включена в часть 4 статьи 51 Закона о защите конкуренции Федеральным законом от 17 июля 2009 года N 164-ФЗ \"О внесении изменений в Федеральный закон \"О защите конкуренции\" и отдельные законодательные акты Российской Федерации\" с целью исключения различных подходов к исчислению срока давности привлечения к административной ответственности за неисполнение законных предписаний антимонопольного органа в указанной сфере, что свидетельствует о соответствующей воле законодателя. Таким образом, невыполнение в установленный срок упомянутого предписания антимонопольного органа в силу прямого указания Закона о защите конкуренции является нарушением антимонопольного законодательства. Продолжительность срока давности привлечения лица к административной ответственности за нарушение антимонопольного законодательства составляет один год (часть 1 статьи 4.5 КоАП РФ). Поскольку указанный срок давности на момент привлечения общества к административной ответственности не истек, оспариваемое постановление было признано судом законным. Пример 2. Антимонопольный орган привлек общество к административной ответственности по части 5 статьи 19.8 КоАП РФ, предусматривающей наказание за непредставление или несвоевременное представление в федеральный антимонопольный орган сведений (информации), предусмотренных антимонопольным законодательством Российской Федерации, в том числе непредставление сведений (информации) по требованию такого органа, за исключением указанных в норме случаев, а равно представление в федеральный антимонопольный орган заведомо недостоверных сведений (информации). Общество обратилось в суд с требованием о признании незаконным постановления антимонопольного органа в связи с пропуском общего - шестидесятидневного - срока давности привлечения к административной ответственности. Суды, отказывая в удовлетворении заявленных требований, указали следующее. Частью 1 статьи 25 Закона о защите конкуренции закреплена обязанность коммерческих и некоммерческих организаций (их должностных лиц) представлять в антимонопольный орган (его должностным лицам) по его мотивированному требованию в установленный срок необходимые антимонопольному органу в соответствии с возложенными на него полномочиями документы, объяснения. Из толкования указанных норм следует, что ответственность по части 5 статьи 19.8 КоАП РФ наступает при несоблюдении обязанности, установленной статьей 25 Закона о защите конкуренции, то есть за нарушение антимонопольного законодательства. Таким образом, невыполнение предусмотренной статьей 25 Закона о защите конкуренции обязанности по представлению в антимонопольный орган (его должностным лицам) соответствующих сведений (информации), а равно представление заведомо недостоверных сведений (информации) является нарушением антимонопольного законодательства, в отношении которого частью 1 статьи 4.5 КоАП РФ установлен годичный срок давности привлечения к административной ответственности. Вопросы, связанные с расчетом размера административного штрафа Особенности расчета и назначения оборотного штрафа 27. Для расчета размера штрафа исходя из суммы выручки правонарушителя необходимо учитывать, что моментом выявления административного правонарушения является дата издания антимонопольным органом приказа о возбуждении дела по признакам нарушения антимонопольного законодательства либо дата принятия комиссией антимонопольного органа определения о выявлении иного нарушения, но не дата принятия решения по итогам рассмотрения такого дела. На основании обращения потребителя (абонента) о завышении обществом утвержденных тарифов на водоснабжение и водоотведение антимонопольный орган установил в его действиях нарушение требований пункта 10 части 1 статьи 10 Закона о защите конкуренции и привлек общество к административной ответственности, предусмотренной частью 2 статьи 14.31 КоАП РФ. Общество обратилось в суд с заявлением о признании постановления антимонопольного органа о привлечении к административной ответственности незаконным в части размера назначенного административного штрафа. По мнению общества, антимонопольный орган ошибочно определил дату выявления нарушения и, следовательно, календарный год, учитываемый для расчета административного штрафа. Суд первой инстанции отказал в удовлетворении заявленных требований на основании следующего. В силу части 2 статьи 14.31 КоАП РФ размер штрафа, налагаемого на юридическое лицо, злоупотребившее доминирующим положением на товарном рынке, определяется исходя из суммы выручки от реализации соответствующего товара (работы, услуги) либо суммы расходов правонарушителя на приобретение товара (работы, услуги), на рынке которого совершено административное правонарушение. При этом расчет суммы штрафа производится от суммы выручки правонарушителя за период, установленный пунктом 3 части 1 статьи 3.5 КоАП РФ: за календарный год, предшествующий году, в котором было выявлено административное правонарушение, либо за предшествующую дате выявления административного правонарушения часть календарного года, в котором было выявлено административное правонарушение, если правонарушитель не осуществлял деятельность по реализации или приобретению товара (работы, услуги) в предшествующем календарном году. При определении даты выявления административного правонарушения в целях правильного расчета суммы административного штрафа антимонопольным органом учитывалось, что на основании обращения потребителя (абонента) органом была проведена проверка изложенных в нем фактов и по ее результатам 16 ноября 2019 года был издан приказ о возбуждении дела по признакам нарушения антимонопольного законодательства и создании комиссии по его рассмотрению. Решением комиссии от 4 апреля 2020 года антимонопольный орган установил в действиях общества факт нарушения антимонопольного законодательства. Привлекая общество к административной ответственности по части 2 статьи 14.31 КоАП РФ и исчисляя размер административного штрафа, антимонопольный орган исходил из того, что датой выявления административного правонарушения выступает дата вынесения названного решения, являющегося одновременно поводом для возбуждения дела об административном правонарушении (часть 1 2 статьи 28.1 КоАП РФ), и, соответственно, базой для расчета суммы штрафа должна служить выручка общества за 2019 год. Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, отменил решение суда, придя к выводу, что правонарушение было выявлено при проведении антимонопольным органом проверки, завершившейся изданием приказа о возбуждении дела 16 ноября 2019 года, а не в момент принятия комиссией антимонопольного органа решения. Положение части 1 2 статьи 28.1 КоАП РФ указывает, что решение комиссии антимонопольного органа устанавливает факт нарушения антимонопольного законодательства Российской Федерации, а не его выявление. Таким образом, поскольку приказ антимонопольного органа о возбуждении дела был издан в 2019 году, то с учетом положений пункта 3 части 1 статьи 3.5 КоАП РФ базой для расчета штрафа должна служить выручка общества за 2018, а не 2019 год. Одновременно с этим суд отметил, что Закон о защите конкуренции допускает случаи выявления иного состава нарушения в ходе рассмотрения дела (часть 3 статьи 39 1, пункт 1 части 1 1 статьи 47 Закона), факт такого выявления фиксируется в принимаемом комиссией антимонопольного органа определении. В связи с этим в тех случаях, когда лицо привлекается к административной ответственности за нарушение, признаки которого изначально отсутствовали в приказе о возбуждении дела о нарушении антимонопольного законодательства и были установлены определением комиссии антимонопольного органа, рассматривающей дело о нарушении антимонопольного законодательства, расчет размера административного штрафа производится от выручки правонарушителя за период, предшествующий году, в котором было вынесено соответствующее определение. 28. При определении величины выручки, необходимой для расчета размера оборотного штрафа, назначаемого за совершение административных правонарушений, предусмотренных статьями 14.31, 14.31.2, 14.32, 14.33 КоАП РФ, не подлежат учету расходы правонарушителей, связанные с совершением ими действий, признанных нарушающими антимонопольное законодательство. Общество обратилось в суд с требованием о признании незаконным и отмене постановления о привлечении к административной ответственности на основании части 4 статьи 14.32 КоАП РФ за заключение с исполнительным комитетом муниципального образования недопустимого в соответствии с антимонопольным законодательством Российской Федерации соглашения о передаче обществу земельных участков в пользование в обход установленного законодательством порядка и об их удержании по истечении срока действия договоров аренды. Реализуя заключенное соглашение, общество понесло ряд расходов, например связанных с межеванием земельных участков. В обоснование заявленного требования общество указывало на ошибочность в расчете размера назначенного штрафа, поскольку при его исчислении антимонопольным органом была учтена выручка от реализации товаров (работ, услуг) без учета затрат, связанных с межеванием земельных участков, и прочих затрат. Суды первой и апелляционной инстанций, с выводами которых согласился суд кассационной инстанции, отклонили доводы заявителя о неверном расчете суммы штрафа, указав следующее. Согласно примечанию 4 к статье 14.31 КоАП РФ за совершение административного правонарушения, предусмотренного данной статьей либо статьями 14.31 2, 14.32 или 14.33 КоАП РФ, при отсутствии обстоятельств, смягчающих и отягчающих административную ответственность, административный штраф налагается на юридическое лицо в размере суммы минимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения, и половины разности максимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения, и минимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения. Минимальные и максимальные размеры штрафов рассчитываются от размера суммы выручки компании. Оценивая довод заявителя о том, указывающий, что при исчислении суммы штрафа антимонопольным органом ошибочно учтена лишь выручка от реализации товаров (работ, услуг) без учета затрат, связанных с межеванием земельных участков, и прочих затрат, суды отметили, что в соответствии с примечанием 1 к статье 14.31 КоАП РФ для целей применения главы 14 КоАП РФ выручка от реализации товаров (работ, услуг) определяется в соответствии со статьями 248 и 249 НК РФ. При этом в соответствии с подпунктом 1 пункта 1 статьи 248 НК РФ к доходам в целях главы 25 этого кодекса относятся доходы от реализации товаров (работ, услуг) и имущественных прав. Согласно статье 249 НК РФ доходом от реализации признается выручка от реализации товаров (работ, услуг) как собственного производства, так и ранее приобретенных, выручка от реализации имущественных прав. В свою очередь, выручка от реализации определяется исходя из всех поступлений, связанных с расчетами за реализованные товары (работы, услуги) или имущественные права, выраженными в денежной и (или) натуральной формах. Таким образом, при расчете суммы оборотного штрафа при привлечении лица к административной ответственности, предусмотренной статьями 14.31, 14.31 2, 14.32, 14.33 КоАП РФ, не учитываются как расходы нарушителя, связанные с реализацией (исполнением, участием) недопустимого соглашения, ответственность за заключение которого предусмотрена частью 4 статьи 14.32 КоАП РФ, так и расходы нарушителя, связанные с совершением иного противоправного деяния. 29. При определении суммы выручки правонарушителя от реализации товара, на рынке которого совершено нарушение, в целях расчета размера административного штрафа, предусмотренного санкцией части 2 статьи 14.33 КоАП РФ, учитывается выручка от реализации товаров только с незаконным использованием результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации, а не выручка от всех реализованных товаров. Постановлением антимонопольного органа общество привлечено к ответственности по части 2 статьи 14.33 КоАП РФ с назначением наказания в виде административного штрафа за введение в гражданский оборот на территории Российской Федерации лекарственного препарата с нарушением исключительного права на изобретение. При определении суммы штрафа антимонопольный орган учел размер выручки правонарушителя от реализации этого товара. Не согласившись с размером административного штрафа, общество обратилось в суд с требованием об отмене принятого постановления. Решением суда первой инстанции постановление антимонопольного органа изменено, размер назначенного административного штрафа снижен до 100000 рублей. Уменьшая размер административного штрафа до минимального фиксированного предела, предусмотренного частью 2 статьи 14.33 КоАП РФ, суд исходил из невозможности определения размера штрафа расчетным путем, поскольку антимонопольный орган не установил сумму выручки правонарушителя от реализации товара, на рынке которого совершено нарушение, с незаконным использованием патента, так как было установлено, что только некоторые серии лекарственного препарата изготовлены с использованием чужого изобретения. В отношении других серий препарата нарушений выявлено не было. Постановлением суда апелляционной инстанции решение суда отменено, в удовлетворении заявленного требования отказано. Суд апелляционной инстанции отметил, что размер штрафа правомерно определен антимонопольным органом исходя из размера выручки от реализации всего препарата. Вывод суда первой инстанции, указывающий, что при расчете штрафа подлежит учету выручка, полученная только от реализации серий препарата с использованием чужого изобретения, является неверным. Постановлением Суда по интеллектуальным правам постановление суда апелляционной инстанции отменено, решение суда первой инстанции оставлено в силе. Суд кассационной инстанции указал, что поскольку диспозицией части 2 статьи 14.33 КоАП РФ охватывается недобросовестная конкуренция, выразившаяся во введении в оборот товара с незаконным использованием результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации юридического лица, средств индивидуализации продукции, работ, услуг, то для целей расчета административного штрафа, предусмотренного санкцией этой нормы, при определении суммы выручки правонарушителя от реализации товара, на рынке которого совершено нарушение, судам следует исходить из того, что по смыслу части 2 статьи 14.33 КоАП РФ учитывается только выручка от реализации товара с незаконным использованием результатов интеллектуальной деятельности и приравненных к ним средств индивидуализации юридического лица, средств индивидуализации продукции, работ, услуг. Данный вывод согласуется с содержанием пункта 18 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17 февраля 2011 года N 11. 30. При назначении лицу административного штрафа за совершение административного правонарушения, предусмотренного частью 2 статьи 14.32 КоАП РФ, под его минимальным размером, указанным в примечании 5 к данной статье КоАП РФ, следует понимать одну десятую начальной стоимости предмета торгов, а не его нижний фиксированный предел в размере 100 000 рублей, назначаемый в случае, когда сумма штрафа при расчете окажется меньше указанного размера. Решением антимонопольного органа действия общества, выразившиеся в заключении и участии в антиконкурентном соглашении на торгах, признаны нарушением запретов пункта 2 части 1 статьи 11 Закона о защите конкуренции. На основании указанного решения общество привлечено к административной ответственности в соответствии с частью 2 статьи 14.32 КоАП РФ с назначением административного штрафа в размере 11 022 680 рублей. Общество обратилось в суд с требованием об отмене принятого постановления о привлечении его к административной ответственности в части размера назначенного административного штрафа. По мнению общества, антимонопольному органу на основании примечания 5 к статье 14.32 КоАП РФ следовало назначить ему минимальный размер административного штрафа, который в соответствии с частью 2 статьи 14.32 КоАП РФ составляет 100 000 рублей. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказано с учетом следующего. В соответствии с частью 2 статьи 14.32 КоАП РФ заключение юридическим лицом картеля на торгах влечет наложение административного штрафа от одной десятой до одной второй начальной стоимости предмета торгов, но не более одной двадцать пятой совокупного размера суммы выручки правонарушителя от реализации всех товаров (работ, услуг) и не менее 100 000 рублей. Примечанием к названной статье установлены условия освобождения от административной ответственности либо снижения размера административного штрафа. Как следует из содержания примечания 5 к статье 14.32 КоАП РФ, за совершение административного правонарушения, предусмотренного частями 1 - 4, 6 и 7 данной статьи КоАП РФ, административный штраф на юридическое лицо налагается в размере суммы минимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения, если такое юридическое лицо добровольно заявило в федеральный антимонопольный орган или его территориальный орган о заключении им недопустимого в соответствии с антимонопольным законодательством Российской Федерации соглашения либо об осуществлении недопустимых в соответствии с антимонопольным законодательством Российской Федерации согласованных действий и в совокупности выполнило ряд предусмотренных рассматриваемым положением условий. С учетом приведенных норм Кодекса минимальный размер назначаемого обществу административного штрафа (при условии выполнения им требований указанного примечания) является расчетной величиной и составляет одну десятую начальной стоимости предмета торгов, а не определяется исходя из нижнего предела размера штрафа (100 000 рублей), установленного частью 2 статьи 14.32 КоАП РФ. Указанный минимальный предел санкции в размере 100 000 рублей может быть назначен в случае, когда сумма штрафа при его расчете окажется меньше этого размера. Таким образом, назначенный обществу штраф в размере 11 122 680 рублей, составляющий одну десятую начальной стоимости предмета торгов, суд признал законным и обоснованным. 31. Предписание о перечислении в федеральный бюджет дохода, полученного вследствие нарушения антимонопольного законодательства, выдается только в случае, когда не представляется возможным рассчитать административный штраф исходя из суммы выручки правонарушителя от реализации товара (работы, услуги), на рынке которого совершено административное правонарушение. Решением антимонопольного органа в действиях общества выявлены нарушения требований пункта 1 статьи 14 6 Закона о защите конкуренции, выразившиеся в незаконном использовании обществом при реализации товара обозначения, сходного до степени смешения с иным зарегистрированным и не принадлежащим ему товарным знаком. На основании данного решения обществу было выдано предписание с указанием на необходимость перечислить в федеральный бюджет доход в сумме 9 437 988 рублей, полученный в результате нарушения антимонопольного законодательства. Общество не согласилось с принятыми актами и обратилось в суд с требованием об их отмене. Суды признали доказанным наличие в действиях общества нарушений положений Закона о защите конкуренции, но вместе с тем отменили предписание и частично решение антимонопольного органа в связи со следующим. В силу части 3 статьи 51 Закона о защите конкуренции лицо, чьи действия (бездействие) в установленном названным законом порядке признаны монополистической деятельностью или недобросовестной конкуренцией и являются недопустимыми в соответствии с антимонопольным законодательством, по предписанию антимонопольного органа обязано перечислить в федеральный бюджет доход, полученный от таких действий (бездействия). Лицо, которому выдано предписание о перечислении в федеральный бюджет дохода, полученного от монополистической деятельности или недобросовестной конкуренции, не может быть привлечено к административной ответственности за нарушение антимонопольного законодательства, в отношении которого выдано и было исполнено данное предписание. Аналогичное положение установлено в примечании 5 к статье 14.31 КоАП РФ. Рассматриваемые нормы не определяют последовательность применения указанных мер ответственности. При этом, как следует из содержания постановления Конституционного Суда Российской Федерации от 25 февраля 2014 года N 4-П, административный орган не вправе произвольно определять санкцию за административное правонарушение без четкого определения порядка применения такой санкции в нормативном акте. Определяя последовательность применения данных мер с учетом их содержания, а также пояснительной записки к Федеральному закону от 5 октября 2015 года N 275-ФЗ \"О внесении изменений в Федеральный закон \"О защите конкуренции\" и отдельные законодательные акты Российской Федерации\", которым была дополнена часть 3 статьи 51 Закона о защите конкуренции, предписание о перечислении в федеральный бюджет дохода выдается только лицу, которое не может быть привлечено к административной ответственности. В случаях, когда размер оборотного штрафа подлежит исчислению, предписание о перечислении в федеральный бюджет дохода не выдается, и лицо подлежит привлечению к административной ответственности. Поскольку в решении антимонопольного органа не приводилось доказательств невозможности расчета административного штрафа с учетом совокупного размера суммы выручки правонарушителей от реализации всех товаров (работ, услуг), возложение на общество обязанности по перечислению в бюджет дохода, полученного от противоправных действий (бездействия), признано незаконным. Расчет размера штрафа с учетом обстоятельств, смягчающих и отягчающих административную ответственность 32. При оценке законности назначенного административного наказания за совершение административных правонарушений, предусмотренных статьями 14.31 и 14.32 КоАП РФ, суд в силу части 2 статьи 4.2 КоАП РФ вправе признать в качестве обстоятельств, смягчающих административную ответственность, обстоятельства, не перечисленные в части 1 статьи 4.2 КоАП РФ, а также в примечаниях к указанным статьям Особенной части КоАП РФ. По решению антимонопольного органа несколько юридических лиц признаны нарушившими пункт 2 части 1 статьи 11 Закона о защите конкуренции путем заключения антиконкурентного соглашения, реализация которого привела к поддержанию цен на электронных торгах. На основании указанного решения антимонопольный орган принял постановления о привлечении указанных лиц к административной ответственности, предусмотренной частью 2 статьи 14.32 КоАП РФ, с назначением административного наказания в виде административного штрафа. Одно из юридических лиц (далее - общество) полагая, что принятое в отношении его постановление является незаконным, оспорило его в суде. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, постановление изменено, размер назначенного административного штрафа снижен на основании следующего. Как неоднократно указывал в своих постановлениях Конституционный Суд Российской Федерации (например, от 8 ноября 2012 года N 25-П), судебная власть с ее прерогативой по осуществлению правосудия занимает особое место в системе разделения властей, в связи с чем суды обязаны оценивать, насколько избранная мера ответственности соразмерна последствиям правонарушения, достигается ли ее применением цель наказания и предотвращение нарушения общественных интересов. Соблюдение вытекающих из конституционных принципов равенства, пропорциональности и соразмерности требований призвано обеспечить индивидуализацию наказания лиц, виновных в совершении административных правонарушений, и одновременно не допустить при применении мер административной ответственности избыточного ограничения их имущественных прав и интересов. Согласно примечанию 3 к статье 14.32 КоАП РФ при назначении административного наказания за совершение административного правонарушения, предусмотренного указанной статьей, в отношении юридического лица учитываются обстоятельства, смягчающие административную ответственность, предусмотренные данным примечанием и пунктами 2-7 части 1 статьи 4.2 КоАП РФ. При этом КоАП РФ предоставляет судье правомочие по своему усмотрению признать смягчающими обстоятельства, не указанные в данном кодексе или законах субъектов Российской Федерации об административных правонарушениях (часть 2 статьи 4.2 КоАП РФ). Как следует из материалов дела, санитарно-эпидемиологические меры, введенные в связи с пандемией новой коронавирусной инфекции (COVID-2019), повлекли для общества значительные препятствия в осуществлении предпринимательской деятельности в период ограничений, привели к отсутствию заключенных контрактов на выполнение ремонтных работ и источника финансирования предпринимательской деятельности. С учетом указанных обстоятельств общество было вынуждено взять на себя дополнительные кредитные обязательства для оплаты образовавшейся задолженности перед поставщиками, а также с целью выплаты заработной платы своим работникам. Суды признали указанные сложившиеся неблагоприятные факторы и поведение общества в условиях их действия в совокупности в качестве обстоятельств, смягчающих его административную ответственность, в связи с чем на основании положений примечания 4 к статье 14.31 КоАП РФ и примечания 3 к статье 14.32 КоАП РФ пришли к выводу о возможности уменьшения размера назначенного обществу постановлением антимонопольного органа административного штрафа на одну восьмую разности между максимальным и минимальным размерами административного штрафа, предусмотренными санкцией части 2 статьи 14.32 КоАП РФ. 33. Добровольное сообщение лицом о совершенном административном правонарушении может быть признано обстоятельством, смягчающим административную ответственность, при условии, если соответствующие сведения в полном объеме были раскрыты до момента оглашения резолютивной части решения по делу о нарушении антимонопольного законодательства. В ходе рассмотрения дела об административном правонарушении установлен факт заключения между обществами \"А.\", \"Б.\" и \"В.\" устного картельного соглашения, которое привело к поддержанию цен на торгах, что является нарушением пункта 2 части 1 статьи 11 Закона о защите конкуренции и влечет административную ответственность, предусмотренную частью 2 статьи 14.32 КоАП РФ. С учетом установленных обстоятельств общества - участники соглашения были привлечены к административной ответственности. Не согласившись с принятым постановлением, общество \"А.\" оспорило его в судебном порядке, указав, что не были учтены имеющие место обстоятельства, смягчающие административную ответственность, предусмотренные пунктами 3 и 4 части 1 статьи 4.2 КоАП РФ. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, постановление антимонопольного органа признано законным по следующим основаниям. В силу части 1 статьи 44 1 Закона о защите конкуренции хозяйствующий субъект (группа лиц, определяемая в соответствии с антимонопольным законодательством), заключивший ограничивающее конкуренцию соглашение или осуществивший ограничивающие конкуренцию согласованные действия, в целях смягчения административной ответственности или освобождения от административной ответственности, предусмотренной законодательством Российской Федерации об административных правонарушениях за заключение такого соглашения или осуществление таких согласованных действий, вправе подать в антимонопольный орган заявление о заключении такого соглашения или об осуществлении таких действий в порядке, предусмотренном данной статьей, до момента оглашения резолютивной части решения по делу о нарушении антимонопольного законодательства.. Примечание 3 к статье 14.32 КоАП РФ во взаимосвязи с пунктами 3 и 4 части 1 статьи 4.2 КоАП РФ к обстоятельствам, смягчающим административную ответственность, относит добровольное сообщение лицом, совершившим административное правонарушение, в орган, уполномоченный осуществлять производство по делу об административном правонарушении, о совершенном административном правонарушении и оказание лицом, совершившим административное правонарушение, содействия органу, уполномоченному осуществлять производство по делу об административном правонарушении, в установлении обстоятельств по делу об административном правонарушении. Как следует из материалов дела, общество \"А.\" добровольно сообщило в антимонопольный орган о совершенном нарушении до момента оглашения резолютивной части решения по делу о нарушении антимонопольного законодательства, выполнив условие о моменте предоставления такой информации, предусмотренное частью 1 статьи 44 1 Закона о защите конкуренции и пунктом 10.3 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30 июня 2008 года N 30 \"О некоторых вопросах, возникающих в связи с применением арбитражными судами антимонопольного законодательства\". Относительно достаточности представленных заявителем сведений и документов для установления состава административного правонарушения в целях применения указанного обстоятельства, смягчающего административную ответственность, суды пришли к выводу о том, что в действующем законодательстве отсутствует такой перечень сведений и документов. Антиконкурентные соглашения в ряде случаев могут заключаться между его участниками в устном порядке, и, соответственно, предоставление полной и достоверной информации о его участниках, содержании без ссылки на подтверждающие документы может быть признано достаточным для применения обстоятельства, смягчающего административную ответственность. Вместе с тем в рассматриваемом случае общество \"А.\" сообщило не обо всех эпизодах и участниках антиконкурентного сговора, не оказало содействия антимонопольному органу в установлении обстоятельств, подлежащих установлению по делу об административном правонарушении. Напротив, общество \"А.\" последовательно, в том числе в судебном порядке, оспаривало наличие картельного соглашения между тремя участниками сговора, утверждая, что такое соглашение заключено только между ним и обществом \"Б.\". В данной ситуации суды не усмотрели достаточных оснований для назначения наказания с применением в отношении общества \"А.\" обстоятельства, смягчающего административную ответственность. 34. Обстоятельство, отягчающее административную ответственность, предусмотренное пунктом 1 примечания 3 к статье 14.31 КоАП РФ, не может быть учтено в случае, когда временной интервал исследования товарного рынка меньше периода времени, в рамках которого хозяйствующему субъекту вменяется совершение длящегося административного правонарушения. Хозяйствующий субъект, привлеченный к административной ответственности на основании статьи 14.31 КоАП РФ за поддержание монопольно высокой цены товара, обратился в суд с заявлением об изменении размера административного штрафа, назначенного антимонопольным органом. По мнению заявителя, административный орган незаконно назначил наказание с учетом обстоятельства, отягчающего административную ответственность, предусмотренного пунктом 1 примечания 3 к статье 14.31 КоАП РФ, поскольку в материалах дела отсутствовали доказательства продолжительности совершенного нарушения более одного года. Суд первой инстанции отказал в удовлетворении заявленных требований, указав, что при определении размера административного штрафа учитываются обстоятельства, смягчающие и отягчающие административную ответственность (например, примечания 2 и 3 к статье 14.31 КоАП РФ). К числу обстоятельств, отягчающих административную ответственность, с учетом которых назначается наказание за нарушение антимонопольного законодательства, относится совершение длящегося административного правонарушения, продолжительность которого превышает один год (пункт 1 примечания 3 к статье 14.31 КоАП РФ). Поскольку антимонопольный орган доказал факт наличия нарушения, выражавшегося в установлении и поддержании хозяйствующим субъектом монопольно высокой цены и длившегося более года (в период с января 2021 года по апрель 2022 года), то принятое антимонопольным органом постановление о привлечении указанного субъекта к административной ответственности является законным. Суд апелляционной инстанции решение суда первой инстанции отменил, заявленное требование удовлетворил, снизил размер административного штрафа, исходя из недоказанности совершения правонарушения в указанный период. Условия применения пункта 1 примечания 3 к статье 14.31 КоАП РФ предусматривают, что продолжительность нарушения антимонопольного законодательства, установленного комиссией антимонопольного органа, превышает один год. При этом период совершенного лицом нарушения должен подтверждаться как обстоятельствами, указывающими на факт совершения противоправных действий, так и наличием у лица на протяжении всего вменяемого периода нарушения доминирующего положения на товарном рынке, то есть с января 2021 года по апрель 2022 года. Для доказывания факта нарушения законодательства о защите конкуренции по общему правилу требуется проведение анализа состояния конкуренции на товарном рынке (пункт 3 части 2 статьи 23 и часть 5 1 статьи 45 Закона о защите конкуренции) в соответствии с действующими правилами подзаконного акта, определяющего порядок проведения такого анализа, а именно приказа Федеральной антимонопольной службы от 28 апреля 2010 года N 220 (далее - Приказ N 220). В рамках проведенного антимонопольным органом исследования, содержащего анализ состояния конкуренции на товарном рынке, были изучены данные исключительно за 2021 календарный год. В свою очередь, анализ состояния конкуренции в процедуре, предусмотренной Приказом N 220, за 2022 год антимонопольным органом не проводился, и, соответственно, доминирующее положение в спорный период доказано не было. С учетом изложенного и при отсутствии подтверждения длящегося административного правонарушения, продолжительность которого превышает один год, постановление о привлечении общества к административной ответственности было изменено, административный штраф рассчитан без учета обстоятельства, отягчающего административную ответственность, предусмотренного пунктом 1 примечания 3 к статье 14.31 КоАП РФ. Назначение наказания за нарушение антимонопольного законодательства с применением положений статей 4.1, 4.1 2, 4.4 КоАП РФ 35. Административное наказание в виде штрафа может быть заменено на предупреждение в соответствии со статьей 4.1.1 КоАП РФ в случае истечения сроков, указанных в статьях 4.6 и 31.9 КоАП РФ, в период течения которых лицо считается подвергнутым административному наказанию за совершение одного или нескольких административных правонарушений. Пример 1. Общество обратилось в суд с заявлением о признании незаконным и отмене постановления антимонопольного органа о привлечении к административной ответственности, предусмотренной частью 1 статьи 9.21 КоАП РФ, за нарушение порядка подключения (технологического присоединения) энергопринимающих устройств потребителей электрической энергии. Решением суда первой инстанции оспариваемое постановление отменено, административный штраф заменен на предупреждение с учетом положений статей 4.1 1, 4.6 КоАП РФ. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда кассационной инстанции, решение суда первой инстанции отменено, обществу отказано в удовлетворении требований. При этом суды указали, что, поскольку ранее общество уже привлекалось к административной ответственности по части 1 статьи 9.21 КоАП РФ, правовые основания для применения положений статьи 4.1 1 КоАП РФ, предусматривающих замену штрафа на предупреждение, отсутствуют. Верховный Суд Российской Федерации отменил постановления судов апелляционной и кассационной инстанций и оставил в силе решение суда первой инстанции в связи со следующим. Согласно части 1 статьи 4.1 1 КоАП РФ (в редакции, действовавшей на момент совершения правонарушения) являющимся субъектами малого и среднего предпринимательства лицам, осуществляющим предпринимательскую деятельность без образования юридического лица, и юридическим лицам, а также их работникам за впервые совершенное административное правонарушение, выявленное в ходе осуществления государственного контроля (надзора), муниципального контроля, в случаях, если назначение административного наказания в виде предупреждения не предусмотрено соответствующей статьей раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях, административное наказание в виде административного штрафа подлежит замене на предупреждение при наличии обстоятельств, предусмотренных частью 2 статьи 3.4 КоАП РФ, за исключением указанных в норме случаев. Помимо прочих условий, установленных статьей 4.1 1 КоАП РФ, при наличии которых возникает возможность для замены административного штрафа на предупреждение, основополагающим условием для применения указанной нормы Кодекса является то обстоятельство, что административное правонарушение совершено впервые, то есть преференция, предусмотренная статьей 4.1 1 КоАП РФ, является исключительной. При этом при рассмотрении вопроса о возможности замены административного штрафа на предупреждение должны учитываться совершенные ранее иные административные правонарушения, в том числе не являющиеся однородными по отношению к рассматриваемому правонарушению. Вместе с тем в соответствии с положениями части 1 статьи 4.6 КоАП РФ лицо, которому назначено административное наказание за совершение административного правонарушения, считается подвергнутым данному наказанию со дня вступления в законную силу постановления о назначении административного наказания до истечения одного года со дня окончания исполнения данного постановления, за исключением случая, предусмотренного частью 2 статьи 4.6 КоАП РФ. Согласно части 2 статьи 4.6 КоАП РФ лицо, которому назначено административное наказание в виде административного штрафа за совершение административного правонарушения и которое уплатило административный штраф до дня вступления в законную силу соответствующего постановления о назначении административного наказания, считается подвергнутым данному наказанию со дня вступления в законную силу указанного постановления до истечения одного года со дня уплаты административного штрафа. Таким образом, истечение сроков, указанных в статье 4.6 КоАП РФ, в период течения которых лицо считается подвергнутым административному наказанию за совершение одного или нескольких административных правонарушений, исключает возможность учета таких административных правонарушений в качестве основания, препятствующего применению взаимосвязанных положений части 2 статьи 3.4 и статьи 4.1 1 КоАП РФ, позволяющих заменить назначенное наказание в виде административного штрафа на предупреждение. Как установлено судами, первое постановление о привлечении общества к административной ответственности по части 1 статьи 9.21 КоАП РФ с назначением наказания в виде административного штрафа было исполнено обществом - штраф уплачен 29 мая 2020 года, следовательно, срок, в период течения которого общество считалось подвергнутым административному наказанию на основании указанного постановления, истек 29 мая 2021 года, при этом вменяемое оспариваемым постановлением правонарушение было совершено обществом 27 февраля 2022 года. Учитывая, что установленные статьей 4.6 КоАП РФ сроки, в период течения которых общество считалось подвергнутым административному наказанию на основании ранее вынесенного в отношении его постановления о назначении административного наказания, на момент совершения им нового административного правонарушения истекли, общество должно быть признано совершившим административное правонарушение впервые, и в отношении его применительно к оспариваемому постановлению могли быть применены положения части 2 статьи 3.4 и статьи 4.1 1 КоАП РФ, предусматривающие правила замены административного штрафа на предупреждение. Пример 2. Общество обратилось в суд с жалобой на постановление антимонопольного органа о привлечении его к административной ответственности, предусмотренной частью 1 статьи 9.21 КоАП РФ, в части назначенного административного наказания и неприменения в отношении общества положений статьи 4.1 1 КоАП РФ, позволяющих заменить назначенный административный штраф на предупреждение. Возражая против заявленных требований, антимонопольный орган указал, что назначенный обществу административный штраф не может быть заменен на предупреждение, поскольку ранее общество уже привлекалось к административной ответственности, при этом постановление о назначении административного наказания не было приведено в исполнение. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, оспариваемое постановление отменено, административный штраф заменен на предупреждение с учетом следующего. Оценивая возможность замены обществу административного штрафа на предупреждение по правилам статьи 4.1 1 КоАП РФ в ситуации, когда данное лицо ранее привлекалось к административной ответственности, но постановление о назначении административного наказания не было приведено в исполнение, следует учитывать положения статьи 31.9 КоАП РФ. В соответствии с частью 1 статьи 31.9 КоАП РФ постановление о назначении административного наказания не подлежит исполнению в случае, если оно не было приведено в исполнение в течение двух лет со дня его вступления в законную силу. Таким образом, общество с учетом указанных положений КоАП РФ считается подвергнутым административному наказанию в течение одного года (статья 4.6 КоАП РФ) после истечения двухлетнего срока на исполнение постановления о назначении административного наказания, предусмотренного частью 1 статьи 31.9 КоАП РФ. Исходя из материалов дела, двухлетний срок исполнения постановления о назначении административного наказания по другому административному делу истек 17 мая 2021 года, и общество в соответствии со статьей 4.6 КоАП РФ считалось подвергнутым административному наказанию до 17 мая 2022 года. По состоянию на 27 мая 2022 года - дату совершения административного правонарушения, предусмотренного частью 1 статьи 9.21 КоАП РФ, общество не считалось подвергнутым административному наказанию, в связи с чем административное наказание в виде штрафа подлежало замене на предупреждение. 36. При назначении юридическому лицу административного наказания в виде штрафа, рассчитываемого от указанного в санкции соответствующей статьи (части статьи) КоАП РФ показателя (объема выручки, произведенных расходов, стоимости предмета торгов, др.), положения части 2 статьи 4.1 КоАП РФ применяются в том же порядке, что и при назначении административного штрафа в фиксированном размере. Общество, являющееся субъектом малого предпринимательства, обратилось в суд с заявлением об оспаривании постановления антимонопольного органа о привлечении к административной ответственности, предусмотренной частью 2 статьи 14.32 КоАП РФ, в части размера назначенного административного штрафа в сумме 54 583 720 рублей. По мнению заявителя, антимонопольный орган при назначении административного наказания в виде штрафа не применил положения части 2 статьи 4.1 2 КоАП РФ, предусматривающие возможность уменьшения размера назначенного штрафа. Суды трех инстанций удовлетворили заявленное требование и в соответствии с частью 2 статьи 4.1 2 КоАП РФ уменьшили наполовину размер административного штрафа, назначенного антимонопольным органом. Не согласившись с принятыми судебными актами, антимонопольный орган обратился с кассационной жалобой в Верховный Суд Российской Федерации, отмечая, что штраф, назначаемый в соответствии с частью 2 статьи 14.32 КоАП РФ (в редакции Федерального закона от 17 апреля 2017 года N 74-ФЗ) и примечанием 4 к статье 14.31 КоАП РФ (в редакции Федерального закона от 5 октября 2015 года N 275-ФЗ), предполагает его расчет с учетом минимального размера административного штрафа - 271 018 699,57 рубля, а также максимального размера административного штрафа - 1 085 093 497,85 рубля. При данных обстоятельствах, как полагал антимонопольный орган, положения части 2 статьи 4.1 КоАП РФ к рассматриваемому порядку определения размера штрафа не могли быть применены. Верховный Суд Российской Федерации, оставляя в силе принятые по делу судебные акты, указал следующее. Примечанием 4 к статье 14.31 КоАП РФ установлено, что за совершение административного правонарушения, предусмотренного данной статьей либо статьями 14.31 2, 14.32 или 14.33 КоАП РФ, при отсутствии обстоятельств, смягчающих и отягчающих административную ответственность, административный штраф налагается на юридическое лицо в размере суммы минимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения, и половины разности максимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения, и минимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения. При наличии обстоятельств, смягчающих или отягчающих административную ответственность, за исключением обстоятельств, предусмотренных пунктами 5 и 6 части 1 статьи 4.2 КоАП РФ, размер административного штрафа, налагаемого на юридическое лицо, подлежит уменьшению или, соответственно, увеличению за каждое такое обстоятельство на одну восьмую разности максимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения, и минимального размера административного штрафа, предусмотренного за совершение данного административного правонарушения. В соответствии с частью 2 статьи 4.1 2 КоАП РФ, введенной Федеральным законом от 26 марта 2022 года N 70-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях\" 16, в случае, если санкцией статьи (части статьи) раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях не предусмотрено назначение административного наказания в виде административного штрафа лицу, осуществляющему предпринимательскую деятельность без образования юридического лица, административный штраф социально ориентированным некоммерческим организациям, включенным по состоянию на момент совершения административного правонарушения в реестр социально ориентированных некоммерческих организаций - получателей поддержки, а также являющимся субъектами малого и среднего предпринимательства юридическим лицам, отнесенным к малым предприятиям, в том числе к микропредприятиям, включенным по состоянию на момент совершения административного правонарушения в единый реестр субъектов малого и среднего предпринимательства, назначается в размере от половины минимального размера (минимальной величины) до половины максимального размера (максимальной величины) административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) для юридического лица, либо в размере половины размера административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) для юридического лица, если такая санкция предусматривает назначение административного штрафа в фиксированном размере. Использованные в части 2 статьи 4.1 2 КоАП РФ термины \"минимальный размер (минимальная величина) административного штрафа\", \"максимальный размер (максимальная величина) административного штрафа\", \"административный штраф в фиксированном размере\" имеют иной смысл, который может быть определен с учетом статьи 3.5 КоАП РФ, в силу в том числе части 1 которой административный штраф является денежным взысканием, выражается в рублях, может исчисляться по определенным правилам, и его размер не должен выходить за установленные пределы. Часть 2 статьи 14.32 и примечание 4 к статье 14.31 КоАП РФ (в редакциях, действовавших как до вступления в силу Закона N 70-ФЗ, так и позже) используют сходную терминологию - \"минимальный размер административного штрафа\" и \"максимальный размер административного штрафа\" - как элемент для итогового расчета величины административного штрафа, но не для того, чтобы указать на пределы усмотрения административного органа (суда) при назначении штрафа. Таким образом, часть 2 статьи 4.1 2 КоАП РФ подлежит применению в отношении общества, не уплатившего на момент вступления в силу Закона N 70-ФЗ административный штраф, в части установленного ею правила о назначении административного штрафа в размере половины размера административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) КоАП РФ для юридического лица, если такая санкция предусматривает назначение административного штрафа в фиксированном размере. При этом под фиксированным размером штрафа должен рассматриваться назначенный обществу оспариваемым постановлением антимонопольного органа размер административного штрафа, определенный расчетным способом по правилам, установленным частью 2 статьи 14.32 КоАП РФ, с учетом положений примечаний к статье 14.31 КоАП РФ. Таким образом, исполнение постановления антимонопольного органа следовало прекратить в части назначенного обществу административного наказания в виде штрафа в размере, превышающем 27 291 860 рублей (половины от определенного расчетным способом размера в сумме 54 583 720 рублей). 37. Положения частей 1 и 2 статьи 4.1 2 КоАП РФ предусматривают назначение юридическому лицу штрафа в уменьшенном размере или в размере, как для лица, осуществляющего предпринимательскую деятельность без образования юридического лица, и не позволяют с учетом положений статьи 2.4 КоАП РФ назначить его в размере, установленном для должностного лица. Общество обратилось в суд с заявлением о признании незаконным постановления о привлечении его к административной ответственности по части 5 статьи 19.8 КоАП РФ за непредставление по требованию антимонопольного органа запрашиваемой информации. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, постановление антимонопольного органа признано не подлежащим исполнению в части административного штрафа в размере, превышающем сумму в 25 000 рублей. При уменьшении размера штрафа суды руководствовались положением части 2 статьи 4.1 2 КоАП РФ, допускающим назначение малым предприятиям штрафа в размере от половины минимального размера (минимальной величины) до половины максимального размера (максимальной величины), предусмотренного санкцией соответствующей статьи (части статьи) КоАП РФ. Суд кассационной инстанции изменил решение суда первой инстанции и постановление суда апелляционной инстанции, признав оспариваемое постановление антимонопольного органа не подлежащим исполнению в части штрафа в размере, превышающем сумму в 10 000 рублей. При этом суд кассационной инстанции руководствовался частью 1 статьи 4.1 2 КоАП РФ, которая предусматривает назначение штрафа указанным в законоположении организациям в размере, предусмотренном для лиц, осуществляющих предпринимательскую деятельность без образования юридического лица. В свою очередь, поскольку лица, осуществляющие предпринимательскую деятельность без образования юридического лица, совершившие административные правонарушения, несут административную ответственность как должностные лица (статья 2.4 КоАП РФ), судом кассационной инстанции обществу назначен штраф по части 5 статьи 19.8 КоАП РФ в размере, установленном для должностного лица. Верховный Суд Российской Федерации отменил постановление суда кассационной инстанции и оставил в силе решение суда первой инстанции и постановление суда апелляционной инстанции с учетом следующего. В силу части 1 статьи 4.1 2 КоАП РФ являющимся субъектами малого и среднего предпринимательства юридическим лицам, отнесенным к малым предприятиям, в том числе к микропредприятиям, включенным по состоянию на момент совершения административного правонарушения в единый реестр субъектов малого и среднего предпринимательства, административный штраф назначается в размере, предусмотренном санкцией соответствующей статьи (части статьи) раздела II КоАП РФ для лица, осуществляющего предпринимательскую деятельность без образования юридического лица. Согласно части 2 данной статьи КоАП РФ в случае, если санкцией статьи (части статьи) раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях не предусмотрено назначение административного наказания в виде административного штрафа лицу, осуществляющему предпринимательскую деятельность без образования юридического лица, административный штраф являющимся субъектами малого и среднего предпринимательства юридическим лицам, отнесенным к малым предприятиям, в том числе к микропредприятиям, включенным по состоянию на момент совершения административного правонарушения в единый реестр субъектов малого и среднего предпринимательства, назначается в размере от половины минимального размера (минимальной величины) до половины максимального размера (максимальной величины) административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) для юридического лица, либо в размере половины размера административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) для юридического лица, если такая санкция предусматривает назначение административного штрафа в фиксированном размере. Размер административного штрафа, назначаемого в соответствии с частью 2 статьи 4.1 2 КоАП РФ, не может составлять менее минимального размера административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) раздела II Кодекса или закона субъекта Российской Федерации об административных правонарушениях для должностного лица (часть 3 указанной статьи КоАП РФ). Таким образом, часть 1 статьи 4.1 2 КоАП РФ содержит прямое указание на то, что для упомянутой категории лиц административный штраф назначается в размере, предусмотренном санкцией соответствующей статьи (части статьи) раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях для лица, осуществляющего предпринимательскую деятельность без образования юридического лица, и не содержит каких-либо исключений, позволяющих в целях применения предусмотренных частью 1 статьи 4.1 2 КоАП РФ правил назначения административного штрафа учитывать примечание к статье 2.4 КоАП РФ. Учет минимального размера административного штрафа, предусмотренного для должностного лица, в соответствии с частью 3 статьи 4.1 2 КоАП РФ имеет значение лишь в том случае, когда размер штрафа, назначаемого в соответствии с частью 2 данной статьи, оказывается менее размера минимального размера штрафа, предусмотренного санкцией соответствующей статьи (части статьи) раздела II КоАП РФ или закона субъекта Российской Федерации для должностного лица. Только в этом случае размер штрафа указанным юридическим лицам может быть назначен в минимальном размере штрафа, предусмотренного для должностного лица. В рассматриваемом случае размер штрафа, определенный в порядке части 2 статьи 4.1 2 КоАП РФ (25 000 рублей), больше минимального размера штрафа, предусмотренного частью 5 статьи 19.8 КоАП РФ для должностных лиц (10 000 рублей), поэтому часть 3 статьи 4.1 2 КоАП РФ в данном случае также не подлежала применению. Ввиду изложенного у суда кассационной инстанции отсутствовали правовые основания для применения предусмотренных частью 1 статьи 4.1 2 КоАП РФ правил назначения административного штрафа с учетом примечания к статье 2.4 КоАП РФ. 38. При назначении наказания в виде административного штрафа допускается уменьшение его размера с последовательным применением положений статей 4.1.2 и 4.1 КоАП РФ. Под минимальным размером административного штрафа, подлежащего уменьшению по правилам статьи 4.1 КоАП РФ, следует понимать минимальный размер, установленный в санкции соответствующей статьи КоАП РФ, а не рассчитанный (уменьшенный) с учетом положений части 2 статьи 4.1.2 КоАП РФ. Антимонопольный орган привлек общество к административной ответственности по части 2 6 статьи 19.5 КоАП РФ за невыполнение в установленный срок его законного предписания. Поскольку общество являлось субъектом среднего предпринимательства, антимонопольный орган, руководствуясь положением части 2 статьи 4.1 2 КоАП РФ, уменьшил наполовину установленный санкцией части 2 6 статьи 19.5 КоАП РФ диапазон допустимых к назначению сумм штрафа и определил размер штрафа в сумме 150 000 рублей. Общество обратилось в суд с требованием об отмене постановления антимонопольного органа в части размера назначенного административного штрафа и с указанием на необходимость его дополнительного уменьшения по правилам части 3 2 статьи 4.1 КоАП РФ. Суд первой инстанции оставил в силе постановление антимонопольного органа, указав следующее. На основании части 3 2 статьи 4.1 КоАП РФ при наличии исключительных обстоятельств, связанных с характером совершенного административного правонарушения и его последствиями, имущественным и финансовым положением привлекаемого к административной ответственности юридического лица, наказание в виде административного штрафа может быть назначено в размере менее минимального размера штрафа, предусмотренного соответствующей статьей (частью статьи). В свою очередь, положениями статьи 4.1 2 КоАП РФ устанавливаются особенности назначения наказания в виде административного штрафа социально ориентированным некоммерческим организациям и являющимся субъектами малого и среднего предпринимательства юридическим лицам, отнесенным к малым предприятиям. Указанным лицам административный штраф по общему правилу назначается в размере, предусмотренном санкцией соответствующей статьи (части статьи) для лица, осуществляющего предпринимательскую деятельность без образования юридического лица. В случае, если санкцией статьи (части статьи) раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях не предусмотрено назначение административного наказания в виде административного штрафа лицу, осуществляющему предпринимательскую деятельность без образования юридического лица, административный штраф назначается в размере от половины минимального размера (минимальной величины) до половины максимального размера (максимальной величины) административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) для юридического лица, либо в размере половины размера административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) для юридического лица, если такая санкция предусматривает назначение административного штрафа в фиксированном размере. Таким образом, нормы статей 4.1 и 4.1 2 КоАП РФ содержат схожие по предполагаемому результату правила снижения размера административного штрафа ниже нижнего предела, установленного санкцией соответствующей статьи (части статьи). При этом новеллы частей 1, 2 статьи 4.1 2 КоАП РФ, введенные Законом N 70-ФЗ и устанавливающие особенности назначения административного наказания в виде административного штрафа отдельным категориям субъектов, выступают в качестве специальных норм по отношению к положениям частей 3 2, 3 3 статьи 4.1 КоАП РФ, закрепляющим общие правила назначения административного наказания с учетом характера совершенного административного правонарушения, имущественного и финансового положения привлекаемого к административной ответственности юридического лица. Соответственно, в силу общеправового принципа приоритета специальных норм над общими для целей определения размера подлежащего назначению административного штрафа в данном случае необходимо руководствоваться специальными нормами статьи 4.1 2 КоАП РФ. Положения частей 3 2, 3 3 статьи 4.1 КоАП РФ не подлежат применению. Суд апелляционной инстанции отменил решение суда первой инстанции и с учетом положений частей 3 2 и 3 3 статьи 4.1 КоАП РФ и неудовлетворительного финансового положения общества дополнительно уменьшил сумму назначенного штрафа до 80 000 рублей. По мнению суда, рассматриваемые нормы КоАП РФ не соотносятся друг с другом как общая и специальная, имеют различные основания для применения, и с учетом особого социально-экономического значения перечисленных в нормах субъектов после определения размера санкции применительно к положениям частей 1, 2 статьи 4.1 2 КоАП РФ суд вправе проверить также наличие оснований для применения части 3 2 статьи 4.1 КоАП РФ. При этом размер административного штрафа, назначаемого в рассматриваемом порядке, не может составлять менее половины минимального размера административного штрафа, предусмотренного санкцией соответствующей статьи (часть 3 3 статьи 4.1 КоАП РФ). Таким образом, поскольку размер предусмотренного частью 2 6 статьи 19.5 КоАП РФ штрафа для юридического лица составляет от 100 000 рублей до 500 000 рублей, то указанные минимальный и максимальный пределы санкции в соответствии с частью 2 статьи 4.1 2 КоАП РФ подлежат снижению наполовину и составят от 50 000 рублей до 250 000 рублей. Размер штрафа определяется в рамках указанного обновленного коридора и с учетом обстоятельств, предусмотренных частью 3 2 статьи 4.1 КоАП РФ (исключительные обстоятельства, связанные с характером совершенного административного правонарушения и его последствиями, имущественным и финансовым положением привлекаемого к административной ответственности юридического лица). При этом под минимальным размером административного штрафа, подлежащим уменьшению по правилам части 3 2 статьи 4.1 КоАП РФ, следует понимать минимальный размер, установленный в санкции части 2 6 статьи 19.5 КоАП РФ, а не рассчитанный (уменьшенный) с учетом положений части 2 статьи 4.1 2 КоАП РФ. Антимонопольный орган, определяя размер административного штрафа, назначил его в пределах указанных обновленных минимальных и максимальных величин (с учетом положений части 2 статьи 4.1 2 КоАП РФ), но не принял во внимание обстоятельства, предусмотренные частью 3 2 статьи 4.1 КоАП РФ, которые позволяли уменьшить его размер до 80 000 рублей. 39. Положения части 1.3-3 статьи 32.2 КоАП РФ применяются в случаях, когда административные правонарушения выявлены в ходе осуществления любых видов государственного контроля и (или) надзора, не ограниченных рамками применения Федерального закона от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\". Общество, уплатив административный штраф, обратилось в суд с заявлением к антимонопольному органу об отмене определения об отказе в восстановлении срока на его уплату в размере половины суммы наложенного административного штрафа по правилам части 1 3-3 статьи 32.2 КоАП РФ. В обоснование заявленных требований общество указало, что направленная ему копия постановления о назначении административного штрафа в соответствии с частью 1 статьи 9.21 КоАП РФ поступила в его адрес после истечения двадцати дней со дня вынесения постановления. Антимонопольный орган пришел к выводу, что поскольку общество привлечено к административной ответственности за совершение правонарушения, выявленного не в ходе осуществления государственного контроля (надзора), муниципального контроля, а по результатам рассмотрения материалов, содержащих достаточные данные, указывающие на событие административного правонарушения, то оснований для применения положений части 1 3-3 статьи 32.2 КоАП РФ в данном случае не имеется, административный штраф должен был быть уплачен в полном объеме. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленное обществом требование удовлетворено по следующим основаниям. Федеральным законом от 14 июля 2022 года N 290-ФЗ статья 32.2 КоАП РФ дополнена частью 1 3-3, согласно которой при уплате административного штрафа за административное правонарушение, выявленное в ходе осуществления государственного контроля (надзора), муниципального контроля, лицом, привлеченным к административной ответственности за совершение данного административного правонарушения, либо иным физическим или юридическим лицом не позднее двадцати дней со дня вынесения постановления о наложении административного штрафа административный штраф может быть уплачен в размере половины суммы наложенного административного штрафа, за исключением случаев, установленных законом. В случае, если копия постановления о назначении административного штрафа, направленная лицу, привлеченному к административной ответственности, по почте заказным почтовым отправлением, поступила в его адрес после истечения двадцати дней со дня вынесения такого постановления, указанный срок подлежит восстановлению судьей, органом, должностным лицом, вынесшими такое постановление, по ходатайству лица, привлеченного к административной ответственности. По смыслу указанной статьи КоАП РФ процедура выявления факта совершения правонарушения или способ такого выявления не относится к обстоятельствам, которые учитываются при определении порядка исполнения отдельных видов наказания. В связи с изложенным в целях применения положений части 1 3-3 статьи 32.2 КоАП РФ понятие \"государственный контроль (надзор)\" следует рассматривать в широком смысле, не ограничивая его только рамками действия Федерального закона от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\". Таким образом, предоставленное указанными положениями статьи 32.2 КоАП РФ право использования льготного порядка уплаты административного штрафа распространяется и на случаи исполнения постановлений о назначении административного наказания, вынесенных по делам об административных правонарушениях, возбужденным по результатам осуществления любых видов государственного контроля и (или) надзора. С учетом подтверждения факта получения обществом постановления о привлечении его к административной ответственности после истечения двадцати дней со дня вынесения постановления ходатайство о восстановлении срока на уплату административного штрафа в размере половины суммы наложенного административного штрафа подлежало удовлетворению, а срок - восстановлению. ────────────────────────────── 1 Далее - КоАП РФ, Кодекс. 2 Далее - Правила. 3 Далее - ГК РФ. 4 Далее - Закон о защите конкуренции, Закон. 5 Далее - Закон о контрактной системе. 6 Далее также - доминант. 7 Далее - постановление Пленума Верховного Суда Российской Федерации от 4 марта 2021 года N 2. 8 Далее также - оборотный штраф. 9 Далее - АПК РФ. 10 Далее - решение комиссии антимонопольного органа, решение комиссии. 11 Далее - комиссия антимонопольного органа, комиссия. 12 Далее также - штраф. 13 С 1 марта 2025 года указанная статья признана утратившей силу Федеральным законом от 28 декабря 2024 года N 500-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях и статью 1 Федерального закона \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях\". Рассматриваемые в примере противоправные действия должностного лица с учетом нового правового регулирования могут повлечь наступление ответственности в соответствии с частью 4 статьи 7.30 1 КоАП РФ. 14 Далее - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 17 февраля 2011 года N 11. 15 Далее - НК РФ. 16 Далее - Закон N 70-ФЗ."
}