{
  "title": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 2007 год (подготовлено Управлением анализа и обобщения судебной практики и Отделом обобщения судебной практики Военной Коллегии Верховного Суда РФ)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 2007 год (подготовлено Управлением анализа и обобщения судебной практики и Отделом обобщения судебной практики Военной Коллегии Верховного Суда РФ) 1. Рассмотрение дел в первой инстанции В первой инстанции за прошедший год окончено производством 6 уголовных дел. Одно дело возвращено прокурору в порядке ст. 237 УПК РФ. С вынесением обвинительного приговора рассмотрено 5 дел в отношении 6 человек. В качестве основной меры наказания одному осужденному назначен штраф и 5 лицам - лишение свободы условно. На рассмотрение в первой инстанции за отчетный период поступило в Верховный Суд Российской Федерации 1742 жалобы и заявления в порядке гражданского судопроизводства. В порядке ст. 134 ГПК РФ по 741 материалу в приеме заявления или жалобы отказано, 520 заявлений и жалоб возвращены в соответствии с ст. 135 ГПК РФ. Окончено производством 317 гражданских дел. По 289 делам вынесены решения, из них по 54 делам требования удовлетворены. 2. Рассмотрение в кассационном порядке судебных решений, постановленных Верховным Судом Российской Федерации по первой инстанции Кассационной коллегией за истекший год рассмотрено: - 11 уголовных дел. Одно определение о возврате дела прокурору отменено, остальные приговоры и определения оставлены без изменения, а жалобы и представления без удовлетворения. - 715 гражданских дел, отменено 6 решений и 8 определений. Остальные решения и определения оставлены без изменения, а жалобы и представления без удовлетворения. 3. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 4551 уголовных дела в отношении 7868 лиц по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов. По кассационным жалобам и представлениям на приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. судебные решения по существу дела) рассмотрено 3114 дел, на определения, вынесенные на стадии судебного производства, а так же в порядке судебного контроля, исполнения приговора и т.п. рассмотрено 1437 дел. Отменены приговоры в отношении 395 человек (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного и определения о применении мер медицинского характера). Обвинительные приговоры отменены в отношении 310 осужденных: - направлены на новое судебное рассмотрение - в отношении 275 лиц. В отношении 21 осужденного приговоры отменены ввиду мягкости назначенного наказания. - с прекращением дела в полном объеме - в отношении 2 осужденных по реабилитирующим основаниям и в отношении 2 осужденных по другим основаниям, в отношении 2 осужденных - в связи с их смертью. - частично с оставлением другого менее тяжкого обвинения отменены приговоры в отношении 31 осужденного. Оправдательные приговоры отменены в отношении 74 лиц, определения о прекращении дела в первой инстанции - в отношении 3 человек, определения о применении принудительных мер медицинского характера к невменяемым - в отношении 6 человек. Изменены приговоры в кассационном порядке в отношении 525 осужденных. Квалификация преступлений изменена в отношении 74 осужденных, причем 71 из них со снижением меры наказания. Снижена мера наказания без изменения квалификации в отношении 451 осужденного. В отношении 353 человек вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод и т.п.). Таким образом, в кассационном порядке отменены и изменены приговоры в отношении 920 человек. Из числа выше указанных данных по жалобам и представлениям на приговоры, вынесенные в 1-й инстанции с участием присяжных заседателей, рассмотрено 545 дел в отношении 1115 лиц. Обвинительные приговоры отменены в отношении 100 осужденных. В отношении 95 лиц приговоры отменены и дела направлены на новое судебное рассмотрение, в том числе один - ввиду мягкости назначенного наказания. В отношении 5 осужденных приговор отменен в связи с несоответствием вердикту присяжных заседателей. Отменены с прекращением дела в отношении одного осужденного по реабилитирующим и в отношении одного осужденного по другим основаниям. Частично отменены приговоры в отношении 3 осужденных. Изменены приговоры в отношении 68 осужденных. Оправдательные приговоры отменены в отношении 51 человека. Таким образом, отменены и изменены приговоры, постановленные с участием присяжных заседателей, в отношении 219 человек. В кассационном порядке по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке исполнения приговора и т.п. рассмотрено 1437 дел на 2099 лиц. Удовлетворены жалобы и представления в отношении 439 человек. В Верховном Суде Российской Федерации рассмотрено 112773 надзорных жалобы и представления на приговоры и определения судов по уголовным делам. По ним изучено 3783 уголовных дела, в том числе 3757 уголовных дел общей подсудности, по 1935 делам возбуждены надзорные производства. По возбужденным надзорным производствам рассмотрено 1438 уголовных дел. Удовлетворены жалобы и представления по 1304 делам в отношении 1392 человек. Отменены приговоры в отношении 77 человек, из них с направлением дела на новое судебное рассмотрение в отношении 35 осужденных, с прекращением дела - 22 осужденных (в т.ч. 14 - по реабилитирующим основаниям). Частично прекращены дела с оставлением в силе другого менее тяжкого обвинения в отношении 17 осужденных. В отношении 2 осужденных приговоры отменены по вновь открывшимся обстоятельствам. В отношении одного человека отменено постановление о применении принудительных мер медицинского характера к невменяемому. Изменены приговоры в отношении 720 осужденных, в т.ч. 110 осужденным изменена квалификация преступления, в том числе 5 осужденным - без снижения меры наказания. В отношении 610 человек снижено наказание без изменения квалификации. Отменены кассационные определения с возвращением дела на новое кассационное рассмотрение в отношении 13 лиц, изменено одно кассационное определение. Надзорные постановления с оставлением в силе приговора или кассационного определения отменены в отношении 115 человек. 4. Судебная коллегия по гражданским делам Верховного Суда РФ В кассационном порядке рассмотрено 1709 гражданских дел по жалобам и представлениям на решения и определения республиканских, краевых, областных и окружных судов. Структура кассационных дел, рассмотренных по кассационным жалобам и представлениям на решения судов (без частных жалоб на определения), представлена следующим образом: 85,7%, составили дела, вытекающие из публично-правовых отношений, 7,9% - трудовые споры, 1,1%; - социальные споры, 5,3% - прочие исковые дела, 1,3% - дела особого производства. По кассационным жалобам и представлениям на решения республиканских, краевых, областных и равных им судов рассмотрено 827 дел. Отменено и изменено 160 решений. Отменено 154 решения, из них по 95 делам вынесены новые решения, 44 дела возвращены на новое рассмотрение и 15 дела прекращены. Изменено 6 решений. По частным жалобам и представлениям рассмотрено 882 дела, отменены 199 и изменены 7 определений. Рассмотрено 71649 надзорных жалоб и представлений. Изучено в порядке надзора 2139 гражданских дел. Их структура представлена следующим образом: категории, относящиеся к трудовым и социальным делам - 48,5%, искового и особого производства за исключением трудовых и социальных споров - 42,1%, вытекающих из публично-правовых отношений - 9,4%. Удовлетворены жалобы и представления по 155 делам. Отменено 64 решения, из них 41 - с возвращением дела на новое рассмотрение, 20 - с вынесением нового решения, 2 - с прекращением дела. По 10 делам отменены кассационные определения с оставлением решения в силе и по 3 делам - с направлением дела на новое кассационное рассмотрение. Отменены надзорные постановления с оставлением в силе решения или кассационного определения по 69 делам. Кроме того, в порядке надзора рассмотрено 574 дела по жалобам на постановления об административных правонарушениях, из них 278 дел с удовлетворением жалобы или протеста. 5. Военная коллегия Верховного Суда По первой инстанции окончено производством 161 гражданское дело. С вынесением решения рассмотрено 38 дел: 36 - с отказом в удовлетворении требований, 2 - с удовлетворением. Прекращено производство по 3 делам. В порядке ст. 134 ГПК РФ по 120 материалам в приеме заявления или жалобы отказано. 4 заявления возвращены в порядке ст. 135 ГПК РФ. В кассационном порядке рассмотрено 44 уголовных дела в отношении 78 человек по жалобам и представлениям на судебные решения окружных военных судов. Изменен приговор в отношении 14 человек: 3 - снижено наказание без изменения квалификации, 11 - с изменением квалификации. Частично отменено 3 обвинительных приговора: один - с направлением дела на новое судебное рассмотрение, 2 - с прекращением дела. В отношении 5 человек вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод, изменение законодательства и т.п.). Отменено одно постановление суда с направлением дела на новое рассмотрение. Оставлены без изменения приговоры и определения в отношении 55 человек. Рассмотрено 1529 надзорных жалоб на приговоры и определения судов по уголовным делам. Изучено 156 уголовных дел (дела истребованы по жалобам и поступили с представлениями), из них по 43 возбуждены надзорные производства. В порядке надзора рассмотрено 25 уголовных дел, включая дела о реабилитации необоснованно репрессированных в 50-е годы. Отменены приговоры в отношении 2 осужденных с прекращением дела в полном объеме, в отношении 3 осужденных частично (по реабилитирующим основаниям). Изменены приговоры в отношении 17 осужденных, из них наказание снижено с изменением квалификации - 10, без изменения квалификации - 4 осужденным (в т.ч. 2 - с применением ст. 64 УК РФ). В отношении одного человека из приговора исключено указание о лишении воинского звания, в отношении 2 - указание о применении дополнительного наказания. В кассационном порядке рассмотрено 16 гражданских дел на решения и определения окружных судов по кассационным жалобам и представлениям. Из них по 12 делам решения оставлены без изменения, 3 решения отменены с возвращением дела на новое рассмотрение, по одному делу решение изменено. По частным жалобам отменены 2 решения, а 4 решения оставлены без изменения. Рассмотрено 3254 надзорных жалобы по гражданским делам. Изучено 424 гражданских дела, истребованных по жалобам и поступивших с представлениями, из них по 160 - вынесены определения о рассмотрении дела в порядке надзора. В порядке надзора рассмотрено 11 дел с удовлетворением жалобы или представления. Отменено 5 решений, из них: с возвращением дела на новое рассмотрение - 3, с вынесением нового решения - 2. Отменено одно кассационное определение с оставлением в силе решения. Отменено одно надзорное постановление с направлением дела на новое рассмотрение, одно - с оставлением в силе решения и кассационного определения. По 3 делам решения изменены. По одному делу жалоба оставлена без удовлетворения. 6. Президиум Верховного Суда Изучено 670 уголовных дел, поступивших с надзорными жалобами и представлениями, в том числе 660 дел общей подсудности, с возбуждением надзорного производства по 303 делам. В порядке надзора всего рассмотрено 348 уголовных дел, в том числе 338 дел общей подсудности. Удовлетворены жалобы и представления в отношении 366 человек. Отменены приговоры в отношении 6 осужденных, из них в отношении одного лица - с направлением дела на новое рассмотрение, 4 - с прекращением дела в полном объеме и одного - частично с оставлением в силе другого менее тяжкого обвинения. Изменены приговоры на 259 осужденных, в том числе изменена квалификация преступления 81 осужденному и 178 осужденным - снижена мера наказания без изменения квалификации. В отношении 26 человек отменены кассационные определения с направлением дела на новое кассационное рассмотрение, одно кассационное определение изменено. В порядке надзора изучено 32 гражданских дела, истребованных в порядке надзора по жалобам и представлениям, в том числе по 8 делам вынесены определения о передаче дела для рассмотрения по существу. Рассмотрено по существу в порядке надзора 10 гражданских дел. Удовлетворены жалобы и представления по 7 делам. Отменено 5 решений, одно надзорное постановление. По одному делу удовлетворена жалоба без отмены и изменения решения. Управление анализа и обобщения судебной практики Верховного Суда Российской Федерации Отдел обобщения судебной практики Военной Коллегии Верховного Суда Российской Федерации"
}