{
  "title": "Обзор практики рассмотрения в 2014 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ от 8 июля 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2014 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ от 8 июля 2015 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2014 году дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление). Обобщение судебной практики показало, что при рассмотрении дел о международном усыновлении судами в целом соблюдаются требования действующего законодательства, регулирующего вопросы усыновления, в частности нормы главы 19 СК РФ, главы 29 ГПК РФ, а также разъяснения, данные ВС РФ в постановлении [ФИО] от 20 апреля 2006 г. N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 г. N 37 (далее - постановление Пленума Верховного Суда Российской Федерации от 20 апреля 2006 г. N 8). Статистические данные Результаты проведенного обобщения свидетельствуют о том, что тенденция к снижению количества дел указанной категории, которая имела место в предыдущие три года (2011 - 2013 годы), в 2014 году сохранилась. Так, если в 2012 году с вынесением решения было рассмотрено 2 426 дел о международном усыновлении (в том числе с удовлетворением требования - 2 410 дел), в 2013 году - 1 247 дел (из них с удовлетворением требования - 1 232 дела), то в 2014 году с вынесением решения рассмотрено 947 таких дел (в том числе с удовлетворением требования - 938 дел), что на 24,1% меньше, чем в 2013 году и на 61% меньше, чем в 2012 году. По сравнению с 2011 годом (с вынесением решения рассмотрено 3 076 дел) в 2014 году количество дел о международном усыновлении, рассмотренных с вынесением решения, уменьшилось на 69%, а по сравнению с 2008 годом - почти на 75% (с вынесением решения рассмотрено 3730 дел). При этом следует отметить, что по-прежнему широко распространено усыновление российских детей гражданами Российской Федерации. Количество этих дел в 2014 году, рассмотренных с вынесением решения, составило 14 720 (с удовлетворением заявления - 14 587 дел), что на 1,2% больше, чем в 2013 году, когда было рассмотрено 14 544 дела (с удовлетворением заявления - 14 419 дел), и на 2,4% больше, чем в 2012 году (с вынесением решения рассмотрено 14 380 дел, из них с удовлетворением заявления - 14 258 дел). В 2014 году наибольшее количество дел о международном усыновлении с вынесением решения рассмотрено Санкт-Петербургским городским судом (110 дел), Пермским краевым судом (77 дел), Приморским краевым судом (57 дел), Кемеровским областным судом (48 дел), Кировским областным судом (39 дел), Челябинским областным судом (39 дел), Иркутским областным судом (38 дел), Архангельским областным судом (35 дел), Владимирским областным судом (33 дела), Ленинградским областным судом (32 дела). В 2014 году, как и в 2013 году, чаще всего российских детей усыновляли граждане Италии (53% дел, рассмотренных с удовлетворением заявления), граждане Испании (17%) и граждане Франции (10%). Абсолютное большинство дел данной категории рассмотрены в установленный частью 1 статьи 154 ГПК РФ двухмесячный срок со дня поступления заявления в суд, и только по 13 делам этот срок был нарушен. Принятие заявления об усыновлении [ФИО] принятии заявления об усыновлении ребенка судьи областных и равных им судов проверяли, отвечают ли форма и содержание заявления об усыновлении как общим требованиям, установленным статьей 131 ГПК РФ, так и специальным требованиям, закрепленным в ст. 270 ГПК РФ, а также положениям статьи 271 ГПК РФ, предусматривающим перечень необходимых документов, которые должны быть приложены к заявлению об усыновлении. Обобщение судебной практики, что в 2014 году заявления об усыновлении детей нередко подавались с нарушением названных норм, что влекло оставление заявления без движения. Наиболее типичным недостатком заявлений об усыновлении являлось непредставление необходимых документов, перечень которых содержится в статье 271 ГПК РФ (в частности, медицинского заключения о состоянии здоровья усыновителей; документов, подтверждающих право пользования жилым помещением или право собственности на жилое помещение; разрешения компетентного органа иностранного государства на въезд усыновляемого ребенка и его постоянное жительство на территории этого государства; копии свидетельства о браке усыновителей; справки с места работы усыновителя о занимаемой им должности). Например, Московским городским судом по 13 из 18 заявлений, рассмотренных этим судом в 2014 году с вынесением решения, выносились определения об оставлении заявления без движения. Наиболее распространенной причиной, послужившей основанием для оставления указанных заявлений без движения, явилось нарушение заявителем положений п. 7 ч. 1 ст. 271 ГПК РФ - непредставление документа о постановке заявителя на учет в качестве кандидата в усыновители. Кроме того, в ряде случаев к заявлению прилагались документы. Нередко заявители не представляли вместе с заявлением законодательство (выписки из законодательства) иностранного государства, необходимое для разрешения их требования об усыновлении ребенка. Если заявители не выполняли в установленный срок указания судьи об исправлении недостатков заявления, перечисленных в определении судьи об оставлении заявления без движения, оно на основании ч. 2 ст. 136 ГПК РФ возвращалось заявителям со всеми приложенными к нему документами. Например, Владимирский областной суд на основании указанной нормы 12 раз возвращал заявления об усыновлении (всего в 2014 году поступило 34 заявления о международном усыновлении). При этом заявление одной супружеской пары возвращалось 2 раза, другой пары - 3 раза, остальные 7 заявлений - по одному разу, что, по мнению Владимирского областного суда, свидетельствует о ненадлежащей подготовке представительствами иностранных ассоциаций в области международного усыновления материалов для обращения в суд с заявлениями об усыновлении. Впоследствии, после повторного обращения в суд и устранения недостатков, 11 ранее возвращенных заявлений об усыновлении были приняты к производству суда и рассмотрены по существу. Соблюдение судами положений ст. 273 ГПК РФ. Учет мнения ребенка (ст. 57 СК РФ) В 2014 году областными и равными им судами (далее - судами) неукоснительно соблюдались требования ст. 273 ГПК РФ, согласно которым дела об усыновлении ребенка должны рассматриваться с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, а также ребенка, достигшего возраста четырнадцати лет. В Национальной стратегии действий в интересах детей на 2012 - 2017 годы, утвержденной Указом Президента Российской Федерации от 1 июня 2012 г. N 761, обращено внимание на необходимость обеспечения доступа детей к правосудию вне зависимости от их процессуальной правоспособности и статуса, что будет способствовать созданию дружественного к ребенку правосудия, основными принципами и элементами которого являются, в частности, направленность на обеспечение потребностей, прав и интересов ребенка; уважение личности и достоинства ребенка, его частной и семейной жизни; признание ключевой роли семьи для выживания, защиты прав и развития ребенка; активное использование в судебном процессе данных о детях, условиях их жизни и воспитания, полученных судом в установленном законом порядке; усиление охранительной функции суда по отношению к ребенку. Верховный Суд РФ неоднократно ориентировал суды на то, что в целях рассмотрения дел об усыновлении максимально с учетом интересов ребенка, а также исходя из положений ст. 12 Конвенции о правах ребенка и ст. 57 СК РФ, суду следует выяснять мнение ребенка по вопросу его усыновления непосредственно в судебном заседании во всех случаях, когда ребенок достиг достаточной степени развития и способен в силу этого сформулировать свои собственные взгляды. Обобщение судебной практики показало, что данное разъяснение Верховного Суда РФ судами учитывается. Так, в 2014 году в случаях, когда усыновлялись дети в возрасте от десяти до четырнадцати лет, по абсолютному большинству дел суды в судебном заседании выясняли мнение таких детей по вопросу их усыновления. Это, в частности, имело место при рассмотрении дел о международном усыновлении Верховным Судом Республики Коми и Верховным Судом Республики Татарстан, Пермским краевым судом, Архангельским, Астраханским, Владимирским, Воронежским, Калужским и Смоленским областными судами, Санкт-Петербургским городским судом. Кроме того, непосредственно в судебном заседании суды выясняли мнение детей и более раннего возраста. Так, дети в возрасте младше десяти лет в ряде случаев опрашивались в судебном заседании Верховным Судом Республики Бурятия, Верховным Судом Республики Коми, Пермским и Приморским краевыми судами, Архангельским, Астраханским, Владимирским, Волгоградским, Иркутским, Ленинградским, Нижегородским и Смоленским областными судами, судом Еврейской автономной области. Например, Архангельским областным судом дети в возрасте младше десяти лет (с 2004 по 2007 год рождения) были опрошены по 8 делам (всего с вынесением решения данным судом рассмотрено 35 дел о международном усыновлении). При этом в случае, когда опросить ребенка, не достигшего возраста десяти лет, в судебном заседании не представлялось возможным (в частности, в силу недостаточного уровня развития речи, психического, эмоционального состояния ребенка), мнение ребенка по вопросу его усыновления, а также о его отношении к усыновителям по поручению суда выяснялось специалистом (психологом) детского учреждения, в котором находился ребенок. Вопрос о возможности выяснения мнения ребенка непосредственно в судебном заседании в каждом конкретном случае решался судами с учетом возраста ребенка, его психологических особенностей, а также других обстоятельств. Например, судьи Иркутского областного суда при решении вопроса о возможности опросить ребенка, не достигшего возраста десяти лет, в судебном заседании выясняли у педагога-психолога, достиг ли ребенок достаточной степени развития и способен ли он сформулировать свои собственные взгляды по вопросам его усыновления, а также не отразится ли негативно опрос ребенка в суде на его психическом состоянии. В судебном заседании детям с учетом их возраста и степени развития задавались вопросы относительно условий их жизни, наличия любимых занятий, а также о том, знают ли они о существовании несовершеннолетних братьев и сестер (если таковые имелись), помнят ли они своих родственников, навещали ли их родственники в детском учреждении, есть ли у них друзья и желают ли они общаться друг с другом впоследствии, как они относятся к заявителям, почему им понравились усыновители, как они относятся к тому, чтобы усыновители стали их родителями, есть ли у них какие-то страхи, сомнения по этому поводу, хотят ли они уехать с ними и жить в их семье и понимают ли они, что им придется уехать из России и жить вдали от друзей и близких, и другие вопросы. Соблюдение условий передачи детей на международное усыновление (п. 4 ст. 124 СК РФ) При рассмотрении каждого дела суды проверяли соблюдение условий, необходимых для усыновления российских детей иностранными гражданами, установленных п. 4 ст. 124 СК РФ, а именно: 1) отсутствие возможности передать усыновляемого ребенка на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников; 2) истечение двенадцати месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. Учитывая, что граждане Российской Федерации, постоянно проживающие на территории Российской Федерации, а также родственники ребенка (независимо от их гражданства и места жительства) имеют приоритет в усыновлении детей, при разрешении дел о международном усыновлении суды в каждом случае устанавливали, какие меры были приняты органами опеки и попечительства, региональным и федеральным операторами по устройству детей, оставшихся без попечения родителей, в семьи граждан Российской Федерации или в семьи их родственников. Особо тщательно судами проверялись наличие у несовершеннолетних детей родственников и возможность передачи детей на воспитание в их семьи. В частности, суды проверяли, какие меры принимались органами опеки и попечительства к установлению родственников усыновляемого ребенка, по каким причинам родственники ребенка отказались от принятия ребенка на воспитание в свои семьи, разъяснялось ли родственникам ребенка о мерах социальной поддержки, предоставляемых лицам при принятии ими в свои семьи ребенка, оставшегося без попечения родителей. В этих целях судами исследовались письменные документы, содержащие сведения о наличии либо об отсутствии родственников ребенка, письменные заявления родственников ребенка об отказе и причинах отказа взять ребенка на воспитание, документы, подтверждающие невозможность передачи ребенка в семьи указанных лиц (решения о лишении родительских прав, сведения о нахождении лиц в местах лишения свободы, акты и заключения о невозможности передачи детей в семьи родственников и т.п.), справки организаций для детей сирот и детей, оставшихся без попечения родителей, где находился ребенок, подтверждающие, что за время нахождения ребенка в данной организации никто из его родственников им не интересовался, не навещал. Если у усыновляемого ребенка имелись несовершеннолетние братья (сестры), находящиеся на воспитании в семье опекуна, судом проверялось, не желает ли опекун принять на воспитание в свою семью и усыновляемого ребенка. Так, при подготовке судьей Иркутского областного суда к рассмотрению дела по заявлению граждан Италии об усыновлении ребенка было выявлено, что ранее опекуном несовершеннолетнего брата усыновляемого подавалось заявление в органы опеки и попечительства о желании принять в свою семью усыновляемого ребенка, однако впоследствии от своего намерения опекун отказался. Для уточнения причин такого отказа судьей было принято решение о допросе данного лица. Допрошенная в порядке судебного поручения гражданка Российской Федерации показала, что действительно в 2012 году она писала в органы опеки и попечительства заявление о желании принять в свою семью усыновляемого, являющегося братом опекаемого ею ребенка. Однако после ознакомления с информацией о нем, его медицинскими диагнозами отказалась от опеки над ребенком, поскольку братья по внешним данным не похожи друг на друга и состояние здоровья мальчика не отвечает ее требованиям. На момент рассмотрения дела об усыновлении каких-либо намерений в отношении устройства этого ребенка в свою семью она не имела. Решением суда заявление об усыновлении было удовлетворено, в апелляционном порядке данное решение не обжаловалось и вступило в законную силу. Обстоятельства невозможности передачи детей на воспитание их родственникам устанавливались не только путем исследования и оценки судом письменных доказательств, но и в ходе опроса родственников ребенка в судебном заседании. Такая практика имела место в Верховном Суде Республики Бурятия, Алтайском, Забайкальском и Приморском краевых судах, Архангельском, Иркутском, Калужском, Смоленском и Тамбовском областных судах, Московском городском суде и суде Еврейской автономной области. По ряду дел родственники ребенка, несмотря на вызовы в суд, уклонились от явки в судебное заседание. Такие факты имели место, в частности, в Верховном Суде Республики Коми, Красноярском краевом суде, Воронежском, Омском и Тульском областных судах, Санкт-Петербургском городском суде. В необходимых случаях родственники ребенка опрашивались судом по месту их жительства в порядке статьи 62 ГПК РФ (судебные поручения). Такая практика в 2014 году нашла более широкое применение в судах по сравнению с 2013 годом и имела место в Верховном Суде Республики Коми, Волгоградском и Иркутском областных судах. Например, Верховный Суд Республики Коми по делу по заявлению граждан Италии об усыновлении двух детей пришел к выводу о необходимости направления судебного поручения в Воркутинский городской суд Республики Коми о допросе в качестве свидетелей родственников детей, проживающих на значительном расстоянии от места нахождения Верховного Суда Республики Коми. Такое решение было обусловлено тем, что при подготовке дела к рассмотрению судьей было установлено, что у детей есть родственники - тетя и дядя, при этом дядя несовершеннолетних в заявлениях, адресованных начальнику отдела опеки и попечительства агентства Республики Коми по социальному развитию по городу Воркуте, возражал против передачи племянников под опеку и на усыновление как гражданам Российской Федерации, так и иностранным гражданам, мотивируя это тем, что хочет в будущем оформить опеку над детьми. Дядя и тетя детей были опрошены Воркутинским городским судом. В судебном заседании дядя детей пояснил, что его намерение в отношении оформления опеки над племянниками изменилось, он не будет заниматься воспитанием и содержанием детей и согласен на передачу детей на усыновление любому лицу. Свое согласие относительно передачи детей на усыновление он также подтвердил в заявлении, адресованном Верховному Суду Республики Коми. В качестве причин отказа принять племянников на воспитание в свою семью дядя детей указал на отсутствие опыта в воспитании детей, а также финансовой возможности содержать детей, поскольку постоянной работы и стабильного заработка не имеет. Тетя детей пояснила, что не согласна на усыновление племянников другими лицами, в том числе иностранными гражданами, и имеет намерение оформить опеку над несовершеннолетними. Между тем согласно актам органа опеки и попечительства г. Воркуты о невозможности передачи детей в семьи их родственников тетя детей никогда своими племянниками не интересовалась, участия в их судьбе не принимала, в учреждениях, где они воспитываются, не навещала, не звонила, одного из усыновляемых детей ни разу не видела, несмотря на неоднократные консультации сотрудников органов опеки и попечительства по вопросу оформления опеки над несовершеннолетними, в органы опеки не обращалась и каких-либо действий по оформлению опеки не предпринимала. При этом, как установлено судом, тетя усыновляемых с 2013 года не работает, ведет скитальческий образ жизни, часто меняет место жительства, склонна к употреблению спиртных напитков. Жилое помещение, в котором она зарегистрирована, не пригодно для проживания, семья состоит на учете как семья социального риска. Указанные родственники детей вызывались также в судебное заседание Верховного Суда Республики Коми, однако, будучи надлежащим образом извещенными о времени и месте разбирательства дела, в судебное заседание не явились, о причинах неявки суду не сообщили. С учетом установленных по делу обстоятельств суд пришел к выводу о том, что возможность передачи на воспитание несовершеннолетних детей их родственникам отсутствует, и принял решение об усыновлении детей. Решение суда не обжаловалось и вступило в законную силу. В ряде случаев судебное поручение областного и равного суда о проведении опроса родственников ребенка районным судом, расположенным по месту жительств родственников ребенка, исполнить не представлялось возможным по объективным причинам. Например, по одному из дел о международном усыновлении Красноярским краевым судом направлялось судебное поручение в Дудинский районный суд Красноярского края о допросе тети усыновляемого ребенка, однако судебное поручение исполнено не было в связи с отсутствием тети ребенка по месту жительства вследствие осуждения ее к лишению свободы по ч. 1 ст. 111 УК РФ и отбывания наказания в исправительной колонии. Вместе с тем, учитывая данное обстоятельство (факт осуждения за совершение преступления против жизни и здоровья), суд, исходя положений ст. 146 СК РФ, пришел к выводу о невозможности передачи ребенка на воспитание его тете. Обобщение судебной практики показало, что в 2014 году (как и в предыдущие годы) основными причинами отказа родственников ребенка от принятия его на воспитание в свои семьи являлись отсутствие достаточных финансовых средств, плохие жилищно-бытовые условия, а также преклонный возраст. По ряду дел такой отказ был обусловлен отсутствием родственных связей с усыновляемым ребенком, состоянием здоровья ребенка и невозможностью в связи с имеющимися заболеваниями ребенка обеспечить ему надлежащий уход и лечение. Обобщение судебной практики также показало, что в ходе рассмотрения ряда дел повторно выяснялся вопрос о том, не изменили ли родственники усыновляемого ребенка своего решения об отказе взять этого ребенка на воспитание. В этих целях органы опеки и попечительства вновь выясняли мнение родственников ребенка относительно их желания принять усыновляемого ребенка на воспитание в свою семью. Кроме того, в некоторых случаях непосредственно судом принимались меры к установлению родственников ребенка (например, из органов записи актов гражданского состояния судом запрашивались копии записей актов о рождении родителей ребенка для установления иных родственников ребенка, а также выявлялось место жительства родственников ребенка путем запроса в органы Федеральной миграционной службы и выхода впоследствии по адресу их установленного места жительства сотрудников органа опеки и попечительства для выяснения их мнения относительно устройства усыновляемого ребенка в их семьи). Указанная практика свидетельствует о том, что на момент подачи заявления об усыновлении в суд органами опеки и попечительства не были приняты исчерпывающие меры для выявления всех родственников ребенка и устройства ребенка в семьи этих родственников. Например, Томский областной суд прекратил производство по одному из дел о международном усыновлении в связи с отказом усыновителей от заявления об усыновлении ребенка, поскольку ребенок был передан на воспитание в семью бабушки, которая воспитывала старшего брата усыновляемого ребенка. Судам следует обращать внимание на факты ненадлежащего и несвоевременного принятия органами опеки и попечительства мер по устройству ребенка на воспитание в семьи его родственников и реагировать на такие факты в порядке, установленном законом. При рассмотрении всех дел судами выяснялся вопрос о том, предлагался ли ребенок на воспитание в семьи граждан Российской Федерации (не являющихся родственниками ребенка), постоянно проживающих на территории Российской Федерации, и по каким причинам указанные лица отказались от принятия ребенка на воспитание в семью (на усыновление, под опеку (попечительство), в приемную семью). В этих целях судами, как правило, исследовались письменные доказательства: журналы учета кандидатов в усыновители из числа граждан Российской Федерации (с указанием фамилий, имен, отчеств, места жительства, телефонов), где сделаны отметки об отказе взять ребенка в семью на воспитание; анкеты ребенка; журналы учета посещений воспитанников в детских учреждениях; сведения о размещении информации о ребенке на информационных стендах в помещениях органов опеки и попечительства, на региональном сайте органа опеки и попечительства, в средствах массовой информации; справки органов опеки и попечительства о семьях, состоящих на учете в качестве кандидатов, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, и другие доказательства. Суду представлялись также сведения из федерального банка данных о детях, оставшихся без попечения родителей, о дате постановки ребенка на учет и о невозможности передачи ребенка на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации. Решение об усыновлении принималось судами во всех случаях с соблюдением установленного п. 4 ст. 124 СК РФ годичного срока со дня поступления сведений об усыновляемом ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. При этом суды проверяли, правильно ли были указаны сведения о ребенке (о его возрасте, состоянии здоровья и другие). В этих целях, например, Верховным Судом Республики Татарстан по одному из дел об усыновлении ребенка гражданами Италии для уточнения правильности указания сведений о состоянии здоровья ребенка в федеральном банке данных были дополнительно запрошены сведения о состоянии здоровья ребенка. В ходе судебного разбирательства судом было установлено, что различия в диагнозах ребенка (по сравнению со сведениями о состоянии здоровья ребенка, находившимися в федеральном банке данных) объясняются прогрессирующими заболеваниями ребенка вследствие его неоднократной болезни в период нахождения в доме ребенка. При этом окончательный диагноз, выставленный ребенку после его обследования, является прогностически более неблагоприятным по сравнению с диагнозом, указанным в федеральном банке данных о детях. В необходимых случаях лица, которые знакомились со сведениями о ребенке, но отказались от принятия его на воспитание в свои семьи, опрашивались судом в судебном заседании (в том числе, и в порядке статьи 62 ГПК РФ). Это, в частности, имело место при рассмотрении дел о международном усыновлении Верховным Судом Республики Бурятия, Алтайским краевым судом и Иркутским областным судом. Например, при подготовке судьей Иркутского областного суда одного из дел об усыновлении ребенка было выявлено, что биологической матерью усыновляемого подавалось заявление об отмене заочного решения суда о лишении ее родительских прав, а также кандидатом в усыновители - гражданкой Российской Федерации подавалось заявление в органы опеки и попечительства об оформлении опеки над несовершеннолетним, от которого она впоследствии отказалась. Судья принял решение о необходимости допроса как матери ребенка, так и лица, которое имело намерение принять ребенка на воспитание. Допрошенная по месту жительства в порядке судебного поручения биологическая мать [ФИО] показала, что с 2012 года она не предпринимала и не желает предпринимать никаких мер по восстановлению в родительских правах в отношении сына, поскольку не испытывает к нему материнских чувств и его дальнейшая судьба ей безразлична. Заявление об отмене заочного решения суда о лишении ее родительских прав написано ею спонтанно и необдуманно. За время нахождения мальчика в детском учреждении никогда его не посещала, его здоровьем и судьбой не интересовалась, материально не помогала. Кроме того, она показала, что не возражает против усыновления ребенка любыми гражданами, в том числе иностранными, последствия усыновления ей разъяснены и понятны. Допрошенная по месту жительства в порядке судебного поручения кандидат в усыновители показала, что после личного знакомства с ребенком в детском учреждении она дала согласие на оформление опеки над несовершеннолетним, однако спустя месяц отказалась принять ребенка в свою семью, сославшись на его неудовлетворительное состояние здоровья, установленное по результатам медицинского обследования. На момент рассмотрения вопроса об усыновлении каких-либо намерений в отношении этого ребенка она не имела. Заявление об усыновлении ребенка иностранными гражданами было удовлетворено, решение суда в апелляционном порядке не обжаловалось и вступило в законную силу. При рассмотрении ряда дел о международном усыновлении лица, которые знакомились со сведениями о ребенке, но отказались от его усыновления или семейного воспитания в иных формах, привлекались к участию в деле также Забайкальским краевым судом, Волгоградским и Вологодским областными судами, однако от явки в суд данные лица уклонились. Так, Забайкальским краевым судом указанные лица вызывались в судебное заседание по всем делам о международном усыновлении, однако для дачи показаний в суд они не явились. В большинстве случаев отказ российских граждан от принятия детей на воспитание в свои семьи был обусловлен состоянием здоровья или возрастом детей, а также наличием у них отягощенной наследственности. В ряде случаев такой отказ был связан с полом ребенка, его внешними данными, отсутствием сведений о его родителях, а также неустановлением контакта между ребенком и кандидатом в усыновители при личном общении. Разрешение вопроса о возможности усыновления детей отдельно от их братьев и сестер (п. 3 ст. 124 СК РФ) При рассмотрении заявления об усыновлении ребенка, имеющего братьев и сестер, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставился, суды исходили из того, что в силу п. 3 ст. 124 СК РФ усыновление братьев и сестер разными лицами не допускается, за исключением случаев, когда усыновление отвечает интересам детей. При этом суды учитывали разъяснения, содержащиеся в п 13 постановления Пленума Верховного Суда РФ от 20 апреля 2006 г. N 8, согласно которым, если у усыновляемого ребенка имеются братья или сестры, также оставшиеся без попечения родителей, и в отношении их заявителем не ставится вопрос об усыновлении либо этих детей хотят усыновить другие лица, усыновление допустимо лишь в случае, когда это отвечает интересам ребенка (например, дети не осведомлены о своем родстве, не проживали и не воспитывались совместно, находятся в разных детских учреждениях, не могут жить и воспитываться вместе по состоянию здоровья). Указанное правило распространяется и на случаи усыновления разными лицами неполнородных братьев и сестер. В связи с этим суды исследовали документы, подтверждающие наличие родственных связей между детьми, личное дело ребенка из детского учреждения, заключение органа опеки и попечительства о возможности усыновления ребенка отдельно от его братьев и сестер, а также выясняли вопросы о том, относятся ли братья и сестры усыновляемого ребенка к категории детей, оставшихся без попечения родителей, где и с какого времени воспитываются несовершеннолетние братья и сестры усыновляемого, каковы причины раздельного проживания и воспитания детей, воспитывался ли усыновляемый ребенок вместе с братьями и сестрами, общался ли он с ними, какое состояние здоровья у детей и могут ли они по состоянию здоровья жить и воспитываться в одной семье, и другие обстоятельства. В судебной практике имели место случаи, когда усыновляемый ребенок и его братья или сестры воспитывались в одном детском учреждении и знали друг друга либо воспитывались в разных учреждениях, но ранее общались друг с другом. В этих случаях суды наиболее тщательно исследовали вопросы о том, сохранены ли родственные связи между детьми, не приведет ли разлучение детей к психологической травме, будет ли отвечать усыновление интересам детей. Например, Архангельским областным судом по трем делам о международном усыновлении в целях установления возможности разделения детей (помещение детей в разные семьи) поручалось психологам специализированных центров провести психологическую диагностику братьев (сестер) на выявление степени привязанности детей друг к другу, сформированности родственных отношений. Результаты данного обследования были учтены судом при вынесении решения об удовлетворении заявления усыновителей. Ленинградским областным судом в случае раздельного усыновления детей и при условии, что такое усыновление отвечает интересам детей, тем не менее выяснялся вопрос о том, как поступят усыновители, если усыновленный ребенок захочет наладить родственные отношения со своим братом или сестрой, не будут ли усыновители препятствовать этому. При рассмотрении таких дел усыновители всегда поясняли, что будут уважать желание ребенка общаться с братьями (сестрами) и помогут ему наладить отношения с ними. Обобщение судебной практики показало, что решение об усыновлении ребенка отдельно от братьев и сестер носило исключительный характер и принималось судами только в том случае, если это отвечало интересам детей, при этом судами учитывались конкретные обстоятельства каждого дела. Например, Челябинский областной суд, удовлетворяя заявление граждан Италии об усыновлении брата и сестры, имевших двух старших сестер, исходил из того, что с момента изъятия детей из семьи в связи с непосредственной угрозой их жизни или здоровью усыновляемые дети и старшие сестры не виделись и не общались друг с другом, чувство привязанности между ними сформировано не было, родственные связи утрачены. Суд принял также во внимание те обстоятельства, что усыновляемые дети воспитываются вместе, находясь в одной группе детского учреждения, осознают друг друга как брат и сестра, однако в случае невозможности их передачи на воспитание в семью девочка по достижении пятилетнего возраста будет переведена в детское учреждение другого вида в целях ее воспитания и обучения в специальных условиях в связи с имеющимся у нее заболеванием, т.е. дети (брат и сестра) будут расти отдельно друг от друга, что не отвечает их интересам. С учетом указанных обстоятельств суд пришел к выводу о том, что усыновление брата и сестры отдельно от старших сестер будет отвечать интересам детей. С указанным выводом суда первой инстанции согласился и суд апелляционной инстанции. Определением Судебной коллегии по гражданским делам Верховного Суда РФ решение Челябинского областного суда оставлено без изменения. Смоленский областной суд, рассмотрев два дела по заявлениям граждан Италии и Франции об удочерении каждой из супружеских пар несовершеннолетних граждан России, являвшихся между собой сестрами, пришел к выводу о том, что удочерение сестер разными усыновителями будет отвечать интересам детей, и удовлетворил требования заявителей, поскольку с 2012 года дети проживали раздельно и воспитывались в разных детских учреждениях, родственные связи между ними фактически были утрачены, обе сестры имеют слабое здоровье, нуждаются в специальном коррекционном лечении. При этом суд принял во внимание и то обстоятельство, что обе супружеские пары знакомы друг с другом и в судебном заседании выразили готовность способствовать общению сестер для восстановления их кровной родственной связи. Учет судами рекомендаций, данных усыновителям, в отношении возраста и состояния здоровья усыновляемого ребенка В целях рассмотрения дела о международном усыновлении максимально с учетом интересов ребенка суды учитывали рекомендации, данные усыновителям, в отношении возраста и состояния здоровья усыновляемого ребенка, содержащиеся в заключениях компетентного органа иностранного государства, в социально-психологических отчетах по результатам обследования условий жизни кандидатов в усыновители, в постановлениях суда о пригодности граждан Итальянской Республики к усыновлению детей. Так, Иркутским областным судом вопрос о соответствии возраста и состояния здоровья усыновляемого ребенка рекомендованным усыновителям проверялся еще на стадии принятия заявления. В случае выявления несоответствия возраста или состояния здоровья ребенка рекомендациям, данным заявителям, им в порядке ст. 136 ГПК РФ предоставлялся разумный срок (не менее месяца) для представления суду дополнительного заключения соответствующего компетентного органа иностранного государства о возможности усыновления ими ребенка указанного возраста и состояния здоровья. Аналогичным образом поступал и Владимирский областной суд. Например, судья Владимирского областного суда, установив при принятии заявления граждан Италии об усыновлении двоих детей к производству суда, что оно не соответствует требованиям ст. 271 ГПК РФ, а также что согласно отчету о психосоциальном обследовании семьи заявителей супруги готовы усыновить двоих детей в возрасте до восьми лет, в то время как в заявлении ставился вопрос об усыновлении троих детей, при этом возраст двоих из них был старше восьми лет (один ребенок достиг десяти лет, а второму было почти девять лет), оставил заявление без движения, указав на необходимость устранить его недостатки, в том числе представить заключение компетентного органа Италии о том, готовы ли заявители к усыновлению троих детей в возрасте старше восьми лет. Названные недостатки были устранены, в частности, представлен отчет об обследовании семьи заявителей, согласно которому была подтверждена готовность заявителей к усыновлению троих детей указанного возраста. С учетом данных обстоятельств суд пришел к выводу о том, что возраст и количество усыновляемых детей отвечают требованиям заявителей и выводам социальных работников, и удовлетворил заявление об усыновлении детей. При исследовании обстоятельств, связанных с рекомендуемым возрастом усыновляемого ребенка, после принятия заявления к производству суда, в целях предоставления усыновителями необходимых документов производство по делу в ряде случаев приостанавливалось. Например, Ростовским областным судом производство по делу по заявлению граждан Испании было приостановлено по тому основанию, что согласно заключению Главного управления по вопросам пожилых людей, детства и семьи Совета по здравоохранению и социальному благосостоянию Правительства Андалусии о пригодности к усыновлению заявителям было рекомендовано усыновление ребенка в возрасте не старше трех лет, в то время как на день рассмотрения дела усыновляемому ребенку исполнилось четыре года. Приостанавливая производство по делу, суд сослался на абз. 5 ст. 216 ГПК РФ, в силу которого суд может по заявлению лиц, участвующих в деле, или по своей инициативе приостановить производство по делу в случае назначения органом опеки и попечительства обследования условий жизни усыновителей по делу об усыновлении (удочерении) и другим делам, затрагивающим права и законные интересы детей. После предоставления документов, подтверждающих возможность усыновления заявителями ребенка в возрасте до пяти лет, производство по делу было возобновлено, дело рассмотрено по существу с вынесением решения об удовлетворении заявления об усыновлении. Полагаем вышеуказанную практику судов правильной. Поскольку усыновляемые дети имели, как правило, те или иные заболевания, суды исследовали вопросы, связанные с возможностью заявителей усыновить ребенка с такими заболеваниями. В этих целях суды, в частности, выясняли, известно ли усыновителям об имеющихся у ребенка заболеваниях, об их тяжести и последствиях, понятен ли заявителям диагноз, установленный ребенку, какие медицинские документы им были переданы представителями учреждения, где находится ребенок, были ли переведены медицинские документы детей на родной язык усыновителей, консультировались ли усыновители со специалистами по месту своего жительства об имеющихся у ребенка заболеваниях и какие им были даны консультации, а также отвечает ли состояние здоровья ребенка рекомендациям, данным усыновителям. Например, Верховным Судом Удмуртской Республики по всем делам о международном усыновлении обстоятельно выяснялся вопрос о том, насколько заявители владеют информацией о состоянии здоровья усыновляемого ребенка и выставленных ему диагнозах, а также об истории развития ребенка и о прогнозах дальнейшего развития ребенка. Данные обстоятельства подробно излагались в судебном заседании законным представителем ребенка или врачом детского учреждения, в котором находился ребенок. Медицинские диагнозы, установленные ребенку врачебной комиссией, переводились на язык усыновителей и вручались им под роспись. Кроме того, все установленные ребенку диагнозы, а также информация о том, какого возраста ребенок и с какими заболеваниями рекомендован заявителям для усыновления, отражаются в решении суда. Свердловским областным судом исследовался также и вопрос о том, не изменилось ли состояние здоровья усыновляемого ребенка по сравнению с теми диагнозами, которые имелись у ребенка на момент ознакомления с ними кандидатов в усыновители, если такие изменения произошли, то не влияют ли эти обстоятельства на решение усыновителей усыновить именно этого ребенка. В ходе рассмотрения каждого дела заявителями представлялось заявление об ознакомлении с вновь установленными диагнозами ребенка и о согласии с медицинскими рисками относительно состояния его здоровья. По инициативе Тамбовского областного суда к участию в рассмотрении двух дел были привлечены специалисты в соответствующих областях медицины для уточнения диагнозов, имевшихся у усыновляемых детей, а также для оценки состояния здоровья детей на предмет определения возможности их усыновления конкретными усыновителями, поскольку в одном случае усыновителям было рекомендовано усыновление ребенка без существенных проблем со здоровьем, а в другом - указано, что супруги не готовы усыновить ребенка с неизлечимыми тяжелыми заболеваниями. Ростовским областным судом по делам об усыновлении детей, помещенных в специализированные (коррекционные) детские учреждения для детей-сирот и детей, оставшихся без попечения родителей, с ограниченными возможностями, к участию в деле в порядке статьи 188 ГПК РФ привлекались в качестве специалистов педагоги-психологи Ростовского областного центра психолого-педагогической реабилитации и коррекции. В том случае, когда у судов возникали сомнения в возможности заявителей усыновить ребенка с теми заболеваниями, которые имелись у ребенка, судами в ряде случаев запрашивалось дополнительное заключение компетентного органа государства, гражданами которого являются усыновители, об их возможности усыновить ребенка, страдающего теми или иными заболеваниями. Кроме того, судами выяснялось, имеются ли по месту жительства усыновителей медицинские учреждения по профилю заболевания, которым страдает ребенок, возможно ли обеспечить ему медицинское наблюдение, а также немедленное оказание медицинской помощи в случае нуждаемости ребенка в ней, располагают ли усыновители достаточными финансовыми средствами для обеспечения ребенку необходимого лечения, возможно ли лечение ребенка за счет средств страховой медицины. Суды также давали оценку тем обстоятельствам, могут ли усыновители с учетом их возраста, а также состояния здоровья ребенка обеспечить ему надлежащий уход и развитие. Например, решением Саратовского областного суда отказано в удовлетворении заявления граждан Ирландии об усыновлении ребенка. Принимая такое решение, суд, в частности, исходил из невозможности усыновителей в полной мере обеспечить права ребенка на здоровье, уход и заботу до его совершеннолетия с учетом значительной разницы в возрасте между усыновляемым (возраст ребенка 2 года) и усыновителями (один из усыновителей достиг возраста 60 лет, а другой - 54 лет), а также в связи с состоянием здоровья ребенка. При этом судом был принят во внимание социальный отчет о готовности заявителей к национальному и международному усыновлению, в котором содержались сведения о том, что у службы усыновления имеются опасения по поводу способности заявителей воспитывать второго усыновленного ребенка и обеспечить его потребности, как того требует законодательство Ирландии. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации согласилась с выводом суда первой инстанции, оставив решение суда без изменения, а апелляционную жалобу без удовлетворения. Обобщение судебной практики показало, что имели место случаи, когда были усыновлены дети, страдающие теми или иными заболеваниями, в то время когда усыновителям рекомендовано усыновление детей без наличия таких заболеваний. При этом какого-либо дополнительного заключения от соответствующих органов иностранного государства судами не истребовалось. Решения об удовлетворении заявлений по таким делам принимались судами с учетом того, что заявителям известно об имеющихся заболеваниях ребенка, а также о последствиях этих заболеваний, они готовы принять необходимые меры для лечения ребенка, что подтверждалось ими в судебном заседании, и, кроме того, заявители высказывали желание усыновить именно этого ребенка. В связи с указанным судам следует обратить внимание на то, что рекомендации о возможности усыновления детей с теми или иными заболеваниями (например, когда рекомендовано усыновление ребенка, страдающего заболеваниями излечимого характера, без наличия серьезных заболеваний) даются заявителям соответствующими компетентными органами (организациями) страны их проживания на основании в том числе выявления готовности заявителей принять на воспитание ребенка с определенными заболеваниями либо без таковых. Учитывая это, судам необходимо тщательно выяснять вопрос (исследуя в этих целях различные доказательства) о возможности усыновления конкретными усыновителями ребенка, имеющего заболевания. Применение судами положений ст. 127 СК РФ При рассмотрении дел о международном усыновлении суды с учетом положений статьи 127 СК РФ, содержащей перечень лиц, которые не могут быть усыновителями, выясняли финансовое, материальное положение усыновителей, их жилищные условия, исследуя, в частности, справки с места работы заявителей о занимаемых ими должностях и заработной плате, копии деклараций о доходах или иной документ о доходах, официальные справки о прожиточном минимуме в стране проживания усыновителей, документы, подтверждающие право собственности или право пользования жилым помещением. Оценивая личностные качества усыновителей, суды проверяли обстоятельства, связанные с наличием у заявителей судимости, а также выясняли, обладают ли они всеми гражданскими правами в стране проживания, не лишались ли они родительских прав, опеки, не прерывали ли ранее процесса усыновления в связи с добровольным отказом от усыновления, не отвергались ли ранее их кандидатуры как кандидатов в усыновители, не составлялись ли ранее неблагоприятные заключения об условиях жизни их семьи. При этом суд оценивал не только содержание документов, но и проверял даты их выдачи. Так, судьей Ростовского областного суда при решении вопроса о принятии к производству суда заявления об усыновлении ребенка было установлено, что срок действия справок об отсутствии у заявителей криминального прошлого истек. Учитывая это, заявителям было предложено представить обновленные справки указанного содержания, что заявителями было выполнено. Решая вопрос об отсутствии у заявителей заболеваний, препятствующих им быть усыновителями, суды, как того требует закон (п. 1 ст. 127 СК РФ), руководствовались Перечнем заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью, утвержденным постановлением Правительства Российской Федерации от 14 февраля 2013 г. N 117. Принимая во внимание, что Положение о медицинском освидетельствовании гражданина(ки), желающего стать усыновителем, опекуном (попечителем) или приемным родителем, и форма медицинского заключения по результатам освидетельствования данных граждан, утвержденные приказом Минздрава России от 10 сентября 1996 г. N 332 \"О порядке медицинского освидетельствования граждан, желающих стать усыновителями, опекунами (попечителями) или приемными родителями\", признаны утратившими силу в связи с изданием Министерством здравоохранения Российской Федерации приказа от 18 июня 2014 г. N 290н, которым утверждены Порядок медицинского освидетельствования граждан, намеревающихся усыновить (удочерить), взять под опеку (попечительство), в приемную или патронатную семью детей-сирот и детей, оставшихся без попечения родителей, и форма учетной медицинской документации N 164/у \"Заключение о результатах медицинского освидетельствования граждан, намеревающихся усыновить (удочерить), взять под опеку (попечительство), в приемную или патронатную семью детей-сирот и детей, оставшихся без попечения родителей\", суды после вступления в законную силу данного приказа Минздрава России предлагали заявителям представить соответствующее медицинское заключение о состоянии их здоровья. Также судами проверялось, не истек ли с момента выдачи медицинских заключений о состоянии здоровья заявителей шестимесячный срок, установленный п. 6 Правил передачи детей на усыновление (удочерение) и осуществления контроля за условиями их жизни и воспитания в семьях усыновителей на территории Российской Федерации, утвержденных постановлением Правительства РФ от 29 марта 2000 г. N 275. В тех случаях, когда в подтверждение своего состояния здоровья усыновителями представлялись медицинские заключения, выданные в стране их проживания по результатам их медицинского обследования соответствующими врачами-специалистами, некоторые суды предлагали усыновителям пройти дополнительное медицинское обследование в медицинском учреждении Российской Федерации. Такая практика, в частности, имела место в Верховном Суде Чувашской Республики, Алтайском, Забайкальском и Приморском краевых судах, Владимирском, Иркутском, Кемеровском, Новосибирском, Ростовском, Свердловском, Тверском и Томском областных судах. Полагаем, что, если заявители представили медицинское заключение о состоянии своего здоровья, отвечающее требованиям российского законодательства, суды вправе в необходимых случаях (например, в целях уточнения тех или иных диагнозов) предложить усыновителям пройти дополнительное медицинское обследование в медицинском учреждении Российской Федерации. По ряду дел усыновителями в подтверждение своего состояния здоровья представлялись медицинские заключения, выданные на территории иностранных государств лицензированными врачами общей практики. Такие заключения обоснованно не признавались судами допустимыми и достаточными доказательствами в отношении подтверждения состояния здоровья заявителей. В указанной ситуации суды предлагали усыновителям пройти медицинское обследование в медицинском учреждении Российской Федерации и представить соответствующее медицинское заключение о состоянии их здоровья. Например, по всем делам о международном усыновлении, рассмотренным Верховным Судом Республики Башкортостан в 2014 году (с вынесением решения рассмотрено 3 дела), заявителями в подтверждение состояния своего здоровья были представлены заключения семейных врачей (врачей общей практики), в связи с чем заявления были оставлены судьей без движения, заявителям разъяснено о необходимости предоставления медицинского заключения, соответствующего требованиям Положения о медицинском освидетельствовании гражданина(ки), желающего стать усыновителем, опекуном (попечителем) или приемным родителем, утвержденного приказом Минздрава России от 10 сентября 1996 г. N 332 (действовавшего на момент подачи заявления в суд). В срок, установленный определением судьи об оставлении заявления без движения, всеми заявителями в подтверждение состояния своего здоровья были представлены соответствующие медицинские заключения, дела рассмотрены по существу с вынесением решения об удовлетворении заявления об усыновлении. Наряду с оценкой и проверкой представленных заключений о состоянии здоровья усыновителей, суды принимали и иные меры для выяснения состояния здоровья усыновителей и членов их семей. Например, Новосибирский областной суд в случае установления факта проживания с усыновителями их родителей или других родственников, а также несовершеннолетних детей возлагал на заявителей обязанность представить соответствующие медицинские заключения о состоянии здоровья этих лиц и об отсутствии у них заболеваний, которые бы делали невозможным проживание с ними в семье усыновляемых детей. Обобщение судебной практики показало, что суды по каждому делу выясняли, прошли ли заявители в установленном порядке подготовку лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей. Если ранее заявителями усыновлялись дети и усыновление не было отменено, а также если усыновителями являлись отчим или мачеха усыновляемого ребенка, суды правильно исходили из того, что в соответствии с абз. 13 п. 1 и п. 1.2 ст. 127 СК РФ (в редакции, действовавшей до внесения в статью 127 СК РФ изменений Федеральным законом от 20 апреля 2015 г. N 101-ФЗ) обязательное прохождение указанной подготовки данными лицами не требуется. Вопрос о прохождении кандидатами в усыновители подготовки в порядке, установленном п. 4 ст. 127 СК РФ (в редакции, действовавшей до внесения в статью 127 СК РФ изменений Федеральным законом от 20 апреля 2015 г. N 101-ФЗ), выяснялся судьями на стадии принятия заявления об усыновлении к производству суда. В этих целях судьи, руководствуясь положениями п. 8 ч. 1 ст. 271 ГПК РФ и письмом Минобрнауки России от 24 августа 2012 г. N ИР-713/07 \"О подготовке лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей\", проверяли наличие документов, подтверждающих прохождение иностранными гражданами подготовки кандидатов в приемные родители на территории государства, в котором они постоянно проживают, а именно: копии свидетельства или иного документа о прохождении подготовки кандидатов в приемные родители; документа, подтверждающего право иностранной организации, выдавшей документ о прохождении подготовки кандидатов в приемные родители, осуществлять указанную подготовку граждан и выдавать соответствующий документ; копии утвержденной программы, по которой проводилась подготовка кандидатов в приемные родители. Если представленные документы не соответствовали утвержденным требованиям или были представлены не в полном объеме, судьи оставляли заявление об усыновлении без движения. Например, судья Владимирского областного суда оставил без движения заявление граждан Италии об усыновлении ребенка. Одним из оснований для оставления заявления без движения явилось непредставление заявителями документа, подтверждающего полномочие агентства, в котором ими была пройдена подготовка лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, на проведение данной подготовки. Судья предложил заявителям представить указанный документ. Поскольку недостатки заявления не были устранены, оно было возвращено заявителям (впоследствии заявление об усыновлении подано усыновителями в установленном порядке, рассмотрено и удовлетворено). Решая вопрос о том, надлежащим ли образом заявителями пройдена названная подготовка, суды учитывали положения пункта 4 статьи 127 СК РФ (в редакции, действовавшей до внесения в статью 127 СК РФ изменений Федеральным законом от 20 апреля 2015 г. N 101-ФЗ), а также разъяснения Пленума Верховного Суда Российской Федерации от 20 апреля 2006 г. N 8, согласно которым подготовка кандидатов в приемные родители осуществляется в целях психолого-педагогической и правовой подготовки усыновителей. Данная подготовка осуществляется по программе, которая утверждается органами исполнительной власти субъектов Российской Федерации. Требования, предъявляемые к содержанию программы подготовки кандидатов в приемные родители, включая требование к общей трудоемкости такой программы, а также форма свидетельства о прохождении данной подготовки на территории Российской Федерации утверждены приказом Минобрнауки России от 20 августа 2012 г. N 623 \"Об утверждении требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, и формы свидетельства о прохождении такой подготовки на территории Российской Федерации\". Хабаровский краевой суд, признавая пройденную кандидатами в усыновители подготовку надлежащей, наряду с исследованием указанных выше обстоятельств также руководствовался, в частности, следующими критериями: сформированы ли у кандидатов в усыновители родительские навыки для содержания и воспитания детей, в том числе для охраны их прав и здоровья, создания безопасной среды, успешной социализации, образования и развития; знают ли кандидаты в приемные родители основы законодательства Российской Федерации в сфере защиты прав детей, оставшихся без попечения родителей; обладают ли кандидаты в усыновители знаниями в области детской психологии, развития ребенка и влияния его прошлого психологического опыта на его психофизическое развитие и поведение; какое представление у кандидатов в приемные родители сформировано о семье как о системе и ее изменениях после появления ребенка; ознакомлены ли заявители с особенностями протекания периода адаптации ребенка в семье, а также с причинами \"трудного\" поведения ребенка и способами преодоления такого поведения; ознакомлены ли кандидаты в усыновители с обязанностями по сохранению здоровья ребенка и организации его безопасного воспитания. Анализ судебной практики показал, что иностранные граждане проходили подготовку кандидатов в приемные родители на территории государства, в котором они постоянно проживали, при этом представленные заявителями документы о прохождении такой подготовки отвечали требованиям российского законодательства. Применение судами положений пункта 1 статьи 123 СК РФ Принимая во внимание, что в соответствии с п. 1 ст. 123 СК РФ при устройстве ребенка должны учитываться его этническое происхождение, принадлежность к определенной религии и культуре, родной язык, возможность обеспечения преемственности в воспитании и образовании, суды исследовали вопрос о том, в каком объеме усыновители владеют русским языком и каким образом они намерены преодолевать языковой барьер в тех случаях, когда усыновлялись дети, у которых сформирована речь на родном языке. Указанные обстоятельства исследовались в судебном заседании, что отражалось в протоколах судебного заседания, в решении суда об усыновлении ребенка. В качестве способов преодоления языкового барьера усыновители указывали на самостоятельное изучение русского языка в объеме, необходимом для понимания основных потребностей ребенка (в еде, воде, отдыхе и т.д.), а также на возможность обращения за помощью к русскоговорящим родственникам, друзьям и знакомым, в том числе имеющим усыновленных детей из России. При этом в некоторых случаях (например, при рассмотрении дел о международном усыновлении в Вологодском областном суде) заявителями представлялось нотариально удостоверенное заявление лица, владеющего русским языком и языком государства, гражданами которого являются усыновители, о принятии обязательства по оказанию помощи усыновителям в общении с ребенком, а ребенку - в овладении иностранным языком. В ряде случаев усыновители указывали на наличие возможности обратиться в социальные службы, которые в том числе оказывают усыновленным детям помощь в изучении нового для них языка и в адаптации в новых условиях, а также ссылались на имеющуюся договоренность с администрацией школы, которую будут посещать дети, о прикреплении к ним русскоговорящего преподавателя. Ряд усыновителей планировали взять долгосрочные отпуска с целью создания ребенку необходимых условий для адаптации и изучения с ним языка страны проживания. Например, по одному из дел об усыновлении ребенка, рассмотренных Кемеровским областным судом, по которому усыновителями являлись граждане Италии, заявитель высказала намерение оставить работу на 300 дней для адаптации ребенка и изучения с ним языка, а по другому делу, где усыновителями являлись граждане Израиля, для указанных целей заявитель планировала взять четырехмесячный отпуск. В целях определения возможности изучения усыновляемым ребенком языка страны проживания усыновителей по некоторым делам Тульским областным судом к участию в деле привлекался специалист в области педиатрии для дачи пояснений относительно медицинских диагнозов усыновляемого ребенка и возможности освоения им по состоянию здоровья и уровню развития иностранного языка. В 2014 году имели место случаи, когда были усыновлены дети, владеющие языком страны проживания усыновителей. Так, при рассмотрении Калужским областным судом двух дел об усыновлении детей гражданами Италии в судебном заседании было установлено, что общение с несовершеннолетними детьми осуществлялось на итальянском языке, которым владели дети (2000 и 2002 года рождения). Верховный Суд РФ неоднократно ориентировал суды на то, что в случае, когда заявители ранее уже усыновляли детей, в том числе российских детей, необходимо исследовать вопросы о том, насколько успешно такие кандидаты в усыновители справляются со своими родительскими обязанностями в отношении ранее усыновленных детей. Обобщение судебной практики свидетельствует о том, что в 2014 году по всем делам, по которым заявители воспитывали ранее усыновленных детей, указанные обстоятельства судами исследовались. В этих целях судами, в частности, исследовались отчеты об обследовании условий жизни и воспитания усыновленного ребенка, медицинское заключение по результатам его освидетельствования, психологические характеристики, выданные компетентным органом в отношении ребенка, с указанием его адаптации в семье, его состояния здоровья, психологического и речевого развития, а также характеристики из учебного заведения, где обучается ребенок. Суды также выясняли, какие отношения сложились между усыновителями и усыновленным ребенком, какие диагнозы были установлены ребенку на момент усыновления и какие заболевания он имеет в настоящее время, как был преодолен языковой барьер в общении, с какими трудностями столкнулись усыновители и как они были преодолены и т.п. В целях всестороннего исследования указанного вопроса судами принимались и иные меры. Например, Свердловским областным судом из Министерства социальной политики Свердловской области и его территориальных органов, уполномоченных организаций, осуществляющих содействие в усыновлении, запрашивались сведения о своевременности постановки ранее усыновленного ребенка на консульский учет и о предоставлении послеусыновительных отчетов об условиях жизни и воспитания усыновленного ребенка. Кроме того, кандидатам в усыновители всегда предлагалось представить в суд характеристики на усыновленного ребенка из образовательного учреждения, а также заключение социального работника об условиях адаптации ранее усыновленного ребенка и его отношении к планируемому усыновлению. Новосибирским областным судом в обязательном порядке у заявителей выяснялся вопрос о том, какие способы воспитания они используют при воспитании ранее усыновленного ребенка, а также биологических детей, если таковые имелись, допускают ли они возможность применения мер физического воздействия к детям. Заявление об усыновлении удовлетворялось судом только в том случае, если было установлено, что усыновители относятся к воспитанию ранее усыновленных детей надлежащим образом и таким же образом они смогут позаботиться и об усыновляемом ребенке, обеспечив ему полноценное и всестороннее физическое, психическое, духовное и нравственное развитие, т.е. усыновление ребенка данными усыновителями будет соответствовать интересам ребенка. Приведение решений об усыновлении к немедленному исполнению (ст. 212 ГПК РФ). Вынесение судами частных определений (ст. 226 ГПК РФ) Обобщение судебной практики показало, что в 2014 году не имелось случаев приведения решений о международном усыновлении к немедленному исполнению, в том числе и в части внесения изменений в актовые записи об их рождении, что имело место в предыдущие годы. Проведенное обобщение свидетельствует также о том, что в 2014 году суды использовали предоставленное им ст. 226 ГПК РФ право вынести частное определение и направить его в соответствующие организации или соответствующим должностным лицам в случае выявления при рассмотрении дела нарушений законности. В 2014 году частные определения выносились Владимирским и Иркутским областными судами (по 3 частных определения), Пермским, Приморским и Хабаровским краевыми судами, а также Амурским, Архангельским, Волгоградским, Вологодским, Кемеровским, Тверским и Тульским областными судами (по 1 частному определению), судом Еврейской автономной области (1 частное определение). Частные определения, например, были вынесены: в адрес органа опеки и попечительства в связи с невыполнением требований по своевременному представлению в суд запрашиваемых документов, а также представлением противоречивых документов либо содержащих неполные сведения о родственниках ребенка; в адрес глав муниципального образования в связи с ненадлежащим исполнением органами опеки и попечительства муниципального образования своих обязанностей по установлению всех родственников детей, несвоевременным предоставлением органами опеки и попечительства заключения об обоснованности и о соответствии усыновления интересам ребенка, документов, подтверждающих невозможность передачи ребенка на воспитание в семью граждан Российской Федерации или в семьи его родственников; в адрес руководителей соответствующих региональных министерств в связи с допущенными органами опеки и попечительства нарушениями законодательства, регулирующего правила и порядок формирования и ведения государственного банка данных о детях, оставшихся без попечения родителей, нарушением порядка медицинского освидетельствования детей, передаваемых на воспитание в семью, нарушениями, допущенными при ознакомлении иностранных граждан с информацией о состоянии здоровья усыновляемого ребенка, отсутствием должного контроля со стороны соответствующего министерства за деятельностью органов опеки и попечительства; в адрес руководителей организаций для детей сирот и детей, оставшихся без попечения родителей, в связи с нарушением требований семейного законодательства при разрешении вопросов по защите прав и интересов несовершеннолетнего ребенка, оставшегося без попечения родителей, выразившимся в неисполнении обязанности по выявлению всех родственников усыновляемого ребенка; в адрес главного врача организации для детей сирот и детей, оставшихся без попечения родителей, в связи с нарушением срока представления в органы опеки и попечительства информации для обновления сведений, содержащихся в анкете усыновляемого ребенка в банке данных, а также неполным составлением документа о состоянии здоровья усыновляемого, предоставляемого для ознакомления иностранным гражданам; в адрес представительства ассоциации \"Бамбини дель Аркобалено - Бамбарко ОНЛУС\" (Италия) в Российской Федерации, в котором обращено внимание руководителя данной организации на нарушение законодательства при оформлении документов усыновителей (допущение ошибок при переводе документов с итальянского языка на русский язык, представление в суд ряда документов в копиях, а не в подлинниках, как это предусмотрено законодательством Российской Федерации). Учитывая особый характер дел о международном усыновлении детей в случае установления фактов нарушения законности судам следует и впредь не оставлять их без внимания и соответствующего реагирования."
}