{
  "title": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 9 (2020)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 9 (2020) В силу пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 года N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 года (раздел 3; статьи 3-33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении административных, гражданских дел, дел по разрешению экономических споров, уголовных и иных дел учитывать правовые позиции, сформулированные межгосударственными органами по защите прав и свобод человека 1. В сфере административно-правовых отношений условия содержания в местах лишения свободы; вопросы оказания медицинской помощи в местах лишения свободы практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобам N 15669/13 и 76140/13 \"[ФИО] против Российской Федерации\" (вынесено 17 марта 2020 года, вступило в силу 17 июля 2020 года), которым отклонена жалоба [ФИО] на якобы имевшее место нарушение положений статьи 3 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 года (далее - Конвенция о защите прав человека и основных свобод, Конвенция) из-за неоказания ему надлежащей медицинской помощи во время содержания в следственном изоляторе. Суд сослался на общие принципы, изложенные им в постановлении Большой Палаты Европейского Суда от 23 марта 2016 года по делу \"[ФИО] против Российской Федерации\", в частности, следующим образом: \"147. Вопрос \"достаточности\" медицинской помощи остается наиболее сложным элементом для определения. Суд напоминает, что сам факт осмотра заключенного врачом и назначения ему определенного лечения не означает автоматически, что медицинская помощь была достаточной. Власти должны также обеспечить ведение полного учета состояния здоровья заключенного и его лечения во время содержания под стражей, оперативность и точность диагностики и ухода, а также регулярность и систематичность наблюдения за состоянием здоровья в тех случаях, когда это необходимо в силу характера медицинского состояния, а также комплексную терапевтическую стратегию, направленную на надлежащее лечение в связи с проблемами со здоровьем заключенного или предотвращение их обострения, а не на симптоматическое лечение. Власти также должны представить доказательства, что были созданы необходимые условия для того, чтобы предписанное лечение действительно было выполнено. Более того, лечение, предоставляемое в местах лишения свободы, должно быть надлежащим, то есть сравнимым с лечением, которое власти государства обязуются предоставлять всему населению страны. Однако это не означает, что каждому заключенному должно быть гарантированно и обеспечено лечение на уровне лучших лечебно-профилактических учреждений за пределами мест лишения свободы... 148. В тех случаях, когда лечение не может быть обеспечено в месте содержания под стражей, должна быть обеспечена возможность перевода заключенного в больницу или специализированное отделение...\" (пункт 37 постановления). Суд обратил внимание на то, что он ранее рассмотрел ряд дел, касающихся содержания психически больных лиц в обычных следственных изоляторах, сосредоточив внимание в соответствии со статьей 3 Конвенции о защите прав человека и основных свобод на адекватности медицинской помощи, оказываемой в связи с психическими расстройствами заявителей, а в некоторых случаях и на условиях содержания в этих учреждениях. В частности, Суд не нашел нарушения этого положения в отношении трехлетнего срока содержания под стражей в обычном учреждении, где заявитель раз в месяц проходил обследование у психиатра, что, как представлялось, соответствовало его состоянию, и не было никаких признаков того, что ухудшение его состояния, приводящее к попыткам самоубийства, могло быть связано с отсутствием медицинской помощи. С другой стороны, содержание под стражей в течение нескольких лет в учреждении, где, по мнению внутригосударственных отечественных медицинских специалистов, были непригодные условия с учетом психического состояния заявителя и которое, помимо прочего, переполнено заключенными, было признано нарушением статьи 3 Конвенции (пункт 38 постановления). Суд отметил, что заявитель, лицо с известным анамнезом психического заболевания, постановлением суда от 25 июня 2012 года был помещен в обычный следственный изолятор ИЗ-77/4. 5 июля 2012 года, ему поставили диагноз шизофрения, и он был направлен на специализированную консультацию к психиатру, которая состоялась 6 июля 2012 года и которая подтвердила диагноз. В течение последующих трех месяцев заявитель прошел четыре психиатрические консультации. В заключениях по результатам этих консультаций указывалось, что его физическое и психическое состояние удовлетворительное, у него не было депрессивных или суицидальных мыслей, а состояние его здоровья оставалось удовлетворительным и стабильным, хотя на последней консультации отмечено, что он был эмоционально подавленным и раздражительным. Каждое последующее медицинское лечение назначалось с учетом его текущего состояния. В то же время 24 июля 2012 года экспертная комиссия установила, что психическое состояние заявителя являлось таким - он не способен был понять характер возбужденного против него уголовного дела. Это в свою очередь, обосновало его помещение в психиатрическое учреждение для стационарного лечения из-за угрозы, которую он представлял для себя и других лиц. В экспертном заключении не было указано о необходимости сделать это срочно. Перевод в медблок при ИЗ-77/2 состоялся 31 октября 2012 года (достаточно скоро ввиду продолжающегося рутинного наблюдения и лечения, а также отсутствия каких-либо признаков серьезного ухудшения психического здоровья заявителя). Что касалось жалобы на то, что заявителю не были предоставлены предписанные лекарства, если только он не жаловался на нарушение его лечения, то заявитель не представил никаких подробностей о конкретных случаях, когда это произошло, или каких-либо подтверждающих документов (пункт 40 постановления). В этих обстоятельствах у Суда отсутствовали основания для того, чтобы заключить: содержание заявителя под стражей до суда в общем следственном изоляторе ИЗ-77/4 являлось несовместимым с его состоянием здоровья, учитывая медицинское наблюдение и лечение, которое он получал, относительно короткий период обследования (менее пяти месяцев) и отсутствие отягчающих факторов, связанных с материальными условиями его содержания под стражей. Кроме того, в материалах дела нет ничего, что подтверждало бы утверждение заявителя, что в результате этого его состояние значительно ухудшилось. Соответственно, это обращение не достигло минимальной степени тяжести, требуемой для того, чтобы попадать под действие статьи 3 Конвенции. Суд отметил - заявитель не жаловался на свое последующее содержание под стражей и лечение после перевода в ИЗ-77/2 или на последующее помещение в психиатрическое учреждение, где он успешно прошел курс лечения после прекращения уголовного производства в отношении него, в результате чего он был выписан из больницы (пункт 41 постановления). Соответственно, не было допущено никакого нарушения статьи 3 Конвенции в связи с качеством медицинского обслуживания заявителя во время его содержания в обычном следственном изоляторе. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 39070/08 \"Атаев против Российской Федерации\" (вынесено и вступило в силу 28 января 2020 года), которым часть жалобы заявителя, касающаяся вопросов необеспечения надлежащих условий содержания в местах лишения свободы, была исключена из списка подлежащих рассмотрению дел в соответствии с подпунктом \"с\" пункта 1 статьи 37 Конвенции о защите прав человека и основных свобод. Суд подчеркнул, что он может исключить жалобу из списка подлежащих рассмотрению дел в соответствии с подпунктом \"с\" пункта 1 статьи 37 Конвенции на основании односторонней декларации властей государства-ответчика, даже если заявитель настаивает на продолжении рассмотрения дела (пункт 24 постановления). Отметив признание нарушений, содержащихся в односторонней декларации властей, а также сумму предложенной компенсации, которая соответствовала суммам, присуждаемым в аналогичных делах, Суд счел, что дальнейшее рассмотрение этой части жалобы, указанной в односторонней декларации, более не являлось оправданным (подпункт \"с\" пункта 1 статьи 37). Поскольку исполнение ранее принятого постановления по делу \"[ФИО] и другие против Российской Федерации\" находится под надзором Комитета министров Совета Европы, то Европейский Суд выразил убежденность в том, что уважение прав человека, определенных в Конвенции и Протоколах к ней, не требовало от него продолжения рассмотрения этой части жалобы (пункт 26 постановления). По указанному делу также была отклонена жалоба заявителя на якобы имевшее место нарушение статьи 3 Конвенции ввиду необеспечения ему надлежащей медицинской помощи в период содержания под стражей. Суд напомнил, что хотя статья 3 Конвенции не требует освобождения заключенного \"из чувства сострадания\", он всегда толковал настоятельные рекомендации охранять здоровье и благополучие заключенных как обязательство государства обеспечивать заключенных необходимой медицинской помощью. \"Достаточность\" медицинской помощи является самым сложным элементом при проведении оценки. Суд настаивал на том, что власти должны обеспечить своевременность и правильность постановки диагноза и лечения, а также, если это обусловлено характером заболевания, то и регулярное и систематическое наблюдение и комплексную терапию, направленную на адекватное лечение заболеваний заключенного или предотвращение осложнений (пункт 48 постановления). Суд обратил внимание - он оставляет за собой достаточную гибкость при определении требуемого стандарта оказания медицинской помощи, решая этот вопрос с учетом обстоятельств каждого конкретного дела. Этот стандарт должен быть совместим с \"человеческим достоинством\" заключенного, но также должен учитывать \"практические требования содержания под стражей\" (пункт 49 постановления). Суд установил следующее: за исключением предоставления справок, подтверждающих его заболевания, заявитель не указал и не обосновал предполагаемые недостатки в медицинской помощи и лечении в течение всего срока его содержания под стражей. Что касается медицинской помощи, оказываемой заявителю во время голодовки, то Суд указал - за десять дней голодовки заявитель пять раз осматривался медицинскими работниками. Состояние его здоровья было признано удовлетворительным, и у него не было никаких жалоб. В объяснениях заявителя не было ничего, что указывало бы на то, что описанная выше версия событий не была точной или ему не оказывалось никакой медицинской помощи, в которой он, возможно, нуждался. С учетом вышеизложенного Суд пришел к выводу, что данная жалоба в части предполагаемого неоказания надлежащей медицинской помощи являлась явно необоснованной и была признана неприемлемой в соответствии с пунктами 3 и 4 статьи 35 Конвенции (пункты 50-52 постановления). В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 10179/05 \"[ФИО] и другие против Российской Федерации\" и по 26 другим жалобам (вынесено и вступило в силу 30 июля 2020 года), которым также исключены из списка подлежащих рассмотрению дел жалобы отдельных заявителей на нарушение статьи 3 Конвенции (из-за необеспечения заявителю надлежащих условий содержания в следственном изоляторе) ввиду принятия условий односторонних деклараций российских властей. право на уважение частной и семейной жизни практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобам N 15669/13 и 76140/13 \"[ФИО] против Российской Федерации\" (вынесено 17 марта 2020 года, вступило в силу 17 июля 2020 года), которыми было установлено нарушение статьи 8 Конвенции в связи с отказами в предоставлении заявителю свиданий с опекуном и членами семьи, а также отказом в предоставлении заявителю разрешения присутствовать на похоронах его матери. Ограничения на свидания в следственном изоляторе Заявитель жаловался, что его просьбы и просьбы его сестры о свиданиях с ним во время содержания под стражей были отклонены или проигнорированы в течение восьми месяцев; кроме того, по закону его не могли посещать более двух раз в месяц во время содержания под стражей в ходе предварительного следствия и только в комнате, где он был отделен от посетителей стеклянной перегородкой. Суд ранее устанавливал: \"отказ в свиданиях, разделительные барьеры и другие ограничительные меры равносильны вмешательству в право на уважение семейной жизни... Он также постановил, что негибкое и автоматическое регулирование процедур кратковременных свиданий, таких как обязательное использование стеклянных перегородок между заключенным и посетителями, не может быть признано \"необходимым в демократическом обществе\". Кроме того, [в]ласти не имеют полную свободу действий при введении ограничений в целом, без использования определенной степени гибкости в определении, являются ли ограничения действительно необходимыми в конкретных случаях\" (пункт 64 постановления). Что касается вопроса об осуществлении права на свидания во время пребывания осужденного в следственном изоляторе, то Суд ранее отметил, что статья 18 Закона \"О содержании под стражей\" 2 не соответствует требованию \"качества закона\", поскольку она наделяет орган, ведающий этим делом, неограниченными полномочиями по предоставлению или отказу в свиданиях в месте лишения свободы. Он не ограничивает пределы свободы усмотрения и способ ее реализации и лишает заключенного минимальной степени защиты от произвола или злоупотреблений, на которую граждане имеют право в соответствии с принципом верховенства закона в демократическом обществе (пункт 65 постановления). Суд подчеркнул, что - в данном случае утверждения заявителя о том, что у него были весьма ограниченные контакты со своей семьей во время содержания под стражей, в ожидании и во время слушаний дел в суде, представляются вполне обоснованными. Тот факт, что его сестра пыталась встретиться с ним в этот период, подтверждался протоколом судебного заседания от 10 июля 2013 года, где упоминается ее жалоба на этот счет. 10 июля 2013 года суд отклонил запрос об обеспечении права заявителя на свидания с членами семьи без рассмотрения, в частности, не выяснив, почему заявителя не посещала семья в течение восьми предыдущих месяцев, и не указав, каким образом его право может быть обеспечено с помощью других процедур. Отказ суда рассмотреть это дело особенно поразителен, учитывая, что сестра заявителя была его законным опекуном (пункт 66 постановления). Суд счел, что это заявление раскрывает те же недостатки в нормативных документах, которые были изложены выше, и ограничение семейной жизни заявителя не было осуществлено \"в соответствии с законом\". В свете вышеизложенных соображений Суд резюмировал: имело место нарушение статьи 8 Конвенции в связи с ограничением свиданий, которых мог удостоиться заявитель во время своего содержание под стражей в ходе предварительного следствия и судебного разбирательства. Освобождение заявителя для участия в похоронах Суд отметил следующее - власти не оспаривали тот факт, что во время содержания под стражей заявителю не было предоставлено разрешение на краткосрочное освобождение для участия в похоронах его матери. Они не утверждали, что он не имел права на такое освобождение, а лишь ссылались на отсутствие для этого законных оснований. Суд повторил: \"это 3 является неотъемлемой частью права заключенного на уважение семейной жизни, что тюремные власти должны были оказать ему помощь в поддержании контакта с его или ее близкими родственниками... Далее Суд зая[вил], что отказ в отъезде для участия в похоронах родственника представляет собой посягательство на право на уважение семейной жизни. Принимая во внимание, что статья 8 [Конвенции] не гарантирует безусловное право на посещение похорон родственника, и даже если заключенный по природе своего положения может быть подвергнут различным ограничениям его прав и свобод, каждое такое ограничение, тем не менее, должно быть оправданным как \"необходимое в демократическом обществе\". Власти могут отказать физическому лицу в праве присутствовать на похоронах его родителей только в том случае, если для такого отказа есть веские причины и не найдено альтернативного решения (пункт 69 постановления). В данном деле власти никак не отреагировали на просьбу заявителя присутствовать на похоронах. Их отказ не был основан на оценке его индивидуальной ситуации; фактически власти заявили, что законодательство Российской Федерации не предусматривало возможности предоставления заключенному лицу краткосрочного отсутствия для участия в похоронах. Соответственно, решение об отказе в выдаче заявителя было принято способом, несовместимым с обязанностью государства провести индивидуальную оценку его конкретной ситуации и продемонстрировать, что ограничение его права присутствовать на похоронах родственника было \"необходимым в демократическом обществе\" (пункт 70 постановления). Таким образом, имело место нарушение статьи 8 Конвенции. В сфере гражданско-правовых отношений право на доступ к суду практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 10917/06 \"[ФИО] против Российской Федерации\" (вынесено и вступило в силу 14 января 2020 года), которым установлено нарушение пункта 1 статьи 6 Конвенции в связи с тем, что у заявительницы отсутствовал доступ к суду по вопросу о незаконности лишения ее свободы 4. В сфере социально-трудовых правоотношений запрет гендерной дискриминации практика Комитета ООН по правам человека 5 Соображения Комитета по правам человека от 13 марта 2020 года по делу \"[ФИО] против Италии\" (сообщение N 2979/2017). Краткая информация: в результате предъявления недифференцированного требования о минимальном росте 165 см, значительно превышающем средний рост женщин в Италии, составляющий 161 см, большинство итальянских женщин, в том числе автор сообщения, не смогли участвовать в конкурсе на замещение должностей в Национальной противопожарной службе, тем самым, по мнению автора сообщения, было допущено нарушение права не подвергаться дискриминации и права на доступ в своей стране на общих условиях равенства к государственной службе. Правовые позиции Комитета: Комитет сослался на свое [З]амечание общего порядка N 18 (1989) о недискриминации, где дискриминация определяется как \"любое различие, исключение, ограничение или предпочтение, которое основано на признаках расы, цвета кожи, пола, языка, религии, политических или иных убеждений, национального или социального происхождения, имущественного положения, рождения или иного обстоятельства и которое имеет целью или следствием уничтожение или умаление признания, использования или осуществления всеми лицами, на равных началах, всех прав и свобод\". Комитет напомнил, что запрет дискриминации действует как в государственной, так и в частной сферах и что нарушение статьи 26 [Пакта] может вытекать из нормы или меры, на первый взгляд нейтральных и не преследующих дискриминацию своей целью, однако имеющих ее своим следствием 6. Вместе с тем не любое различие, исключение или ограничение по признакам, перечисленным в Пакте, представляют собой дискриминацию, при том условии, что они основаны на разумных и объективных критериях и преследуют законную, согласно [ФИО], цель 7 (пункт 7.3 Соображений). Комитет также напомнил, что в соответствии с его [З]амечанием общего порядка N 25 (1996) об участии в ведении государственных дел и праве голосовать, для того \"чтобы обеспечить доступ к государственной службе на общих условиях равенства, критерии и процедуры, применяемые в отношении назначения на должность, продвижения по службе, временного или полного отстранения от должности, должны быть объективными и обоснованными\". Далее он утверждал: \"Особенно важно гарантировать, чтобы люди не испытывали дискриминации в осуществлении своих прав, закрепленных в статье 25 (пункт \"с\") [[ФИО]], на каком-либо из оснований, перечисленных в статье 2 (пункт 1)\" (пункт 7.8 Соображений). Оценка [ФИО] фактических обстоятельств дела: упомянутое выше требование к росту представляло собой ограничение для приема в Национальную противопожарную службу. Несмотря на то, что это ограничение сформулировано, на первый взгляд, нейтрально, в Италии оно имело непропорциональные последствия для женщин: средний рост женщин значительно меньше среднего роста мужчин, а минимальный рост для приема на службу установлен на уровне между этими средними величинами, что исключало большинство женщин и включало большинство мужчин. Соответственно, Комитет должен был установить, отвечает ли недифференцированное требование к росту критериям разумности, объективности и законности цели (пункт 7.4 Соображений). Комитет отметил - ни государство-участник, ни национальные административные суды не обосновали, как именно рост в 165 см содействует эффективному выполнению соответствующих задач, и не доказали, что другие физические характеристики (биохимический состав тела, мышечная сила и активная клеточная масса) не могут компенсировать невыполнение существующего требования к росту. Комитет обратил внимание на не оспоренный довод автора о том, что на момент представления указанного сообщения она успешно служила (проходила службу) временным пожарным в течение 17 лет, за это время участвовала в работе различных аварийно-спасательных бригад и выполняла те же должностные обязанности, что и постоянные сотрудники. Комитет принял к сведению не оспоренное государством-участником заявление автора о том, что сам Государственный совет в своих более поздних решениях объявил недифференцированное требование о минимальном росте неконституционным и недавно призвал отменить требования о минимальном росте (пункт 7.5 Соображений). В свете вышеизложенного Комитет счел, что установленное законом требование к росту не менее 165 см для кандидатов на замещение должностей в Национальной противопожарной службе представляло собой ограничение, которое не являлось ни необходимым, ни соразмерным законной цели, преследуемой его введением. Соответственно, Комитет заключил, что в свете непропорциональных последствий этого положения для женщин, желающих поступить в Национальную противопожарную службу, данное положение и его применение к автору представляли собой одну из форм косвенной дискриминации по признаку пола в нарушение статьи 26 Пакта (пункт 7.6 Соображений). Что касалось утверждений автора относительно статьи 25 (пункт \"с\") [ФИО] и нарушения ее права на допуск к государственной службе на равных условиях, то Комитет, учитывая, что установленное законом требование к росту для приема в Национальную противопожарную службу являлось необоснованным и дискриминационным, заключил следующее - права автора по статье 25 (пункт \"с\") также были нарушены (пункт 7.8 Соображений). Выводы Комитета: представленные факты свидетельствовали о нарушении статьи 25 (пункт \"с\") и статьи 26 Пакта. защита прав лиц с ограниченными возможностями практика Комитета ООН по правам инвалидов 8 Соображения Комитета по правам инвалидов от 2 апреля 2019 года по делу \"В.Ф.К. против Испании\" (сообщение N 2368/2014). Краткая информация: автор подвергся прямой дискриминации по признаку инвалидности, поскольку он был уволен со службы в местной полиции после признания у него стойкой полной утраты профессиональной трудоспособности и ему не была предоставлена возможность перевестись на другую работу в указанном утверждении. Комитет установил нарушение права автора сообщения не подвергаться дискриминации и права на труд. Правовые позиции Комитета: пункт 1 \"а\" статьи 4 Конвенции о правах инвалидов налагает на государства-участники общее обязательство принимать все надлежащие законодательные, административные и другие меры для осуществления прав, признанных в Конвенции, включая права, связанные с трудом и занятостью. Комитет также напомнил, что пункт 1 статьи 27 Конвенции требует от государств-участников признавать право инвалидов на сохранение работы наравне с другими, принимать все надлежащие меры, включая законодательные, для запрещения дискриминации по признаку инвалидности при продолжении трудовой деятельности и обеспечивать разумное приспособление для лиц, получивших инвалидность во время нее. Комитет напомнил, что, как было отмечено в его [З]амечании общего порядка N 6 9, для достижения фактического равенства по смыслу Конвенции государства-участники должны гарантировать отсутствие дискриминации по признаку инвалидности в сфере труда и занятости. Комитет сослался на соответствующие конвенции, принятые Международной организацией труда (МОТ), например на Конвенцию относительно дискриминации в области труда и занятий (N 111) 1958 года, и Конвенцию о профессиональной реабилитации инвалидов (N 159) 1983 года, подписанные и ратифицированные Испанией. Статья 7 Конвенции МОТ N 159 предусматривает, что компетентные органы государств-участников принимают меры с целью организации и оценки служб профессиональной ориентации, профессионального обучения и трудоустройства, чтобы инвалиды имели возможность сохранять работу (пункт 8.4 Соображений). Комитет напомнил, что Конвенция запрещает все формы дискриминации в отношении инвалидов, включая отказ в разумном приспособлении в качестве одной из запрещенных форм дискриминации. Таким образом, все ее формы в равной степени противоречат Конвенции, и не следует проводить различия по предполагаемому уровню тяжести нарушения права на равенство и недискриминацию. Кроме того, Комитет напомнил - разумное приспособление является обязанностью ex nunc, т.е. возникает с момента, когда у инвалида появляется потребность в доступе к недоступной для него ситуации или среде или когда он желает воспользоваться своими правами 10. Это значит, что гарант прав должен вступить в диалог с инвалидами для того, чтобы включить их в процесс принятия возможных решений, которые позволят им более эффективно осуществлять свои права и расширять свои возможности 11. Кроме того, Комитет указал на преамбулу Конвенции, в которой говорится о необходимости признания многообразия инвалидов для того, чтобы в рамках любого институционального механизма для диалога, созданного в связи с необходимостью обеспечить разумное приспособление, рассматривалась конкретная ситуация каждого человека (пункт 8.5 Соображений). [Г]осударства-участники должны принимать все необходимые превентивные меры, позволяющие органам государственной власти использовать своих сотрудников таким образом, чтобы права инвалидов осуществлялись наилучшим образом. В этом смысле при оценке актуальности, пригодности и эффективности разумного приспособления необходимо учитывать финансовые издержки, имеющиеся ресурсы, масштабы учреждения, предоставляющего разумное приспособление (в полной мере), последствия изменений для этого учреждения и весь объем его активов, а не только ресурсы какого-либо одного его структурного подразделения 12 (пункт 8.6 Соображений). Комитет обратил внимание на то, что поиск возможностей разумного приспособления должен представлять собой процесс сотрудничества и взаимодействия работника и работодателя, направленный на то, чтобы найти наилучшее решение, отвечающее потребностям каждого из них. В целях обеспечения надлежащего понимания концепции разумного приспособления Комитет черпает информацию у законодательных органов нескольких национальных юрисдикций, а также из научных исследований. Для принятия решения о том, какие меры разумного приспособления следует принять, государству-участнику необходимо обеспечить, чтобы государственные органы власти определили, какие изменения могут быть внесены на практике для того, чтобы работник мог выполнять свои основные функции. В тех случаях, когда такие изменения (не создающие чрезмерного бремени) не могут быть определены и осуществлены на практике, перевод сотрудника на другую работу следует рассматривать в качестве крайней меры разумного приспособления. В этой связи власти государства-участника несут ответственность за принятие всех необходимых мер разумного приспособления для адаптации существующих должностей к конкретным потребностям того или иного сотрудника (пункт 8.7 Соображений). Оценка [ФИО] фактических обстоятельств дела: автор утверждал, что такое заключение или такая административная оценка его инвалидности, проведенная Национальным институтом социального обеспечения, не учла его способности заниматься альтернативной или иной вспомогательной деятельностью, как это предусмотрено в статье 43 Закона N 16/1991 о сотрудниках местных органов полиции от 10 июля 1991 года, которая предписывает проведение конкретной \"медицинской экспертизы\" для выявления возможностей перевода соответствующего лица на другую работу. Автор также отметил существование другого законодательства, в котором предусматривается возможность одновременного получения пенсии в связи со стойкой полной утратой профессиональной трудоспособности и перевода на другую работу (пункт 8.3 Соображений). Комитет отметил, что возможность диалога, направленного на оценку и укрепление потенциала автора в рядах сотрудников полиции, была полностью исключена, поскольку он был уволен с государственной службы и у него не было возможности просить о разумном приспособлении для его перевода на другую работу. Комитет далее подчеркнул, что государство-участник не предоставило информацию, позволяющую сделать вывод об отсутствии других функций, которые мог бы выполнять автор в органе полиции, где он служил (пункт 8.6 Соображений). Комитет счел, что перевод на другую работу, регулируемый по-разному испанским законодательством, представлял собой институциональную конструкцию, призванную объединить обязательства, предусмотренные для государства-участника из права на труд (непрерывность занятости) и права на равенство и недискриминацию. Комитет отметил, что в соответствии со статьей 43 Общего закона N 16/1991 все, кто \"частично утрачивает трудоспособность\", могут быть переведены на другую работу. Комитет указал - в соответствии со статьей 7.2 Постановления о порядке перевода на другую работу сотрудников городской полиции Барселоны ни один из сотрудников этого органа полиции, в отношении которого принято заключение о стойкой полной утрате профессиональной трудоспособности в результате ограничения его возможностей, не мог ходатайствовать о переводе на другую работу. Кроме того, Комитет обратил внимание, что в случае автора в административных заключениях о нетрудоспособности, сделанных Национальным институтом социального обеспечения, не учитывались потенциальные возможности автора в плане осуществления альтернативной или иной вспомогательной деятельности. Комитет также отметил, что статья 43 Общего закона N 16/1991 предписывала проведение специальной медицинской экспертизы для оценки альтернативного потенциала инвалидов, чего не было сделано в данном случае. В этой связи Комитет резюмировал - факт частичной утраты автором возможности выполнять обычные функции сотрудника полиции не должен исключать возможности выполнения им альтернативных или иные вспомогательные функций в том же органе полиции (пункт 8.8 Соображений). Комитет счел, что норма законодательства, которая исключила возможность перевода автора сообщения на другую работу (т.е. статья 7.2 Постановления о порядке перевода на другую работу сотрудников городской полиции Барселоны) не гарантировала осуществление его прав, закрепленных в Конвенции, в частности, конкретной оценки его инвалидности с целью его перевода на другую работу. Комитет отметил, что, поскольку речь шла о норме, в которой делалась попытка объективного рассмотрения различных степеней инвалидности, чтобы разработать и скоординировать режим выплаты пенсий по инвалидности с сохранением работы на равных условиях, то Постановление о порядке перевода на другую работу сотрудников городской полиции Барселоны исключало любую оценку альтернативных функциональных возможностей лиц, в отношении которых было принято заключение о стойкой полной утрате профессиональной трудоспособности, что, в свою очередь, затрагивало право на труд, как это имело место в случае автора (пункт 8.9 Соображений). Комитет отметил следующее - примененные в случае автора нормы законодательства, не позволившие ему перевестись на другую работу или принять участие в диалоге с целью получения доступа к деятельности, дополняющей обычные задачи сотрудников полиции, противоречат правам, закрепленным в статьях 5 и 27 Конвенции. Кроме того, Комитет счел, что, так как статья 7.2 Постановления о порядке перевода на другую работу сотрудников городской полиции Барселоны лишало всех лиц, у которых была признана стойкая полная утрата профессиональной трудоспособности, права ходатайствовать о переводе на другую работу, то автор подвергся дискриминации по причине его инвалидности в том, что касается \"непрерывности\" его государственной службы в нарушение статьи 5 Конвенции. Эта статья защищает право инвалидов на равенство и недискриминацию, а статья 27 защищает право этих лиц на труд и занятость. Что касается статьи 5 Конвенции, то Комитет подчеркнул, что в данном случае явно имела место одна из форм дискриминации, запрещенных Конвенцией, независимо от того, рассматривается ли она как прямая дискриминация или как отказ в разумном приспособлении. Кроме того, относительно статьи 27 Конвенции Комитет выразил уверенность - в данном случае дискриминация в отношении непрерывности занятости обусловлена отказом в установлении какого-либо диалога или в проведении оценки альтернативных функциональных возможностей лиц, которые, как и автор, получили заключение о стойкой полной утрате профессиональной трудоспособности. Комитет также счел, что хотя государство-участник преследовало законную цель закрепить на институциональном уровне порядок перехода государственных служащих или должностных лиц к альтернативному виду деятельности, однако Постановление, примененное в деле автора, нарушило его права, предусмотренные статьями 5 и 27 Конвенции (пункт 8.10 Соображений). Комитет отметил: Постановление о порядке перевода на другую работу сотрудников городской полиции Барселоны датировалось 2002 годом, в то время как Конвенцию государство-участник ратифицировало в 2008 году. В этой связи Комитет указал, что в законодательстве страны, действовавшем до ратификации Конвенции государством-участником, по-прежнему использовались формулировки, присущие \"медицинскому подходу\", например, для оценки участия инвалидов в различных аспектах социальной жизни использовались такие термины, как \"нетрудоспособность\" или \"медицинская экспертиза\", как это было подтверждено в данном случае. Комитет далее отметил - в государстве-участнике действовал широкий спектр нормативных положений на уровне автономных сообществ или даже в пределах одного и того же муниципалитета, что приводило к дискриминации по причине инвалидности при обращении с лицами, находящимися в аналогичных ситуациях. В этой связи Комитет резюмировал следующее - государству-участнику следует выполнить свои общие обязательства по статье 4 Конвенции, касающиеся изменения и согласования на местном уровне, на уровне автономных сообществ и на национальном уровне норм законодательства, которые не допускают перевода инвалидов на другую работу, не предусматривают проведения оценки потенциально имеющихся у них проблем и возможностей и в итоге нарушают их право на труд (пункт 8.11 Соображений). Выводы [ФИО]: увольнение автора со службы представляло собой нарушение пунктов \"a\", \"b\", \"e\", \"g\", \"i\" и \"k\" статьи 27, рассматриваемой отдельно и в совокупности с пунктами \"a\", \"b\", \"c\", \"d\" и \"e\") статьи 3; пунктами 1 \"а\", \"b\" и \"d\" и 5 статьи 4; и пунктами 1, 2 и 3 статьи 5 Конвенции. В сфере уголовных и уголовно-процессуальных отношений запрет пыток, иного недопустимого обращения; вопросы эффективного расследования указанных фактов практика Комитета ООН по правам человека Соображения Комитета по правам человека от 12 марта 2020 года по делу \"[ФИО] против Украины\" (сообщение N 2368/2014). Краткая информация: Комитет принял к сведению утверждение автора о том, что 1 марта 2002 года после доставки в РОВД его избивали, в том числе резиновой дубинкой и деревянной битой, душили пластиковым пакетом и били током, а также прижигали некоторые части его тела и подвешивали на металлической перекладине. В результате он получил многочисленные травмы, потерял сознание и был госпитализирован, что подтверждалось медицинскими справками, которые он представил. Комитет также принял к сведению утверждения автора о том, что он был незаконно задержан и подвергнут пыткам с целью принуждения к даче признательных показаний в отношении преступлений, которых он не совершал. Впоследствии эти признания были использованы в качестве доказательств против него в суде (несмотря на его многочисленные опровержения и жалобы на применение пыток, в том числе в суде в ходе судебного разбирательства, а также в рамках кассационного производства). Правовые позиции Комитета: по поводу обязательства государства-участника надлежащим образом расследовать утверждения автора о пытках Комитет сослался на свою практику, согласно которой уголовное расследование и последующее привлечение к ответственности представляют собой необходимые средства восстановления нарушенных прав человека, таких как права, защищаемые статьей 7 Международного пакта о гражданских и политических правах 13 (пункт 7.3 Соображений). Комитет напомнил о своем [З]амечании общего порядка N 35 (2014) о свободе и личной неприкосновенности, где говорится о запрете на произвольное и незаконное лишение свободы, т.е. лишение свободы, которое не предусмотрено этими основаниями и не соответствует прописанной в законе процедуре. Эти два запрета частично накладываются друг на друга в том смысле, что аресты и содержание под стражей могут иметь место в нарушение применимого права, но при этом не быть произвольными, или могут допускаться законом, но при этом быть произвольными, или же могут быть одновременно и произвольными, и незаконными. Произвольными также являются арест или содержание под стражей, которые не имеют под собой законного основания 14. Статьей 9 Пакта также предписано соблюдение внутригосударственных норм, определяющих, когда требуется получение санкции на продление содержания под стражей от судьи или иного должностного лица 15, где могут содержаться отдельные лица 16, когда задержанного необходимо доставить в суд 17 и каковы установленные законом предельные сроки содержания под стражей 18. Лицам, лишенным свободы, должна предоставляться помощь в получении доступа к эффективным средствам правовой защиты для восстановления нарушенных прав, в том числе при первоначальном решении и периодическом судебном пересмотре вопроса о законности их содержания под стражей, а также для предотвращения условий содержания под стражей, несовместимых с [ФИО] 19 (пункт 7.5 Соображений). Комитет отметил свою практику, согласно которой предоставление достаточного времени [для полготовки своей защиты] является важным элементом гарантии справедливого судебного разбирательства и применения принципа равенства состязательных возможностей 20 (пункт 7.7 Соображений). Оценка [ФИО] фактических обстоятельств дела: материалы дела не позволили заключить, что расследование утверждений о пытках было проведено незамедлительно и действенным образом, что были изобличены какие-либо подозреваемые, несмотря на подробные заявления автора по этому поводу, свидетельские показания и медицинские заключения, подтверждающие наличие телесных повреждений. Комитет подчеркнул: суд использовал признательные показания автора наряду с другими доказательствами при вынесении решения о его виновности, хотя в ходе судебного разбирательства автор сообщил о применении к нему пыток. Соответственно, Комитет резюмировал - представленные ему факты свидетельствовали о нарушении прав автора по статье 7 Пакта, рассматриваемой отдельно и в совокупности с пунктом 3 статьи 2 и подпунктом \"g\" пункта 3 статьи 14 Пакта (пункт 7.3 Соображений). Комитет рассмотрел утверждение автора о том, что в период с 1 по 4 марта 2002 года он содержался под стражей незаконно, сотрудники милиции пытали его и под принуждением получили от него признательные показания. Комитет также принял к сведению утверждения автора о том, что при его незаконном задержании его не информировали о причинах задержания и он не был незамедлительно доставлен к судье (пункт 7.4 Соображений). Автор утверждал, что его первоначальное задержание было как произвольным, так и незаконным, поскольку в момент задержания ему не сообщили ни о его причинах, ни о предъявленных ему обвинениях, и он не был в срочном порядке доставлен к судье. С учетом обстоятельств данного дела и в отсутствие какой-либо дополнительной информации или пояснений со стороны государства-участника Комитет пришел к выводу о том, что права автора по статье 9 Пакта были нарушены (пункт 7.6 Соображений). Комитет далее принял к сведению утверждение автора, что он не смог подготовиться к своей защите, поскольку просил неограниченное время для встречи со своим адвокатом, но им было разрешено встречаться только два часа в неделю, а в период с 25 декабря 2003 года по 3 февраля 2004 года ему вообще не разрешали общаться с адвокатом (пункт 7.7 Соображений). Комитет обратил внимание на не опровергнутое государством утверждение автора о том, что ему было предоставлено лишь два часа в неделю для подготовки к судебному разбирательству, в рамках которого его обвиняли в совершении нескольких преступлений и в конечном итоге он был приговорен к пожизненному тюремному заключению. С учетом описанных автором обстоятельств и в отсутствие каких-либо пояснений со стороны государства-участника Комитет пришел к выводу, что государство-участник нарушило права автора, предусмотренные подпунктом \"b\" пункта 3 статьи 14 Пакта (пункт 7.7 Соображений). Комитет также принял к сведению утверждение автора, что, несмотря на его конкретные просьбы, он не присутствовал при рассмотрении судом его кассационной жалобы и не был представлен адвокатом. Комитет отметил, что, несмотря на тот факт, что в соответствии с Уголовно-процессуальным кодексом [Украины] вопрос об участии обвиняемого в кассационном производстве решается самим судом, государство-участник не объяснило причины, по которым автору и его адвокатам не было позволено принять участие в разбирательстве в суде кассационной инстанции. Поэтому с учетом этих обстоятельств и в отсутствие какой-либо дополнительной информации в материалах дела Комитет пришел к выводу о нарушении пункта 5 статьи 14 Пакта (пункт 7.8 Соображений). Выводы Комитета: представленные факты свидетельствовали о нарушении прав автора по статье 7, рассматриваемой отдельно и в совокупности с пунктом 3 статьи 2, статьей 9 и подпунктами \"b\") и \"g\") пункта 3 и пунктом 5 статьи 14 Пакта (пункт 8 Соображений). Соображения Комитета по правам человека от 11 марта 2020 года по делу \"[ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] против Российской Федерации\" (сообщение N 2339/2014). Краткая информация: Комитет принял к сведению утверждения авторов, что после задержания их подвергали пыткам, с тем чтобы заставить признать свою вину. Впоследствии эти признания были предъявлены против них в суде в качестве доказательств, несмотря на их многочисленные опровержения и жалобы на применение пыток, включая жалобы, заявленные в ходе судебного разбирательства, а также в рамках кассационного обжалования. Комитет отметил, что, по словам авторов, эти действия имели место, когда все они содержались под стражей без связи с внешним миром, поскольку их фактическое задержание было признано лишь через несколько дней, а в некоторых случаях - через несколько недель. Правовые позиции Комитета: см. приведенные выше правовые позиции, изложенные в Соображениях Комитета по правам человека от 12 марта 2020 года по делу \"[ФИО] против Украины\" (сообщение N 2368/2014). Оценка [ФИО] фактических обстоятельств дела: с учетом обстоятельств данного сообщения и, в частности, в свете непредставления государством-участником подробных разъяснений по вопросу об обращении с авторами, которому они подверглись при их аресте, утверждениям автора следовало придать должный вес (пункт 9.2 Соображений). Комитет отметил - имеющиеся в деле материалы, не позволили сделать вывод о том, что расследование утверждений о пытках проведено безотлагательно или эффективно или что были выявлены какие-либо виновные в них лица, несмотря на наличие подробной информации авторов, свидетельских показаний, ходатайств о проведении медицинского освидетельствования и, в отношении одного из авторов, г-на Я., - медицинского заключения о наличии признаков телесных повреждений (пункт 9.3 Соображений). Комитет счел: \"в расследовании, проведенном в 2005 году в связи с утверждениями авторов о применении к ним пыток, отсутствует элемент беспристрастности., поскольку оно было поручено [ФИО], т.е. тому же самому следователю, который, как утверждается авторами, причастен к применению пыток\". Комитет принял к сведению утверждения авторов о том, что их вина была установлена в ходе судебного разбирательства частично на основе признательных показаний, которые они дали под пытками и которые были признаны судами в качестве доказательства. Соответственно, с учетом обстоятельств, описанных сторонами, Комитет пришел к выводу о том, что представленные ему факты свидетельствовали о нарушении прав авторов по статье 7, рассматриваемой отдельно и в совокупности со статьями 2 (пункт 3) и 14 (пункт 3 \"g\") Международного пакта о гражданских и политических правах от 16 декабря 1966 года (далее - Пакт) (пункт 9.4 Соображений). Комитет рассмотрел утверждения авторов о том, что в разное время в 2004 и 2005 годах они незаконно содержались под стражей и что их официальные арест и задержание были задокументированы позднее. Комитет обратил внимание на утверждения авторов о том, что г-н [ФИО] незаконно содержался под стражей в период с 7 ноября по 1 декабря 2004 года; г-н Б. - со 2 по 25 октября 2004 года; г-н Т. - с 29 сентября по 20 октября 2004 года; г-н Т. - с 29 сентября по 10 октября 2004 года; г-н [ФИО] с 28 октября по 1 ноября 2004 года; и г-н А. - с 19 по 21 февраля 2005 года (пункт 9.5 Соображений). На основании материалов дела Комитет отметил - авторы не были проинформированы при их задержании о причинах их ареста или выдвинутых против них обвинениях и не были в срочном порядке доставлены к судье для проверки законности их задержания. Ввиду изложенных обстоятельств и в отсутствие дополнительной информации или разъяснений со стороны государства-участника Комитет сделал вывод о том, что государство-участник нарушило права авторов по пунктам 2 и 3 статьи 9 (пункт 9.76 Соображений). Выводы Комитета: представленные факты свидетельствовали о нарушении государством-участником статьи 7, рассматриваемой отдельно и в совокупности со статьями 2 (пункт 3), 9 (пункты 2 и 3) и 14 (пункт 3 \"g\") [ФИО]. Согласно пункту 3 \"а\") статьи 2 Пакта, государство-участник обязано предоставить авторам эффективное средство правовой защиты. В частности, оно должно предоставить полное возмещение лицам, чьи права, гарантируемые [ФИО], были нарушены. Соответственно, государство-участник обязано, в частности, предпринять следующие шаги: провести тщательное, оперативное и беспристрастное расследование в связи с утверждениями авторов о пытках и, в случае их подтверждения, обеспечить судебное преследование виновных; и предоставить авторам полное возмещение, включая справедливую компенсацию и другие меры сатисфакции за совершенные нарушения. Государство-участник также обязано принять все необходимые меры для недопущения подобных нарушений в будущем (пункт 11 Соображений). нахождение обвиняемого в ходе судебного заседания в металлической клетке практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по жалобам: N 33982/17 \"Максутов и другие против Российской Федерации\" и по 28 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 80259/17 \"Бондарь и другие против Российской Федерации\" и по 18 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 10179/05 \"[ФИО] и другие против Российской Федерации\" и по 26 другим жалобам (вынесено и вступило в силу 30 июля 2020 года), которыми установлено нарушение статьи 3 Конвенции ввиду нахождения отдельных заявителей в ходе судебного заседания в металлической клетке. право на свободу и личную неприкосновенность практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 39070/08 \"Атаев против Российской Федерации\" (вынесено и вступило в силу 28 января 2020 года), которым установлено нарушение пункта 1 статьи 5 Конвенции в связи с незаконным содержанием [ФИО] под стражей с 5 августа 2008 года 21 по 10 сентября 2008 года 22 при наличии судебного решения о его освобождении. Суд повторил, что для соблюдения пункта 1 статьи 5 Конвенции содержание под стражей должно, прежде всего, быть \"законным\", включая соблюдение установленного законом порядка; в этом вопросе Конвенция отсылает к национальному законодательству и устанавливает обязательство по соблюдению его материально-правовых и процессуальных норм. Однако она также требует, чтобы любое лишение свободы соответствовало цели статьи 5, а именно - цели защиты лица от произвола. Кроме того, Суд напомнил, что в первую очередь именно национальные органы власти, а точнее суды, должны толковать и применять внутригосударственное законодательство (пункт 33 постановления). Суд отметил, что, по словам заявителя, в национальном законодательстве существовал пробел в вопросе момента вступления в силу постановлений об условно-досрочном освобождении. Однако Суд не увидел необходимости в отвлеченном рассмотрении вопроса о том, было ли российское законодательство несовершенным в этом отношении. Достаточно отметить, что районный суд, сформулировав резолютивную часть постановления об условно-досрочном освобождении от 5 августа 2008 года в приведенной редакции и подтвердив это в своем ответе на запрос начальника изолятора о разъяснении постановления, ясно продемонстрировал, что незамедлительное исполнение постановления от 5 августа 2008 года в части немедленного условно-досрочного освобождения заявителя было осознанным выбором суда, а не технической или иной ошибкой. Даже если прокуратура и не была согласна с этим постановлением, она не затронула этот вопрос в своем представлении. Апелляционный суд тоже не стал рассматривать этот вопрос. Таким образом, в настоящем деле национальный суд дал собственное толкование соответствующего внутригосударственного права, и это толкование не было отменено вышестоящим судом. Однако начальник изолятора отказался исполнить постановление суда в части немедленного освобождения заявителя, которая была действительной (пункт 34 постановления). Из этого следовало, что, поскольку заявитель продолжал содержаться под стражей в период с 5 августа 2008 года по 10 сентября 2008 года, то его содержание под стражей было произвольным. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 10917/06 \"[ФИО] против Российской Федерации\" (вынесено и вступило в силу 14 января 2020 года.), которым установлено нарушение российскими властями пункта 1 статьи 5 Конвенции в связи с принудительным доставлением [ФИО] в качестве свидетеля 1 апреля 2005 года без надлежащего уведомления и задержкой при ее освобождении 28 апреля 2005 года из изолятора временного содержания. Принудительное доставление первой заявительницы 23 в качестве свидетеля 1 апреля 2005 года Суд отметил, что согласно описанным сторонами фактам, первая заявительница не могла избежать ее доставления сотрудниками милиции к следователю. Учитывая элемент принуждения в ее принудительном доставлении, Суд счел - она была лишена свободы для целей статьи 5 Конвенции (пункт 38 постановления). Далее Суд должен был установить, соответствовало ли лишение первой заявительницы свободы требованиям статьи 5 Конвенции. Суд подчеркнул, что, по словам властей, правовым основанием для лишения заявителя свободы было распоряжение следователя от 30 марта 2005 года о ее принудительном доставлении для допроса после того, как она не явилась, получив повестку. Таким образом, лишение ее свободы могло потенциально подпадать под действие подпункта \"b\" пункта 1 статьи 5 Конвенции (пункт 39 постановления). Суд напомнил, что содержание под стражей допускается подпунктом \"b\" пункта 1 статьи 5 Конвенции только с целью \"обеспечения исполнения\" предписанного законом обязательства. Из этого следует, что должно существовать обязательство, не выполненное соответствующим лицом. Кроме того, содержание под стражей должно служить целям обеспечения выполнения этого обязательства и не должно носить карательный характер. Сразу же после выполнения указанного обязательства основание для содержания под стражей в соответствии с подпунктом \"b\" пункта 1 статьи 5 Конвенции перестает существовать (пункт 40 постановления). Суд исходил из предположения, что российское законодательство действительно обязывало свидетеля явиться к следователю. Далее Суд должен был определить, было ли это обязательство возложено на первую заявительницу, и можно ли считать его достаточно \"конкретным\" для целей подпункта \"b\" пункта 1 статьи 5 Конвенции. Так, до ее задержания первая заявительница должна была выполнить обязательство явиться к следователю. В тех случаях, когда речь идет об этом типе обязательства, достаточно, чтобы после получения повестки заявитель не явился и не указал обоснованную и уважительную причину (пункт 41 постановления). Суд установил - милиция приняла меры для вызова первой заявительницы. Однако они не представили никаких доказательств того, что она (а не ее сын или В. 24) была фактически уведомлена о повестке и они даже не утверждали об этом. Также в материалах дела не было ничего, что могло бы продемонстрировать, что, несмотря на требования национального законодательства, власти выяснили, была ли у первой заявительницы \"уважительная причина\" для неявки. Кроме того, как свидетельствовали факты, милиции удалось найти первую заявительницу и доставить ее к следователю в течение одного дня после вынесения распоряжения о принудительном доставлении. Следовательно, Суд не был убежден в том, что милиция не могла так же эффективно найти первую заявительницу, чтобы вручить ей повестку должным образом. Таким образом, учитывая отсутствие доказательств того, что первая заявительница была уведомлена о повестке, Суд счел - ее обязательство предстать перед следователем не было достаточно \"конкретным\". Из этого следовало: лишение ее свободы. 1 апреля 2005 года не было оправдано второй частью подпункта \"b\" пункта 1 статьи 5 Конвенции (пункт 42 постановления). Задержание первой заявительницы 26 апреля 2005 года и ее содержание под стражей в течение 48 часов с 26 по 28 апреля 2005 года Суд отметил, что, в отличие от первого случая принудительного доставления на допрос 1 апреля 2005 года, 26 апреля 2005 года первая заявительница была доставлена не к следователю, а в следственный изолятор. Когда следователь прибыла в следственный изолятор, она официально задержала первую заявительницу на сорок восемь часов с целью обращения в суд с ходатайством о ее предварительном заключении под стражу. Первая заявительница была допрошена лишь на следующей день, т.е. примерно через двадцать четыре часа после ее задержания. Таким образом, Суд счел, что содержание первой заявительницы под стражей в течение этого периода не было необходимым для выполнения обязательства явиться на допрос. Суд пришел к выводу, как и внутригосударственные органы власти, что задержание первой заявительницы служило \"цели [ее] доставления в компетентный орган\" по смыслу подпункта \"с\" пункта 1 статьи 5. Оставалось выяснить, соответствовали ли ее задержание 26 апреля 2005 года и ее последующее содержание под стражей в течение сорока восьми часов требованиям подпункта \"с\" пункта 1 статьи 5 Конвенции (пункт 49 постановления). Суд напомнил, что - период содержания под стражей в принципе является законным, если оно производится в соответствии с распоряжением суда. Последующее установление нарушения этим судом национального законодательства при вынесении этого постановления не обязательно должно ретроспективно влиять на законность периода содержания под стражей. По этой причине конвенционные органы последовательно отказывали в удовлетворении жалоб лиц, осужденных за преступления, которые жалуются на то, что суды апелляционной инстанции признали - их приговоры были основаны на ошибках в фактах или в праве (пункт 50 постановления). Позиция Суда заключалась в следующем - один лишь факт того, что уголовное дело в отношении первой заявительницы было в конечном итоге прекращено по реабилитирующим основаниям, сам по себе не повлиял на законность ее содержания под стражей в период с 26 по 28 апреля 2005 года. Для оценки соблюдения требований пункта 1 статьи 5 Конвенции следовало провести основное различие между явно (ex facie) недействительными постановлениями о заключении под стражу (например, вынесенными судом с превышением полномочий или в отсутствие заинтересованной стороны в судебном заседании) и постановлениями, которые являются действительными и эффективными в отсутствие доказательств противного (prima facie), т.е. если они не отменены вышестоящим судом (пункт 51 постановления). В настоящем деле, обратил внимание Суд, стороны не утверждали, что следователь действовала с превышением своих полномочий, распорядившись задержать первую заявительницу на 48 часов, на время рассмотрения судом ходатайства об избрании меры пресечения в виде заключения под стражу. Кроме того, нельзя утверждать, что содержание первой заявительницы под стражей было произвольным, поскольку среди прочего, следователь ссылалась на ее неявку на допрос 11 апреля 2005 года. Наконец, содержание первой заявительницы под стражей, судя по всему, соответствовало порядку, установленному национальным законодательством: протокол ее задержания был составлен в течение 2 часов после ее первоначального задержания; и национальный суд рассмотрел ходатайство следователя о ее предварительном заключении под стражу в течение 48 часов. Первая заявительница не утверждала о каких-либо нарушениях установленного порядка или о неправильном применении соответствующих положений законодательства (пункт 52 постановления). При таких обстоятельствах Суд счел, что в указанном деле не было допущено нарушения подпункта \"с\" пункта 1 статьи 5 Конвенции в связи с задержанием первой заявительницы и ее содержанием под стражей в период с 26 по 28 апреля 2005 года. Запоздалое освобождение первой заявительницы 28 апреля 2005 года Суд напомнил, что некоторая задержка в исполнении решения об освобождении заключенного из-под стражи понятна и часто неизбежна ввиду практических соображений организации работы судов и соблюдения конкретных формальностей. Однако национальные власти должны стараться свести ее к минимуму. Административные формальности, связанные с освобождением, не могут оправдать задержку на более чем несколько часов (пункт 56 постановления). Суду не были названы причины трехчасовой задержки с освобождением первой заявительницы. Ничто не говорило о том, что существовали какие-либо особые трудности в обеспечении ее немедленного освобождения, как того требует национальное законодательство. Суд отметил, что власти также признали - содержание первой заявительницы под стражей в течение этих 3 часов было незаконным (пункт 57 постановления). Следовательно, было допущено нарушение пункта 1 статьи 5 Конвенции в связи с запоздалым освобождением первой заявительницы. Первая заявительница также жаловалась на отказ национальных судов рассмотреть ее жалобы на незаконное содержание под стражей. Суд отметил следующее - разбирательство по статье 125 УПК РФ было проведено после освобождения первой заявительницы. Это означало, что пункт 4 статьи 5 Конвенции более не был применим. Однако это обстоятельство, по мнению Суда, само по себе не является препятствием для рассмотрения жалобы на нарушение пункта 1 статьи 6 Конвенции, на которую первая заявительница также ссылалась (пункт 62 постановления). Поскольку право на свободу является \"гражданским\" правом, то к разбирательствам, связанным с законностью лишения свободы, как указал Суд, применяется пункт 1 статьи 6 Конвенции в его гражданско-правовом аспекте. Суд счел, что то же самое соображение применимо и к рассматриваемому делу, которое касается законности постановления следователя о задержании первой заявительницы на сорок восемь часов и, следовательно, определения ее гражданского права на свободу. Соответственно, в настоящем деле был применим пункт 1 статьи 6 в ее гражданско-правовом аспекте (пункт 63 постановления). Суд отметил, что первая заявительница пыталась пожаловаться на незаконность нескольких случаев содержания под стражей на основании статьи 125 УПК РФ, которая позволяла оспаривать действия в том числе и следователей. Тем не менее национальные суды прекратили это разбирательство на том основании, что к тому моменту уголовное дело в ее отношении было передано в суд, и поэтому ее жалобы должны были быть рассмотрены судом, рассматривавшим ее уголовное дело (пункт 65 постановления). Суд обратил внимание на то, что, по утверждению властей, суд, рассматривавший дело первой заявительницы, не обладал полномочиями для того, чтобы признать решения следователя о принудительном доставлении и содержании первой заявительницы под стражей незаконными. Таким образом, отказ национальных судов в рассмотрении жалоб первой заявительницы в соответствии со статьей 125 УПК РФ на том основании, что они были поданы ненадлежащим образом, и их предложение о повторной подаче жалоб в суд, рассматривавший уголовное дело первой заявительницы, по сути лишили ее эффективного права на доступ к суду. Оценка властей поддерживалась позицией Конституционного Суда РФ по данному вопросу 25. Суд не увидел оснований для несогласия с изложенным выше толкованием национального законодательства (пункт 66 постановления). Суд пришел к выводу о том, что первая заявительница была лишена права на доступ к суду для оспаривания законности ее содержания под стражей. Следовательно, было допущено нарушение пункта 1 статьи 6 Конвенции. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 3945/10 \"Сухоносова против Российской Федерации\" (вынесено и вступило в силу 21 января 2020 года), которым также установлено нарушение пункт 1 статьи 5 Конвенции в связи с задержкой при освобождении заявительницы. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 10179/05 \"[ФИО] и другие против Российской Федерации\" и по 26 другим жалобам (вынесено и вступило в силу 30 июля 2020 года), в котором Суд, рассматривая вопрос о приемлемости одной из жалоб (N 53026/18) обратил внимание на то, что \"... вторая жалоба, поданная заявителем [ФИО] каса[лась] одного и того же длительного периода предварительного заключения. Суд уже установил нарушение пункта 3 статьи 5 Конвенции в отношении первой жалобы (N 14416/17), поданной заявителем в связи с его продолжающимся необоснованно длительным предварительным заключением, начиная с 4 октября 2016 года (см.: постановление Комитета от 11 января 2018 года по делу \"[ФИО] и другие против Российской Федерации\"..., жалоба N 24715/16 и 7 других жалоб). После этого постановления [ФИО] оставался под стражей до его освобождения 11 сентября 2018 года. В ноябре 2018 года он подал в Суд настоящую жалобу\" (пункт 19 постановления). Суд повторил, что в особом контексте длящегося нарушения, предусмотренного Конвенцией права, после вынесения постановления, в котором Суд установил нарушение этого права в течение определенного периода, Суд может рассмотреть вторую жалобу на нарушение этого же права в течение последующего периода (пункт 20 постановления). Суд отметил, что первая жалоба (N 14416/17) касалась чрезмерно длительного предварительного заключения заявителя. Когда Суд вынес свое постановление 11 января 2018 года, установив нарушение пункта 3 статьи 5 Конвенции и присудив компенсацию за период, предшествовавший постановлению, заявитель все еще находился в предварительном заключении (пункт 21 постановления). Жалоба, которая была подана в ноябре 2018 года, касалась его продолжающегося предварительного заключения в период после вынесения Судом постановления от 11 января 2018 года. Суд признал, что не обладает юрисдикцией для пересмотра мер, принятых в рамках внутригосударственного правопорядка, чтобы положить конец нарушениям, установленным в его постановлении по первому делу, инициированному заявителем. Тем не менее он может критически оценить последующее фактическое развитие событий. В этом отношении Суд отметил - заявитель продолжал находиться под стражей еще восемь месяцев после того, как Суд вынес свое постановление по делу по первой жалобе (пункт 23 постановления). Следовательно, в той мере, в какой жалоба заявителя касалась дальнейшего периода, в течение которого он продолжал находиться в предварительном заключении, предположительно в отсутствие должных причин для этого, она ранее Судом не рассматривалась. Таким образом, Суд заключил, что он обладает юрисдикцией по рассмотрению настоящей жалобы ввиду обстоятельств, связанных с предметом рассмотрения и относящихся к лицу, о котором идет речь. Более того, при оценке обоснованности остального периода с 11 января по 11 сентября 2018 года для целей пункта 3 статьи 5 Конвенции Суд \"может учитывать тот факт, что заявитель ранее содержался под стражей в ожидании судебного разбирательства\" (пункт 24 постановления). Суд установил нарушение пункта 3 статьи 5 Конвенции. В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по жалобам: N 33982/17 \"Максутов и другие против Российской Федерации\" и по 28 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 80259/17 \"Бондарь и другие против Российской Федерации\" и по 18 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 10179/05 \"[ФИО] и другие против Российской Федерации\" и 26 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 15669/13 и N 76140/13 \"[ФИО] против Российской Федерации\" (вынесено 17 марта 2020 г., вступило в силу 17 июля 2020 года), которыми также установлено нарушение пункта 3 статьи 5 Конвенции ввиду длительного нахождения заявителей под стражей в ожидании приговора. В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по жалобам: N 33982/17 \"Максутов и другие против Российской Федерации\" и по 28 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 80259/17 \"Бондарь и другие против Российской Федерации\" и по 18 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 10179/05 \"[ФИО] и другие против Российской Федерации\" и по 26 другим жалобам (вынесено и вступило в силу 30 июля 2020 года), которыми установлено нарушение пункта 4 статьи 5 Конвенции ввиду чрезмерно длительного рассмотрения жалоб отдельных заявителей на постановления о продлении срока содержания под стражей. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 10179/05 \"[ФИО] и другие против Российской Федерации\" и по 26 другим жалобам (вынесено и вступило в силу 30 июля 2020 года), которыми исключены из списка подлежащих рассмотрению дел жалобы отдельных заявителей на нарушение пункта 4 статьи 5 Конвенции (ввиду чрезмерно длительного рассмотрения национальным судом жалобы заявителя на постановление о продлении меры пресечения в виде содержания под стражей) в связи с принятием условий односторонних деклараций российских властей. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 15669/13 и 76140/13 \"[ФИО] против Российской Федерации\" (вынесено 17 марта 2020 года, вступило в силу 17 июля 2020 года), которым была признана явно необоснованной жалоба заявителя в части предполагаемого нарушения пункта 4 статьи 5 Конвенции. Суд обратил внимание на то, что власти предоставили копии апелляционных жалоб заявителя на постановление от 5 июля 2012 года о продлении срока содержания под стражей, в одной из которых было указано о намерении адвоката представить дополнительные письменные замечания. Они также представили копию письма районного суда от 16 августа 2012 года со ссылкой на его заявление и предложением подать дополнительные замечания до 14 сентября 2012 года. Адвокат был не против сообщить суду, либо до, либо после получения письма суда, что он больше не намерен делать этого, чтобы ускорить слушание дела. Однако он подождал до 12 сентября 2012 года, прежде чем отправить копию своих предыдущих замечаний. Заявитель, со своей стороны, не оспаривал доводы властей. Исходя из вышеизложенных фактов, Суд пришел к выводу, что двухмесячная задержка в рассмотрении апелляционной жалобы не может быть отнесена на счет внутригосударственного суда, поскольку она произошла только для того, чтобы удовлетворить просьбу адвоката заявителя о подаче дальнейших замечаний (пункт 56 постановления). Следовательно, данная часть жалобы была отклонена как явно необоснованная на основании подпункта \"а\" пункта 3 и пункта 4 статьи 35 Конвенции. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по жалобе N 39070/08 \"Атаев против Российской Федерации\" (вынесено и вступило в силу 28 января 2020 года), которым установлено нарушение пункта 5 статьи 5 Конвенции. Суд напомнил, что в соответствии с российским законодательством, суд может присудить компенсацию материального или морального вреда, подлежащую выплате государством, только в том случае, если содержание под стражей было признано незаконным в ходе разбирательства на внутригосударственном уровне. В данном деле Суд установил нарушение пункта 1 статьи 5 Конвенции в связи с содержанием заявителя под стражей в период с 5 августа по 10 сентября 2008 года. Ни один национальный суд не признал содержание заявителя под стражей незаконным. Поэтому заявитель не имел оснований для требования компенсации за содержание под стражей в нарушение пункта 1 статьи 5 Конвенции (пункт 40 постановления). В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по жалобам: N 33982/17 \"Максутов и другие против Российской Федерации\" и по 28 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 10179/05 \"[ФИО] и другие против Российской Федерации\" и по 26 другим жалобам (вынесено и вступило в силу 30 июля 2020 года); N 10917/06 \"[ФИО] против Российской Федерации\" (вынесено и вступило в силу 14 января 2020 года), которыми также установлено нарушение пункта 5 статьи 5 Конвенции ввиду нарушения права каждого, кто стал жертвой ареста или заключения под стражу в нарушение положений статьи 5 Конвенции, на компенсацию. практика Комитета ООН по правам человека [ФИО]. вышеприведенные Соображения Комитета по правам человека от 12 марта 2020 года по делу \"[ФИО] против Украины\" (сообщение N 2368/2014), а также Соображения Комитета по правам человека от 11 марта 2020 года по делу \"[ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] против Российской Федерации\" (сообщение N 2339/2014), которыми установлено нарушение статьи 9 Международного пакта о гражданских и политических правах, гарантирующей право на свободу и личную неприкосновенность. право на справедливое судебное разбирательство (право иметь достаточное время и возможности для подготовки своей защиты и право допрашивать свидетелей или иметь право на то, чтобы эти свидетели были допрошены, и иметь право на вызов и допрос свидетелей в его пользу на тех же условиях, что и для свидетелей, выступающих против него) практика Комитета ООН по правам человека Соображения Комитета по правам человека от 12 марта 2020 года по делу \"[ФИО] против Российской Федерации\" (сообщение N 2367/2014). Краткая информация: Комитет принял к сведению утверждения автора о нарушении его права на вызов и допрос свидетелей, поскольку он не смог допросить основного свидетеля обвинения, т.е. саму несовершеннолетнюю потерпевшую, ее учительницу [ФИО] и свидетелей- экспертов, каждый из которых дал показания против автора в ходе предварительного следствия, но не был вызван для дачи показаний в суд или по иным причинам не смог быть допрошен защитой. Правовые позиции Комитета: что касается права того или иного лица требовать присутствия свидетелей и допрашивать или подвергать их перекрестному допросу, то Комитет обратил внимание на свое [З]амечание общего порядка N 32 (2007) о праве на равенство перед судами и трибуналами и на справедливое судебное разбирательство, в котором он подчеркнул, что эта гарантия имеет важное значение для обеспечения эффективной защиты обвиняемыми и их защитниками. Вместе с тем он также отметил, что право обвиняемого на допрос свидетелей не является абсолютным. Обвиняемый имеет лишь право на допуск свидетелей, имеющих значение для защиты, а также на предоставление надлежащей возможности опросить и оспорить заявления показывающих против них свидетелей на одной из стадий судопроизводства 26. Комитет сослался на свою практику, в соответствии с которой в отношении права автора на вызов свидетелей могут существовать определенные ограничения, обусловленные необходимостью защиты прав жертвы, что в данном случае особенно актуально с учетом того факта, что жертва была несовершеннолетней 27. В этой связи Комитет принял во внимание подход, принятый Европейским Судом по правам человека, который при оценке того, было ли проведено справедливое судебное разбирательство в отношении обвиняемого лица, учитывает права предполагаемой потерпевшей стороны 28 и необходимость избежать повторной виктимизации (пункт 9.2 Соображений). Оценка [ФИО] фактических обстоятельств дела: потерпевшая, ее учительница [ФИО] и свидетели-эксперты в ходе предварительного следствия дали показания против автора, которые были зачитаны и занесены в протокол, при этом у защиты не было возможности допросить или подвергнуть перекрестному допросу этих свидетелей. Комитет обратил внимание на то, что государство-участник не представило соответствующих объяснений по поводу отсутствия на судебных заседаниях свидетелей, в том числе свидетелей-экспертов, которые сообщили важные сведения медицинского и криминалистического характера. Поэтому Комитет счел, что с учетом обстоятельств данного дела и отсутствия соответствующих разъяснений со стороны государства-участника, например по поводу альтернативных вариантов прямому допросу потерпевших в открытом судебном заседании, государство-участник нарушило права автора, предусмотренные пунктом 3 \"е\") статьи 14 Международного пакта о гражданских и политических правах (пункт 9.3 Соображений). Выводы Комитета: в соответствии с пунктом 3 \"а\" статьи 2 Пакта государство-участник обязано предоставить автору эффективное средство правовой защиты. Это требует предоставления полного возмещения лицам, чьи права, гарантируемые [ФИО], были нарушены. Соответственно, государство-участник обязано, в частности, предоставить автору адекватную компенсацию за совершенные нарушения. Государство-участник также обязано принять все необходимые меры для недопущения подобных нарушений в будущем (пункт 11 Соображений). право на справедливое судебное разбирательство (право на участие защитника) практика Комитета ООН по правам человека [ФИО] вышеприведенные Соображения Комитета по правам человека от 12 марта 2020 года по делу \"[ФИО] против Украины\" (сообщение N 2368/2014), которым было установлено, что автору сообщения предоставили лишь два часа в неделю для подготовки к судебному разбирательству, в рамках которого его обвиняли в совершении нескольких преступлений и в конечном итоге он был приговорен к пожизненному тюремному заключению. С учетом описанных автором обстоятельств и в отсутствие каких-либо пояснений со стороны государства-участника Комитет пришел к выводу, что государство-участник нарушило права автора, предусмотренные подпунктом \"b\" пункта 3 статьи 14 Пакта. право на справедливое судебное разбирательство (недопустимость использования доказательств, полученных вследствие пыток, иного недопустимого обращения) практика Комитета ООН по правам человека [ФИО]. вышеприведенные Соображения Комитета по правам человека от 12 марта 2020 года по делу \"[ФИО] против Украины\" (сообщение N 2368/2014), а также Соображения Комитета по правам человека от 11 марта 2020 года по делу \"[ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] против Российской Федерации\" (сообщение N 2339/2014), которыми было установлено нарушение подпункта \"g\" пункта 3 статьи 14 Международного пакта о гражданских и политических правах, предусматривающего право лица при рассмотрении любого предъявляемого ему уголовного обвинения не быть принуждаемым к даче показаний против самого себя или к признанию себя виновным. защита прав несовершеннолетних потерпевших (свидетелей) практика Комитета ООН по правам человека [ФИО]. приведенные выше Соображения Комитета по правам человека от 12 марта 2020 года по делу \"[ФИО] против Российской Федерации\" (сообщение N 2367/2014), которыми установлено нарушение подпункта \"е\" пункта 3 статьи 14 Международного пакта о гражданских и политических правах ввиду непредоставления автору сообщения возможности оспорить показания несовершеннолетней потерпевшей. защита прав лиц с ограниченными возможностями практика Комитета ООН по правам инвалидов Соображения Комитета по правам инвалидов от 12 марта 2020 года по делу \"[ФИО] против Австралии\" (сообщение N 17/2013). Краткая информация: Комитет принял к сведению заявление автора в соответствии со статьей 5 Конвенции о правах инвалидов о том, что часть II.A Уголовного кодекса Северной территории носит дискриминационный характер, поскольку она применяется лишь к лицам, страдающим когнитивными расстройствами, и что она предусматривает бессрочный арест таких лиц даже без установления их вины в совершении уголовных правонарушений, тогда как лица, не страдающие когнитивными расстройствами, защищены от такого обращения за счет применения норм надлежащей правовой процедуры и справедливого судебного разбирательства. Правовые позиции Комитета: Комитет напомнил, что в соответствии с пунктами 1 и 2 статьи 5 Конвенции о правах инвалидов государства-участники должны обеспечивать, чтобы все лица были равны перед законом и имели право на равную защиту закона и равное пользование им без какой-либо дискриминации, и для поощрения равенства и устранения дискриминации должны предпринимать все надлежащие шаги к обеспечению разумного приспособления. Комитет также обратил внимание на то, что дискриминация может быть результатом дискриминационных последствий той или иной нормы или меры, которая не имеет своей целью дискриминацию, однако несоразмерно сказывается на инвалидах 29 (пункт 8.3 Соображений). Как разъясняется в пункте 16 принятого Комитетом Замечания общего порядка N 6 (2018) о равенстве и недискриминации, понятие \"равное пользование законом\", по мнению [ФИО], означает, что государства-участники должны устранять барьеры для получения доступа ко всем предусмотренным законом гарантиям и преимуществам равного доступа к закону и правосудию для отстаивания прав (пункт 8.4 Соображений). В Конвенции признается, что инвалиды не обязаны проживать в каких-то определенных жилищных условиях по причине своих ограниченных возможностей. Кроме того, помещение инвалидов в специализированные учреждения в качестве условия оказания им государственных психиатрических услуг демонстрирует неравное обращение по признаку инвалидности и тем самым носит дискриминационный характер (пункт 8.5 Соображений). Комитет вновь напомнил: статус инвалида или наличие какого-либо нарушения никогда не должны служить основанием для лишения лиц правоспособности или любых прав, предусмотренных в статье 12 30, и что в соответствии с пунктом 2 статьи 12 государства-участники обязаны признавать, что инвалиды обладают правоспособностью наравне с другими людьми во всех аспектах жизни. В соответствии с пунктом 3 статьи 12 государства-участники должны обеспечить доступ к поддержке, которая может потребоваться инвалидам для осуществления их правоспособности. Комитет также напомнил, что согласно пункту 1 статьи 13 государства-участники должны обеспечивать инвалидам наравне с другими эффективный доступ к правосудию, в том числе предусматривая процессуальные и соответствующие возрасту коррективы (пункт 8.6 Соображений). Комитет указал, что, хотя государства-участники обладают определенной свободой усмотрения для определения процедурных механизмов, позволяющих инвалидам осуществлять свою правоспособность 31, необходимо уважать соответствующие права данного лица (пункт 8.7 Соображений). [С]вобода и личная неприкосновенность являются одним из самых ценных прав, которыми наделен каждый человек. В частности, все инвалиды, и особенно лица с интеллектуальными и психосоциальными нарушениями, имеют право на свободу в соответствии со статьей 14 Конвенции 32 (пункт 8.8 Соображений). Комитет подчеркнул, что государства-участники располагают особыми возможностями для защиты прав лиц, лишенных свободы, в силу того что они осуществляют контроль над этими лицами 33, включая предупреждение любых форм обращения, противоречащих статье 15, и обеспечение прав, закрепленных в Конвенции. В этом контексте власти государства-участника должны уделять особое внимание конкретным потребностям и возможной уязвимости соответствующего лица, в том числе по причине его инвалидности. Комитет напомнил, что непринятие адекватных мер и непредоставление достаточных разумных приспособлений, когда этого требуют лишенные свободы инвалиды, может представлять собой нарушение пункта 2 статьи 15 Конвенции (пункт 8.9 Соображений).. Оценка [ФИО] фактических обстоятельств дела: в соответствии с частью II.A Уголовного кодекса Северной территории лицо, признанное неспособным предстать перед судом, могло содержаться под стражей в течение неограниченного периода времени, поскольку, как предусмотрено статьей 43ZC Кодекса, приказ о надзоре мог быть издан на неопределенный срок с учетом условий, касающихся его изменения, аннулирования или серьезного пересмотра. Лицо, в отношении которого издается приказ о надзоре, будет предположительно считаться по-прежнему психически неспособным предстать перед судом до тех пор, пока не будет доказано обратное. В то же время он или она не имеет возможности осуществлять свою правоспособность в суде. В ноябре 2007 года автору было предъявлено обвинение в простом нападении при отягчающих обстоятельствах. В декабре 2007 года он был признан неспособным предстать перед судом. Был издан приказ о помещении под стражу, и автор содержался в Исправительном центре Алис-Спрингса до июня 2013 года, когда он был помещен в учреждение по уходу с режимом изоляции. Наконец, 7 ноября 2016 года он был переведен в общинное место проживания, где он проживал один. Комитет отметил, что на протяжении всего срока содержания автора под стражей вся судебная процедура была сфокусирована на его психической способности предстать перед судом без предоставления ему какой-либо возможности заявить о своей невиновности или ответить на выдвинутые против него обвинения. Комитет также принял во внимание, что, согласно имеющейся информации, государство-участник не проанализировало, какие меры могут быть приняты для оказания автору сообщения поддержки и обеспечения его правоспособности, и не предприняло никаких шагов в этом направлении. В результате применения части II.A Уголовного кодекса автор не был заслушан ни на одной стадии судебного разбирательства, что лишило его права на справедливое судебное разбирательство, а также защиты и равного пользования законом... Комитет счел, что часть II.A Уголовного кодекса привела к дискриминационному рассмотрению дела автора в нарушение пунктов 1 и 2 статьи 5 Конвенции (пункт 8.4 Соображений). Комитет также принял к сведению утверждение автора, что его содержание в учреждении по уходу с режимом изоляции, созданном только для инвалидов, равнозначно нарушению статьи 5 Конвенции. Комитет учел заявление государства-участника о том, что автор, находившийся под действием приказа о режимном надзоре, был помещен в это новое специализированное учреждение и получал услуги по уходу и поддержке, связанные с его инвалидностью, самого высокого уровня. Автор пробыл в учреждении до 7 ноября 2016 года, когда он был переведен в общинное место жительства, где он получал конкретную поддержку. В этой связи Комитет отметил, что, согласно содержащейся в материалах этого дела информации, с автором не консультировались ни на какой стадии процедуры, касающейся его содержания под стражей и размещения. Комитет заключил, что помещение автора сообщения в специальное учреждение в связи с его инвалидностью в период с июня 2013 года по ноябрь 2016 года равнозначно нарушению статьи 5 Конвенции (пункт 8.5 Соображений). [Р]ешение о том, что автор не способен предстать перед судом по причине его интеллектуальных и психосоциальных нарушений, обернулось отказом ему в праве реализовать свою правоспособность, дабы заявить о своей невиновности и оспорить инкриминирующие его доказательства. Кроме того, принимая к сведению аргумент государства-участника о том, что судебная система Северной территории предоставляет инвалидам те же возможности доступа к услугам, зданиям и сооружениям, что и лицам без инвалидности, и что государству-участнику не известно о каких-либо отклоненных просьбах о поддержке участия автора в разбирательстве, Комитет также отметил заявление автора о том, что закон не предусматривал внесения изменений и корректировок, которые позволили бы определить его виновность в совершении преступлений с учетом его когнитивных нарушений. Комитет резюмировал: власти государства-участника не предоставили адекватной поддержки или приспособлений, с тем чтобы автор мог предстать перед судом и осуществить свою правоспособность. Поэтому ему так и не была предоставлена возможность добиться определения по инкриминируемым ему уголовным обвинениям. Комитет посчитал, что, хотя государства-участники обладают определенной свободой усмотрения для определения процедурных механизмов, позволяющих инвалидам осуществлять свою правоспособность 34, необходимо уважать соответствующие права данного лица. В случае же автора этого не произошло, ибо он не имел возможности это сделать и ему не было предоставлено адекватной поддержки или адаптации, чтобы реализовать свои права на доступ к правосудию и на справедливое судебное разбирательство. Ввиду вышесказанного Комитет пришел к выводу, что рассматриваемая ситуация равносильна нарушению прав автора по пунктам 2 и 3 статьи 12 и по пункту 1 статьи 13 Конвенции 35 (пункт 8.7 Соображений). Комитет отметил следующее - согласно решению Верховного суда от 4 декабря 2007 года о том, чтобы объявить автора неспособным предстать перед судом, автор был помещен в тюрьму после решения Верховного суда от 22 декабря 2008 года. Комитет также подчеркнул, что судьи Верховного суда выразили обеспокоенность по поводу содержания автора сообщения в учреждении системы уголовного правосудия, однако это решение было принято из-за отсутствия альтернативных вариантов и услуг по оказанию поддержки. Поэтому решение о заключении автора под стражу было принято на основе оценки властями государства-участника потенциальных последствий его интеллектуальной инвалидности в отсутствие осуждения по уголовному делу, что сделало его инвалидность основной причиной его помещения под стражу. Поэтому Комитет посчитал, что содержание автора под стражей равнозначно нарушению пункта 1 \"b\" статьи 14 Конвенции, согласно которому наличие инвалидности ни в коем случае не может служить основанием для лишения свободы 36 (пункт 8.8 Соображений).. Автор утверждал, что он содержался под стражей в условиях максимальной безопасности, в одном помещении с осужденными, подвергался принудительному лечению и подвергался также актам насилия со стороны других заключенных. Государство-участник признало, что автор не всегда содержался отдельно от осужденных, он временно содержался в изоляции и иногда он подвергался принудительному лечению. Кроме того, Комитет отметил - автор сообщения содержался под стражей, сначала в Исправительном центре Алис-Спрингса, а затем в учреждении по уходу с режимом изоляции. Он содержался в течение более девяти лет, не располагая никакими предварительными сведениями относительно ожидаемой продолжительности его содержания под стражей. Его содержание под стражей считалось бессрочным, поскольку в соответствии со статьей 43ZC части II.A Уголовного кодекса Северной территории приказ о надзоре был издан на неопределенный срок. Принимая во внимание непоправимые психологические последствия, которые бессрочное содержание под стражей может иметь для задержанного лица, Комитет счел, что бессрочное содержание под стражей, которому автор подвергался, равносильно бесчеловечному и унижающему достоинство обращению. Поэтому Комитет счел, что, даже если автор не доказал, что подвергался насилию со стороны других заключенных, бессрочный характер его содержания под стражей, содержание в исправительном центре без осуждения за уголовное преступление, периодическая изоляция, принудительное лечение и содержание под стражей вместе с осужденными заключенными равнозначны нарушению статьи 15 Конвенции (пункт 8.10 Соображений). Выводы Комитета: государство-участник не выполнило свои обязательства по статьям 5, 12, 13, 14 и 15 Конвенции. Соображения Комитета по правам инвалидов от 6 сентября 2019 года по делу \"Артуро Медина Вела против Мексики\" (сообщение N 32/2015). Краткая информация: автор заявил, что, поскольку он не был судим наравне с другими по причине признания его неподсудным и применения к нему специальной процедуры для неподсудных лиц, он стал жертвой дискриминации по причине инвалидности. Он утверждал - его исключили из процесса уголовного разбирательства и не предоставили ему возможности быть судимым компетентным и беспристрастным судом, что он был лишен возможности присутствовать в суде, представить доказательства в свою защиту, назначить адвокатов по своему выбору и не имел доступа к обычным средствам правовой защиты, предусмотренным уголовным законодательством, в частности, не имел возможности обжаловать решение суда. Автор также обратил внимание на то, что примененные в его отношении \"меры безопасности\" имели дискриминационный характер. Речь шла не только об уголовном наказании, но и о психиатрическом лечении, которому он был подвергнут против воли, поскольку судебные органы сочли, что он представляет \"опасность\" для общества. В силу инвалидности он был лишен возможности досрочного освобождения, несмотря на то, что удовлетворял всем необходимым юридическим требованиям. Он также отметил: государство-участник не выполнило свое обязательство по обеспечению запрошенного им необходимого разумного приспособления, равно как и свои обязательства по изменению и отмене положений законодательства, чреватых дискриминацией в отношении инвалидов, в нарушение статьи 5, рассматриваемой отдельно и в совокупности со статьей 4 Конвенции о правах инвалидов от 13 декабря 2006 года (далее - Конвенция). Правовые позиции Комитета: Комитет напомнил, что согласно статье 5 Конвенции государства-участники признают, что все лица равны перед законом и имеют право на равную защиту закона и равное пользование им без какой-либо дискриминации. Государства-участники должны принимать все необходимые меры для обеспечения разумного приспособления в целях поощрения равенства и ликвидации дискриминации. Комитет также указал, что дискриминация может быть результатом дискриминационных последствий той или иной нормы или меры, которая не имеет своей целью дискриминацию, однако несоразмерно сказывается на инвалидах 37 (пункт 10.3 Соображений). [В] соответствии с пунктами 1 и 2 \"f\" статьи 9 Конвенции государства-участники должны принимать надлежащие меры для обеспечения инвалидам доступа наравне с другими людьми к информации и необходимо развивать надлежащие формы оказания инвалидам помощи и поддержки, обеспечивающие им доступ к информации (пункт 10.5 Соображений). [В] соответствии со статьей 12 Конвенции государства-участники обязаны признать, что инвалиды обладают дееспособностью наравне с другими во всех аспектах жизни. Кроме того, они обязаны принимать надлежащие меры для предоставления инвалидам доступа к поддержке, которая им может потребоваться при реализации своей дееспособности (пункт 10.6 Соображений). Комитет напомнил, что в соответствии с его [З]амечанием общего порядка N 1 (2014) о равенстве перед законом, для того чтобы добиться осуществления инвалидами своих прав и обязанностей наравне с другими, необходимо признать правосубъектность инвалидов и обеспечить их равный статус в судах и трибуналах (пункт 10.6 Соображений). [В] соответствии со статьей 13 Конвенции государства-участники обязаны обеспечивать инвалидам доступ к правосудию наравне с другими, в том числе предусматривая процессуальные коррективы, облегчающие выполнение теми своей эффективной роли прямых и косвенных участников во всех стадиях юридического процесса (пункт 10.7 Соображений). Комитет подтвердил, что одним из наиболее ценных прав, которыми наделен каждый человек, является свобода и личная неприкосновенность. Все инвалиды, и особенно лица, имеющие интеллектуальные и психосоциальные нарушения, имеют право на свободу согласно статье 14 Конвенции 38... Комитет напомнил, что в соответствии с пунктом 1 \"b\" статьи 14 Конвенции наличие инвалидности ни в коем случае не должно становиться основанием для лишения свободы. Аналогичным образом, согласно Основным принципам и Руководящим положениям Организации Объединенных Наций в отношении средств правовой защиты и процедур, связанных с правом любого лишенного свободы лица обращаться в суд 39, интернирование лиц на основании наличия у них фактического или мнимого психосоциального или интеллектуального нарушения запрещено, и государства-участники должны принимать все необходимые меры для предупреждения и искоренения практики принудительного интернирования по причине инвалидности (пункт 10.8 Соображений). [B] соответствии со статьей 4 Конвенции на государствах-участниках лежит общее обязательство принимать все необходимые меры для обеспечения и поощрения полного осуществления всех прав человека и основных свобод инвалидов (пункт 10.9 Соображений). Оценка [ФИО] фактических обстоятельств дела: что касается предполагаемого нарушения статьи 5 Конвенции, рассматриваемой в совокупности со статьей 4 Конвенции, Комитет отметил, что, по словам автора, специальная процедура для неподсудных лиц носит дискриминационный характер по отношению к инвалидам и применение этой процедуры оборачивается ограничением прав инвалидов в рамках судебного процесса (пункт 10.2 Соображений). [C]пециальная процедура для неподсудных лиц, предусмотренная Уголовно-процессуальным кодексом федерального округа, устанавливает правила в рамках уголовного судопроизводства в отношении лиц с психосоциальными и интеллектуальными нарушениями. Таким образом, вопрос, который стоял перед [ФИО], заключался в том, является ли дифференцированное обращение в рамках примененной процедуры дискриминационным или нет (пункт 10.3 Соображений). Комитет отметил, что согласно вышеупомянутой процедуре судебный орган обязан вынести заключение о поведении неподсудного лица и его способности выразить свою позицию, назначить ему защитника и вынести постановление о применении специальной процедуры в отношении лица, признанного бессрочно неподсудным. Предусматривалось, что для установления \"степени неподсудности или психического расстройства судья может рассмотреть соответствующие обстоятельства, имеющие отношение к делу\". По данному делу 14 сентября 2011 года автор был обвинен в краже автомобиля. Среди мер, принятых как прокуратурой, так и уголовным судом, была установлена необходимость применения специальной процедуры для неподсудных лиц на основе проведенной судмедэкспертом оценки, по итогам которой у автора было обнаружено диссоциальное расстройство личности и возможная \"умственная отсталость легкой степени\", из-за чего он был признан \"неспособным давать показания\". В соответствии с документами, представленными автором, он не имел возможности дать показания или опротестовать заявления сотрудников полиции, осуществлявших его задержание. Он также не смог пригласить адвоката по своему выбору, так как судебный орган назначил ему защитника. Кроме того, ему не была предоставлена какая-либо помощь или разумное приспособление, с тем чтобы он мог подготовить защиту по существу. Представленная документация также свидетельствовала о том, что автор не был приглашен для участия ни в одном из слушаний в ходе уголовного разбирательства. В силу наличия у автора психосоциального или интеллектуального нарушения к нему была применена специальная процедура, которая помешала ему непосредственно участвовать в процессе и прибегнуть к средствам защиты, и, следовательно, не было гарантировано его право на надлежащее судебное разбирательство. Признавая, что в некоторых случаях принцип соблюдения гарантий надлежащей правовой процедуры мог иметь исключения 40, Комитет отметил, что в данном случае нет никаких оснований для оправдания его несоблюдения. Кроме того, эта процедура также не гарантировала внесения процессуальных корректив в интересах автора. Таким образом, Комитет счел, что применение специальной процедуры для неподсудных лиц, предусмотренной Уголовно-процессуальным кодексом федерального округа, привело к дискриминационному обращению с автором в нарушение статьи 5, рассматриваемой в совокупности со статьей 4 Конвенции (пункт 10.4 Соображений). Что касается утверждений по статье 9 Конвенции, рассматриваемой в совокупности со статьей 4, то Комитет принял к сведению жалобу автора относительно того, что государство-участник не выполнило свое обязательство по обеспечению доступности информации в ходе уголовного разбирательства. Комитет отметил, что в связи с психосоциальными и интеллектуальными нарушениями автора он не привлекался к участию в разбирательствах и не имел доступа к связанной с ним информации. Вся информация о судебных процедурах и действиях передавалась его государственному защитнику. Кроме того, Комитет подчеркнул, что ходатайство автора в окружной суд по вопросам о составлении упрощенного варианта текстов судебных решений была отклонена на том основании, что он \"был надлежащим образом представлен назначенными ему адвокатами\". Только одно из решений, вынесенных коллегиальным судом по уголовным делам, было опубликовано в доступном варианте. В этой связи Комитет пришел к выводу, что неучастие автора в уголовном разбирательстве по его делу и отказ в составлении упрощенной версии решений суда представляли собой нарушение статьи 9, рассматриваемой в совокупности со статьей 4 Конвенции (пункт 10.5 Соображений). Комитет посчитал, что объявление автора \"неспособным давать показания\" лишило его возможности реализовать свою дееспособность для целей заявления о своей невиновности, оспаривания выдвинутых против него доказательств, назначения адвокатов по собственному выбору и обжалования любых решений, вынесенных не в его пользу. Автор не имел такой возможности и не получил надлежащей помощи или соответствующих коррективов для осуществления своих прав 41. Комитет пришел к выводу, что описанная ситуация представляла собой нарушение статьи 12, рассматриваемой в совокупности со статьей 4 Конвенции (пункт 10.6 Соображений). Что касается нарушения статьи 13, рассматриваемой в совокупности со статьей 4 Конвенции, то Комитет отметил, что автор был исключен из возбужденного в его отношении уголовного разбирательства. В то же время он принял к сведению представленные государством-участником доводы о том, что решение применить к автору специальную процедуру для неподсудных лиц основывалось на медицинских заключениях и имело целью гарантировать предоставление автору доступа к правосудию наравне с другими. По мнению [ФИО], эта цель не была достигнута, поскольку представленная информация не свидетельствовала о том, что действия назначенного адвоката позволили автору эффективно участвовать в разбирательстве.. [С]удебные власти неоднократно отказывали автору в возможности осуществления его прав, так как: a) c самого начала уголовного разбирательства он не имел возможности участвовать в судебном процессе, ему было запрещено давать показания, оспаривать представленные доказательства и присутствовать на слушаниях; b) ему не были направлены копии принятых решений; c) суд отклонил попытки автора принять участие в судебном разбирательстве, например, в случае, когда он подал апелляцию в отношении постановления девятого уголовного суда от 22 сентября 2011 года и когда он просил отменить назначение ему государственного защитника, для того чтобы воспользоваться помощью частного адвоката; d) применение специальной процедуры для неподсудных лиц не гарантировала внесение процессуальных корректив, которые позволили бы автору получить доступ к правосудию наравне с другими. Даже при попытке исправить ту ситуацию, что автору не было сообщено о вынесенном в его отношении окончательном приговоре, суд распорядился направить повторное уведомление законному представителю, тем самым лишив автора возможности сыграть активную роль в процессе. В силу этого Комитет пришел к выводу: государство-участник нарушило статью 13, рассматриваемую в совокупности со статьей 4 Конвенции (пункт 10.7 Соображений). Комитет отметил, что сначала уголовного разбирательства в отношении автора была назначена временная мера безопасности, действие которой затем было продолжено после вынесения обвинительного приговора (мера безопасности и помещение в специальное учреждение на четыре года). Даже несмотря на то, что судья, который вынес приговор, счел степень опасности автора \"минимальной\", он постановил поместить его в учреждение психосоциальной реабилитации в рамках пенитенциарной системы. В этой связи Комитет отметил, что помещение автора в вышеупомянутое учреждение было продиктовано исключительно медицинскими заключениями и соображениями о возможной опасности, которую он представляет для общества 42 ... В соответствии с представленными документами основным аргументом для помещения автора в специальное учреждение был тот факт, что, будучи инвалидом, он нуждался в медицинской помощи. Комитет также подчеркнул - ходатайство о досрочном освобождении автора, представленное автором и его матерью, было отклонено судьей, поскольку не было установлено, каким образом автору будет оказываться необходимый уход. Таким образом, Комитет отметил, что инвалидность автора стала основной причиной его лишения свободы. Это привело к нарушению пункта 1 \"b\" статьи 14 Конвенции (пункт 10.8 Соображений). Выводы Комитета: государство-участник не выполнило свои обязательства по статьям 5, 9, 12, 13, 14 и 19, рассматриваемым в совокупности со статьей 4 Конвенции. Тексты приведенных документов, принятых договорными органами ООН, размещены по адресу: URL: http://www. ohchr. org/EN/HRBodies/Pages/TreatyBodies.aspx Неофициальный перевод текстов постановлений Европейского Суда по правам человека получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека - заместителя Министра юстиции Российской Федерации. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. [ФИО] В рамках настоящего Обзора понятие \"межгосударственные органы по защите прав и основных свобод человека\" охватывает Европейский Суд по правам человека и международные договорные органы ООН, действующие в сфере защиты прав и свобод человека. 2 Речь идет о Федеральном законе от 15 июля 1995 года N 103-Ф3 \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\". 3 Участие в похоронах матери. 4 Подробнее см. раздел \"В сфере уголовных и уголовно-процессуальных отношению\" подраздел \"право на свободу и личную неприкосновенность\". 5 Комитет ООН по правам человека действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 года (далее - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства-продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. 6 См.: \"Альтхаммер и др. против Австрии\" (CCPR/C/78/D/998/2001), пункт 10.2. 7 См., в частности: \"[ФИО] и [ФИО] против Ирландии\" (CCPR/C/87/D/1314/2004), пункт 8.3, \"Якер против Франции\" (CCPR/C/123/D/2747/2016), пункт 8.14 и \"Хеббадж против Франции\" (CCPR/C/123/D/2807/2016), пункт 7.14. 8 Комитет ООН по правам инвалидов (далее - Комитет) действует на основании Конвенции о правах инвалидов от 13 декабря 2006 года (далее, если иное не следует из контекста излагаемого материала, - Конвенция о правах инвалидов, Конвенция). Российская Федерация является участником указанного международного договора. По состоянию на 1 ноября 2020 года Российская Федерация не признавала компетенцию Комитета на принятие индивидуальных сообщений. 9 См.: Замечание общего порядка N 6 (2018) о равенстве и недискриминации, пункт 67. 10 Там же, пункт 24 \"b\". 11 Там же, пункты 26 \"а\" и 67 \"h\". 12 См.: Замечание общего порядка N 6, пункт 26 \"е\"). 13 См.: Замечание общего порядка Комитета N 20 (1992) о запрещении пыток или жестокого, бесчеловечного или унижающего достоинство обращения и наказания, пункт 14, и его Замечание общего порядка N 31 (2004) о характере общего юридического обязательства, налагаемого на государства-участники [ФИО], пункт 18. 14 См.: Замечание общего порядка N 35 (2014) Комитета о свободе и личной неприкосновенности, пункт 11. 15 См.: \"[ФИО] против Российской Федерации\" (CCPR/C/69/D/770/1997), пункт 8.1. 16 См.: \"Умаров против Узбекистана (CCPR/C/100/D/1449/2006), пункт 8.4. 17 См.: \"Гомес Касафранка против Перу\" (CCPR/C/78/D/981/2001), пункт .2. 18 См.: \"Исраил против Казахстана\" (CCPR/C/103/D/2024/2011), пункт 9.2. 19 См.: \"Фиялковска против Польши\" (CCPR/C/84/D/1061/2002), пункты 8.3-8.4; \"А. против Новой Зеландии\" (CCPR/C/66/D/754/1997), пункт 7.3; и Замечание общего порядка N 31, пункт 15. 20 См.: Замечание общего порядка Комитета N 32 (2007) о праве на равенство перед судами и трибуналами и на справедливое судебное разбирательство, пункт 32. 21 5 августа 2008 года районный суд удовлетворил ходатайство заявителя об условно-досрочном освобождении. В резолютивной части постановления указывалось, что оно вступило в силу в день его оглашения и может быть обжаловано в краевой суд в течение десяти дней с этой даты. 22 10 сентября 2008 года краевой суд отменил постановление от 5 августа 2008 года и вернул ходатайство заявителя об условно-досрочном освобождении на новое рассмотрение. Суд не исследовал вопрос о законности содержания заявителя под стражей в период с 5 августа по 10 сентября 2008 года или о законности резолютивной части постановления от 5 августа 2008 года. 23 [ФИО]. 24 Адвокат первой заявительницы. 25 В нескольких случаях Конституционный Суд Российской Федерации указывал, что в каждом конкретном деле суд должен установить, затронуло ли конкретное действие следственного органа права заявителя в такой степени, что предполагаемое нарушение невозможно исправить на более позднем этапе (в ходе судебного разбирательства) (Постановление N 5-П от 23 марта 1999 года, Определение N 298-О от 21 декабря 2001 года). Если да, то параллельно с ведущимся уголовным процессом должна быть возможна подача иска в соответствии со статьей 125 УПК РФ. 26 См.: \"Аллабердиев против Узбекистана\" (CCPR/C/119/D/2555/2015), пункт 8.8. 27 См.: \"Стасайтис против Литвы\" (CCPR/C/127/D/2719/2016 и Corr.1), пункт 8.6. 28 См., в частности; \"S.N. против Швеции\", постановление от 2 июля 2002 года (жалоба N 34209/96), пункт 47; \"Ойстон против Соединенного Королевства\", постановление от 22 января 2002 года (жалоба N 42011/98); \"И. против Словении\", решение от 28 мая 2015 года (жалоба N 41107/10), пункты 69-72 и 106. 29 См.: \"С.К. против Бразилии\" (CRPD/C/12/D/10/2013), пункт 6.4, и \"Нобл против Австралии\", пункт 8.3. 30 См.: принятое [ФИО] общего порядка N 1 (2014) о равенстве перед законом, пункт 9. 31 См.: \"Юнгелин против Швеции\" (CRPD/C/12/D/5/2011), пункт 10.5. 32 См.: пункт 3 Руководящих принципов Комитета относительно права инвалидов на свободу и личную неприкосновенность (A/72/55, приложение). 33 См.: \"[ФИО] против Боливарианской Республики Венесуэла\" (CAT/C/54/D/456/2011), пункт 6.4, \"Ируста против Аргентины\" (CED/C/10/D/1/2013), пункт 10.5. 34 См.: \"Юнгелин против Швеции\" (CRPD/C/12/D/5/2011), пункт 10.5. 35 См.: \"Нобл против Австралии\", пункт 8.6. 36 См. также: \"Нобл против Австралии\", пункт 8.7. 37 См.: \"С.К. против Бразилии\" (CRPD/C/12/D/10/2013), пункт 6.4; \"Нобл против Австралии\" (CRPD/C/16/D/7/2012), пункт 8.4. 38 Руководящие принципы по статье 14 Конвенции о праве на свободу и личную неприкосновенность инвалидов, пункт 3. 39 Режим доступа: URL: https://undocs.org/pdf? symbol=ru/A/HRC/30/37. 40 См.: Европейский Суд по правам человека, \"Мефтах и др. против Франции\", решение N 32911/96 от 26 июля 2002 года, пункт 45. 41 Комитет считает, что, хотя государства-участники имеют определенную свободу усмотрения для определения процедурных механизмов, позволяющих инвалидам реализовывать свою дееспособность, необходимо уважать соответствующие права конкретных лиц и процессуальные гарантии. 42 Решение N 218/11, вынесенное уголовным судом федерального округа 5 декабря 2011 года."
}