{
  "title": "Обзор практики применения арбитражными судами положений законодательства о налогах и сборах, связанных с оценкой обоснованности налоговой выгоды (утв. Президиумом Верховного Суда РФ 13 декабря 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики применения арбитражными судами положений законодательства о налогах и сборах, связанных с оценкой обоснованности налоговой выгоды (утв. Президиумом Верховного Суда РФ 13 декабря 2023 г.) В целях обеспечения единообразного подхода к разрешению арбитражными судами споров, связанных с применением статьи 54 1 Налогового кодекса Российской Федерации 1 и иных положений законодательства о налогах и сборах, регулирующих вопросы противодействия злоупотреблениям в сфере налогообложения участников экономического оборота, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Неблагоприятные последствия неисполнения налоговой обязанности другими участниками оборота не могут быть возложены на налогоплательщика, который не знал и не должен был знать о допущенных этими лицами нарушениях. При оценке того, была ли налогоплательщиком проявлена надлежащая осмотрительность при выборе контрагента, должны приниматься во внимание значимость и особенности сделки для налогоплательщика с учетом характера и объемов его деятельности. По результатам выездной налоговой проверки налогоплательщику отказано в применении налоговых вычетов сумм НДС по операциям, связанным с приобретением инструмента и строительных материалов у поставщика. Не согласившись с результатом налоговой проверки, налогоплательщик обратился в суд с заявлением о признании решения налогового органа недействительным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявления отказано по тому основанию, что в бюджете не сформирован источник вычета (возмещения) сумм НДС, заявленного налогоплательщиком. Отменяя названные судебные акты и направляя дело на новое рассмотрение, Судебная коллегия Верховного Суда Российской Федерации указала на следующее. В силу пунктов 1 и 2 статьи 171 Налогового кодекса налогоплательщик при осуществлении облагаемых НДС операций имеет право уменьшить общую сумму исчисленного налога на установленные данной статьей налоговые вычеты, в частности на суммы налога, предъявленные ему при приобретении товаров (работ, услуг) и имущественных прав для осуществления операций, признаваемых объектами налогообложения. Вместе с тем использование права на вычет сумм налога покупателем предопределяется непрерывным предъявлением налога по мере движения товаров (работ, услуг) от одного хозяйствующего субъекта к другому (пункт 1 статьи 168 НК РФ) и принятием каждым из участников оборота обязанности по уплате в бюджет предъявляемых сумм налога (пункт 1 статьи 173 НК РФ). Следовательно, не исключается отказ в праве на налоговый вычет, если процесс реализации товаров (работ, услуг) не сопровождается соблюдением корреспондирующей этому праву обязанности по уплате НДС. В то же время исполнение обязанности по уплате налогов не предполагает возложения на налогоплательщика ответственности за действия всех организаций, участвующих в многостадийном процессе уплаты и перечисления налогов в бюджет. В связи с этим при оспаривании налоговым органом правомерности применения налоговых вычетов значение имеют не только доказанные налоговым органом обстоятельства, опровергающие исполнение поставщиками их налоговых обязанностей, но и то, должны ли данные обстоятельства быть ясны налогоплательщику-покупателю в конкретной ситуации совершения сделки с поставщиком с учетом характера и объемов деятельности покупателя (крупная ли сделка и какова регулярность совершения аналогичных сделок), специфики приобретаемых товаров, работ и услуг (наличие специальных требований к исполнителю, в том числе лицензий и допусков к выполнению определенных операций), особенностей коммерческих условий сделки (наличие значимого отклонения цены от рыночного уровня, наличие у поставщика предшествующего опыта исполнения аналогичных сделок) и т.п. (пункты 9 и 10 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 12 октября 2006 г. N 53 \"Об оценке арбитражными судами обоснованности получения налогоплательщиком налоговой выгоды\" 2. Критерии проявления должной осмотрительности не могут быть одинаковыми для случаев ординарного пополнения материально-производственных запасов и в ситуациях, когда налогоплательщиком приобретается дорогостоящий актив либо привлекается подрядчик для выполнения существенного объема работ. Распределение бремени доказывания названных обстоятельств между налоговым органом и налогоплательщиком также не является одинаковым. Если налоговый орган установит, что экономический источник вычета (возмещения) НДС не создан, а поставщик (исполнитель) в период взаимодействия с налогоплательщиком-покупателем не имел экономических ресурсов (материальных, финансовых, трудовых и т.п.), необходимых для исполнения заключенного с покупателем договора, в связи с чем сделка в действительности исполнена иными лицами, которым обязательство по ее исполнению поставщик не мог передать в силу своей номинальности, данные обстоятельства могут указывать на то, что налогоплательщик не проявил должной осмотрительности при выборе контрагента, пока иное не будет доказано налогоплательщиком. Напротив, вступление в отношения с хозяйствующим субъектом, обладающим экономическими ресурсами, достаточными для исполнения сделки самостоятельно либо с привлечением третьих лиц, представление таким субъектом бухгалтерской и налоговой отчетности, отражающей наличие указанных ресурсов, дает разумно действующему налогоплательщику-покупателю основания ожидать, что сделка этим контрагентом будет исполнена надлежащим образом, а налоги при ее совершении уплачены в бюджет. В подобной ситуации предполагается, что выбор контрагента отвечал условиям делового оборота, пока иное не будет доказано налоговым органом. При рассмотрении дела налогоплательщик приводил доводы о том, что поставщик выступал в обороте в качестве реального субъекта экономической деятельности, имеющего в своем пользовании склад и несущего издержки по оплате транспортных услуг различных экспедиторских организаций, затраты на аренду помещения. Сделка с налогоплательщиком была исполнена поставщиком с привлечением третьих лиц (экспедиторов) на основании договоров, заключенных между ними и поставщиком. Данные доводы налогоплательщика не опровергнуты налоговым органом, суды признали их обоснованными, но не приняли их во внимание при оценке того, допустимо ли возложение на налогоплательщика-покупателя негативных последствий возможных нарушений, допущенных его контрагентом. 2. Возможность применения налоговых вычетов сумм НДС налогоплательщиком-покупателем исключается, если налогоплательщик участвовал в согласованных с иными лицами действиях, направленных на неправомерное уменьшение такими лицами налоговой обязанности. Налоговым органом по результатам выездной налоговой проверки налогоплательщика вынесено решение о доначислении ему НДС, начислении сумм пеней и назначении штрафа по взаимоотношениям налогоплательщика с рядом хозяйственных обществ в части приобретения различных товаров (работ, услуг). Основанием для вынесения указанного решения послужил вывод налогового органа о том, что не все перечисленные налогоплательщиком в оплату товаров денежные средства направлялись обществом на закупку товаров у реальных поставщиков. Часть из указанных средств перечислялись на расчетные счета юридических лиц, обладающих признаками не осуществляющих экономической деятельности и не уплачивающих налоги организаций, после чего в течение нескольких дней направлялись на расчетные счета иных организаций, подконтрольных налогоплательщику, и в итоге возвращались налогоплательщику в виде беспроцентного займа. Не согласившись с решением налогового органа, общество обратилось в суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленных требований отказано. Суды признали правомерным решение налогового органа в части доначисления НДС по эпизодам взаимоотношений налогоплательщика с двумя обществами и исходили из того, что хозяйственные операции в части средств, впоследствии перечисленных не осуществляющим экономической деятельности организациям, подконтрольным налогоплательщику, направлены на искусственное увеличение стоимости приобретаемых товаров (работ) и получение необоснованной налоговой выгоды за счет неправомерного вычета (возмещения) сумм НДС в отсутствие экономического источника. Суд кассационной инстанции отменил в указанной части судебные акты и удовлетворил заявление общества, отметив, что обществом соблюдены установленные статьями 171-172 НК РФ условия для вычета сумм НДС, а налоговым органом не представлены доказательства того, что налогоплательщик в действительности не произвел закупку товара в соответствующих объемах у своих непосредственных контрагентов. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда кассационной инстанции и оставила в силе решение суда первой инстанции и постановление суда апелляционной инстанции, учитывая следующее. Применение налогоплательщиками-покупателями вычетов сумм НДС влечет уменьшение размера их налоговой обязанности и является формой налоговой выгоды, в связи с чем обоснованность получения этой выгоды может являться предметом оспаривания по основаниям, связанным со злоупотреблением правом, допущенным лицами, участвующими в обращении товаров (работ, услуг). Обоснованность налоговой выгоды подлежит оценке судом с учетом необходимости реализации в правоприменительной практике таких публично значимых целей, вытекающих из положений пунктов 1 и 3 статьи 3 НК РФ, как поддержание стабильности налоговой системы, стимулирование участников оборота к вступлению в договорные отношения преимущественно с контрагентами, ведущими реальную хозяйственную деятельность и уплачивающими налоги, обеспечение нейтральности налогообложения по отношению ко всем плательщикам НДС, которые действовали осмотрительно в хозяйственном обороте и не участвовали в уклонении от налогообложения. По смыслу пункта 1 статьи 54 1 Налогового кодекса налогоплательщик отвечает за искажения сведений о фактах хозяйственной деятельности (совокупности таких фактов), в которых он участвовал. В признании обоснованности получения налоговой выгоды может быть отказано, если судом установлено, что главной целью, преследуемой налогоплательщиком, являлось получение дохода исключительно или преимущественно за счет налоговой выгоды в отсутствие намерения осуществлять реальную экономическую деятельность (пункты 4 и 9 постановления Пленума N 53). В связи с этим исключается возможность применения налоговых вычетов сумм НДС полностью или в соответствующей части в ситуациях, когда налогоплательщик участвовал в согласованных с иными лицами действиях, направленных на неправомерное уменьшение налоговой обязанности за счет искусственного наращивания стоимости товаров (работ, услуг) без формирования источника вычета (возмещения) сумм налога, или во всяком случае, если ему было известно о действиях иных лиц, уклоняющихся от уплаты НДС в процессе обращения товаров (работ, услуг). При установлении названных обстоятельств само по себе реальное исполнение операций по реализации товаров (работ, услуг) непосредственным контрагентом налогоплательщика (\"контрагентом первого звена\") не позволяет налогоплательщику-покупателю претендовать на получение налоговой выгоды в отсутствие экономического источника вычета (возмещения) сумм налога. Суды первой и апелляционной инстанций установили обстоятельства, дающие основания полагать, что в бюджете не создан экономический источник вычета (возмещения) сумм НДС налогоплательщиком в части стоимости товаров и работ, сформированной обществами, участвовавшими в транзитном перечислении денежных средств, поскольку за незначительным налоговым бременем этих организаций стоял вывод денежных средств по фиктивным документам, а не реальная экономическая деятельность. При этом судами установлен незаконный характер движения денежных средств, формально уплаченных налогоплательщиком за приобретение товаров и работ, но впоследствии возвращенных налогоплательщику под видом беспроцентных займов от указанных не осуществляющих экономической деятельности организаций, то есть выведенные налогоплательщиком из оборота денежные средства не участвовали в оплате налогооблагаемых операций и в действительности не были направлены на приобретение товаров (работ, услуг). Таким образом, налоговая выгода в форме вычета (возмещения) сумм НДС рассматривалась налогоплательщиком в качестве самостоятельной неправомерной цели при том, что ее достижение было сопряжено с допущенными в предшествующих звеньях обращения товаров (работ, услуг) нарушениями при уплате НДС, организованными с участием самого налогоплательщика. При названных обстоятельствах Судебная коллегия признала правомерными выводы судов первой и апелляционной инстанций об отсутствии у налогоплательщика права на вычет спорных сумм НДС, поскольку его действия были направлены на получение необоснованной налоговой выгоды. 3. Наличие у налогоплательщика счетов-фактур и иных первичных учетных документов не является безусловным подтверждением его права на вычет сумм НДС и на учет расходов, если представленные документы в своей совокупности не подтверждают реальность хозяйственных операций. По результатам проведенной в отношении общества налоговой проверки налоговым органом принято решение о доначислении обществу недоимки по НДС и налогу на прибыль организаций, соответствующих сумм пеней и штрафов. Основанием для вынесения оспариваемого решения явились выводы налогового органа о том, что представленные налогоплательщиком документы не подтверждают реальность осуществления хозяйственных операций с контрагентом (закупку и обработку отходов и лома драгоценных металлов), налогоплательщик участвовал в фиктивном документообороте. Полагая, что решение налогового органа является незаконным, общество обратилось в арбитражный суд с заявлением о признании данного ненормативного правового акта недействительным. Решением суда, с выводами которого согласились суды апелляционной и кассационной инстанций, в удовлетворении заявления отказано по следующим основаниям. Согласно требованиям норм, установленных статьями 169, 171, 172, 252 НК РФ, статьи 9 Федерального закона от 6 декабря 2011 г. N 402-ФЗ \"О бухгалтерском учете\", налоговые вычеты и расходы должны быть документально подтверждены, а сведения, содержащиеся в первичных документах, достоверны. Налоговая выгода не может быть признана обоснованной, если получена налогоплательщиком вне связи с осуществлением реальной предпринимательской или иной экономической деятельности, то есть при отсутствии реальных хозяйственных операций (пункт 1 статьи 54 1 НК РФ, пункт 5 постановления Пленума N 53). Как установили суды с учетом результатов мероприятий налогового контроля, документы, составленные между налогоплательщиком и его поставщиком (контрагент первого звена), носили формальный характер, не сопровождающийся реальными хозяйственными операциями с товаром, поскольку поставщик не ведет деятельность, которая приводит к образованию лома цветных металлов, а в учете его собственных поставщиков (контрагентов второго и последующих звеньев) какие-либо операции с ломом цветных металлов не отражались. При этом у поставщика налогоплательщика отсутствуют собственные ресурсы для исполнения сделки, поскольку он не имеет достаточного штата работников, площадок для его хранения и специального оборудования, инвентаря. Реальность хозяйственных операций по приобретению лома у данного поставщика также не подтверждается показаниями допрошенных инспекций свидетелей (работников налогоплательщика). При таком положении суды признали обоснованными выводы налогового органа о допущенном налогоплательщиком занижении сумм НДС и налога на прибыль организаций. В ином случае суд отклонил доводы налогового органа об участии налогоплательщика в формальном документообороте при приобретении лесопродукции. Как указано судами, представление налогоплательщиком в налоговый орган всех надлежащим образом оформленных документов, предусмотренных законодательством о налогах и сборах, в целях получения налоговой выгоды является основанием для ее получения, если налоговым органом не доказано, что сведения, содержащиеся в этих документах, неполны, недостоверны и (или) противоречивы (пункт 3 статьи 54 1 НК РФ, пункт 1 постановления Пленума N 53). Исследовав и оценив представленные в дело доказательства, в том числе свидетельские показания и накладные об отпуске лесопродукции поставщиком налогоплательщика, суды указали, что достоверность представленных налогоплательщиком договоров поставки, товарных накладных, счетов-фактур не опровергнута, полученные по указанным документам лесоматериалы отражены в учете и оплачены налогоплательщиком, расчеты за лесоматериалы проведены контрагентом налогоплательщика в его учете. Таким образом, налогоплательщиком подтверждена реальность совершенных им хозяйственных операций, в связи с которыми им получена налоговая выгода. 4. Взаимодействие налогоплательщика с юридическими лицами, которые не осуществляют реальной экономической деятельности, направленное на получение необоснованной налоговой выгоды, может служить основанием для доначисления сумм налогов по результатам налоговой проверки, если такие контрагенты в действительности не имели возможности исполнить сделку перед налогоплательщиком. По результатам выездной налоговой проверки общества налоговым органом вынесено решение, которым обществу доначислены НДС, налог на прибыль организаций, а также пени и штрафы. Основанием для доначисления налогов послужили выводы налогового органа о неправомерном применении обществом налоговых вычетов по НДС и необоснованного завышения расходов по сделкам с пятью контрагентами. Полагая указанное решение незаконным и нарушающим его права и интересы, общество оспорило его в судебном порядке. Судом первой инстанции, решение которого оставлено в силе судами апелляционной и кассационной инстанций, в удовлетворении требований общества отказано исходя из следующего. Согласно пункту 1 статьи 54 1 Налогового кодекса не допускается уменьшение налогоплательщиком налоговой базы и (или) суммы подлежащего уплате налога в результате искажения сведений о фактах хозяйственной жизни (совокупности таких фактов), об объектах налогообложения, подлежащих отражению в налоговом и (или) бухгалтерском учете либо налоговой отчетности налогоплательщика. При отсутствии обстоятельств, предусмотренных пунктом 1 статьи 54 1 Налогового кодекса, по имевшим место сделкам (операциям) налогоплательщик вправе уменьшить налоговую базу и (или) сумму подлежащего уплате налога в соответствии с правилами соответствующей главы части второй НК РФ, в частности, если обязательство по сделке (операции) исполнено лицом, являющимся стороной договора, заключенного с налогоплательщиком, и (или) лицом, которому обязательство по исполнению сделки (операции) передано по договору или закону (подпункт 2 пункта 2 статьи 54 1 НК РФ). С учетом приведенных положений не допускается извлечение налоговой выгоды из потерь казны налогоплательщиками, использующими формальный документооборот с участием организаций, не ведущих реальной экономической деятельности и не исполняющих налоговые обязательства в связи со сделками, оформляемыми от их имени, при том, что лицом, осуществляющим исполнение, является иной субъект. Как указали суды, в проверяемом периоде общество являлось плательщиком НДС и налога на прибыль и оказывало заказчикам - юридическим лицам услуги по комплексному сервисному обслуживанию горнодобывающей техники и поставке запасных частей к спецтехнике и специализированному оборудованию. В обоснование правомерности заявления вычетов по НДС и расходов по налогу на прибыль общество представило договоры поставки запчастей к спецтехнике и оборудованию со спорными контрагентами. Вместе с тем, как установлено судами, условия указанных договоров не содержат сведений о производителе запчастей, сроках поставок, об упаковке (таре), гарантии продавца на товар. В предусмотренных договорами случаях заявки на поставку запчастей и акты приема-передачи товара фактически не оформлялись, а документы, подтверждающие результаты поиска и отбора указанных контрагентов, деловая переписка с ними, а также документы, регламентирующие процесс отбора поставщиков, налогоплательщиком по запросу налогового органа не представлены. Сделки с указанными поставщиками являлись разовыми, при этом названные организации не имели своих интернет-сайтов, зарегистрированы незадолго до оформления договорных отношений с налогоплательщиком, у спорных контрагентов отсутствуют трудовые ресурсы, имущество, платежи, необходимые для осуществления финансово-хозяйственной деятельности, в том числе перечисления на выплату заработной платы сотрудникам, по договорам гражданско-правового характера, по налогам. Контрагенты налогоплательщика, кроме того, не осуществляли деятельность по адресам государственной регистрации. Часть контрагентов спустя непродолжительный период после совершения операций с налогоплательщиком были ликвидированы. Судами также установлено, что выписки по движению денежных средств по расчетным счетам и книги покупок не подтверждают факт приобретения спорными контрагентами запасных частей для дальнейшей поставки в адрес налогоплательщика. Напротив, денежные средства, перечисленные обществом в адрес спорных контрагентов, в дальнейшем перечисляются в адрес организаций, имеющих признаки формальных компаний; в проверяемом периоде все указанные организации не представляли декларации по налогу на прибыль. Доказательств, опровергающих вывод налогового органа об отсутствии у спорных контрагентов объективной возможности осуществления хозяйственной деятельности, налогоплательщиком в материалы дела не представлено. С учетом совокупности установленных по делу обстоятельств, суды на основании подпункта 2 пункта 2 статьи 54 1 Налогового кодекса пришли к выводу об отсутствии у налогоплательщика права на вычет предъявленных не осуществляющими экономической деятельности контрагентами сумм НДС и на учет расходов по взаимоотношениям с данными контрагентами. В другом случае по результатам налоговой проверки налоговым органом установлено, что общество необоснованно включило в состав расходов по налогу на прибыль и применило вычеты сумм НДС при приобретении ремонтно-строительных и отделочных работ у ряда контрагентов. Это послужило основанием для принятия налоговым органом решения о доначислении недоимки по указанным налогам, соответствующих сумм пеней и штрафов. Не согласившись с решением инспекции, общество оспорило его в судебном порядке. Решением суда, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявления обществу отказано исходя из следующего. Как указали суды, привлеченные налогоплательщиком исполнители не располагали необходимыми материальными и трудовыми ресурсами для выполнения строительных и ремонтных работ; несение названными юридическими лицами расходов на приобретение материалов, необходимых для выполнения работ, не подтверждено; своими силами исполнители работы выполнить не могли и не выполняли, что позволяет сделать вывод о невыполнении обществом условий получения налоговой выгоды, предусмотренных подпунктом 2 пункта 2 статьи 54 1 НК РФ. 5. Право на вычет сумм НДС и право на учет расходов по налогу на прибыль организаций могут быть реализованы налогоплательщиком, представившим документы, которые позволяют установить лицо, осуществившее фактическое исполнение по сделке, поскольку обязанность подтвердить указанные права лежит на налогоплательщике. По результатам проведенной проверки налоговым органом установлено, что налогоплательщик, осуществлявший деятельность, связанную с розничной торговлей, участвовал в формальном документообороте, приобретая у ряда хозяйственных обществ фиктивные (в действительности не оказанные) транспортные услуги по перевозке готовой продукции налогоплательщика до мест розничной продажи. Как отмечено налоговым органом, выступавшие перевозчиками общества не осуществляли экономической деятельности, не обладали необходимыми ресурсами для оказания услуг и предоставляли налоговую отчетность с \"минимальными\" показателями. Из денежных средств, перечисленных налогоплательщиком контрагентам первого звена на оплату транспортных услуг, большая их часть в дальнейшем обналичивалась через цепочку взаимозависимых лиц и возвращалась учредителю налогоплательщика в форме передачи векселей. Контрагенты второго звена перечисляли денежные средства на лицевые счета и банковские карты граждан-водителей. При этом все логистические функции осуществлялись непосредственно работниками налогоплательщика, а участие спорных контрагентов в организации доставки продукции отсутствовало. Указанные обстоятельства послужили основанием для начисления налогоплательщику недоимки по налогу на прибыль, соответствующих сумм пеней и штрафов в связи с исключением из налоговой базы расходов на приобретение транспортных услуг. Не согласившись с результатами налоговой проверки, общество обратилось в суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленных требований отказано. Постановлением суда кассационной инстанции решение суда первой инстанции и постановление суда апелляционной инстанции отменены, требования общества в части оспаривания доначислений по налогу на прибыль организаций удовлетворены. С точки зрения суда кассационной инстанции, вывод о документальной неподтвержденности расходов на доставку готовой продукции как понесенных в рамках сделки с конкретными контрагентами не может приводить к безусловному отказу в признании таких расходов для целей исчисления налога на прибыль. В ситуации, когда осуществление доставки продукции производилось собственными силами налогоплательщика, на основании подпункта 7 пункта 1 статьи 31 НК РФ величина учитываемых для целей налогообложения расходов налогоплательщика должна быть установлена расчетным путем. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда кассационной инстанции в рассматриваемой части и оставила в силе решение суда первой инстанции и постановление суда апелляционной инстанции, обратив внимание на следующее. С учетом положений подпункта 2 пункта 2 статьи 54 1 Налогового кодекса, применение расчетного способа определения налоговой обязанности не может быть признано допустимым, если налогоплательщиком преследовалась цель уменьшения налоговой обязанности за счет организации формального документооборота с участием не осуществляющих экономической деятельности контрагентов или, по крайней мере, при известности налогоплательщику обстоятельств, свидетельствующих об отсутствии ведения контрагентом экономической деятельности. Иное не отвечало бы предназначению расчетного способа определения налоговой обязанности, по сути, уравнивая в налоговых последствиях субъектов, чье поведение и положение со всей очевидностью не является одинаковым: налогоплательщиков, допустивших причинение потерь казне для получения собственной налоговой выгоды, и налогоплательщиков, не обеспечивших должное документальное подтверждение осуществленных ими операций. В то же время право на вычет фактически понесенных расходов при исчислении налога на прибыль может быть реализовано налогоплательщиком, содействовавшим в устранении потерь казны - раскрывшим в соответствии с требованиями подпункта 6 пункта 1 статьи 23, пункта 1 статьи 54 Налогового кодекса сведения и документы, позволяющие установить лицо, осуществившее фактическое исполнение по сделке, осуществить его налогообложение и, таким образом, вывести фактически совершенные хозяйственные операции из незаконного (не облагаемого налогами) оборота. Судами установлено, что формальный документооборот с участием обществ организован самим налогоплательщиком, приобретавшим услуги перевозки у не осуществляющих экономической деятельности контрагентов, которые данные услуги не оказывали, обналичивая полученные денежные средства через цепочку взаимозависимых лиц. Налогоплательщиком в ходе проведения налоговой проверки, рассмотрения ее результатов, а равно при рассмотрении дела в суде не были раскрыты сведения и доказательства, позволяющие установить, какая часть перевозок в интересах общества была выполнена соответствующими водителями и какая часть из зачисленных на счета физических лиц денежных средств имела отношение к оплате осуществленных в интересах общества перевозок и сформировала облагаемый налогами доход водителей, а не к обналичиванию денежных средств, то есть была осуществлена на легальном основании. С учетом изложенного выводы суда кассационной инстанции об обязанности налогового органа определить недоимку путем установления величины расходов налогоплательщика расчетным способом в соответствии с подпунктом 7 пункта 1 статьи 31 НК РФ не могут быть признаны правомерными. 6. Если в ходе проверки налогоплательщика установлено лицо, в действительности осуществившее поставку товаров, выполнение работ, оказание услуг, то учет расходов и налоговых вычетов сумм НДС производится исходя из параметров реального исполнения, отраженных в финансово-хозяйственных документах указанного лица по такой сделке. Налоговым органом проведена выездная налоговая проверка, по результатам которой вынесено решение о доначислении налогоплательщику НДС и налога на прибыль организации в связи с приобретением товаров у ряда поставщиков, не ведущих реальной экономической деятельности и не исполняющих обязанность по уплате налогов. Как установлено налоговым органом, стоимость товара, приобретенного налогоплательщиком у данных контрагентов, значительно выше стоимости реализации этой же продукции изготовителем, а часть денежных средств, перечисленных налогоплательщиком в адрес контрагентов, соответствующая реальной стоимости товара, в дальнейшем перечислялась со счетов данных организаций на счета изготовителя, другая часть денежных средств выводилась на счета организаций, созданных не для ведения реальной экономической деятельности. Не согласившись с результатами налоговой проверки, налогоплательщик обратился в суд с заявлением о признании решения налогового органа недействительным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленного требования отказано. Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение, обратив внимание на следующее. Налоговые органы не освобождаются от обязанности в рамках контрольных процедур принимать исчерпывающие меры, направленные на установление действительного размера налогового обязательства налогоплательщика, что исключало бы возможность вменения ему налога в размере большем, чем это установлено законом. Применительно к операциям налогоплательщика, совершенным с использованием не осуществляющих экономической деятельности контрагентов (подпункт 2 пункта 2 статьи 54 1 НК РФ), это означает необходимость установления по результатам налоговой проверки, в том числе при содействии самого налогоплательщика, лица, которое фактически производило исполнение по сделке, таким образом, чтобы вывести реально совершенные хозяйственные операции из незаконного (не облагаемого налогами) оборота и осуществить их полное налогообложение. Если в последовательность поставки товаров включены не осуществляющие экономической деятельности контрагенты и в распоряжении налогового органа имеются сведения и доказательства, в том числе раскрытые налогоплательщиком-покупателем, позволяющие установить лицо, которое действовало в рамках легального хозяйственного оборота (осуществило фактическое исполнение по сделке с товаром и уплатило причитавшиеся при ее исполнении суммы налогов), то необоснованной налоговой выгодой покупателя может быть признана та часть расходов, учтенных при исчислении налога на прибыль организаций, и примененных им налоговых вычетов сумм НДС, которая приходится на наценку, добавленную не осуществляющими экономической деятельности контрагентами. При этом в силу пункта 3 статьи 54 1 Налогового кодекса подписание первичных учетных документов неустановленным или неуполномоченным лицом, нарушение контрагентом налогоплательщика законодательства о налогах и сборах не могут рассматриваться в качестве самостоятельного основания для признания уменьшения налогоплательщиком налоговой базы и (или) суммы подлежащего уплате налога неправомерным. По данному делу налоговым органом установлено, что в действительности приобретенная налогоплательщиком продукция поставлялась напрямую ее изготовителем. Налоговый орган располагал сведениями и документами, которые позволяли установить лицо, осуществившее фактическое исполнение по сделкам (организация-изготовитель) в рамках легального хозяйственного оборота, уплатившее налоги при поставке товара налогоплательщику в соответствующем размере. Однако при определении размера недоимки по налогу на прибыль организаций и НДС эти сведения налоговым органом фактически во внимание не приняты, что могло привести к произвольному завышению сумм налогов, пеней и штрафов, начисленных по результатам проверки. 7. При оценке обоснованности налоговой выгоды судам необходимо исходить из того, что налоговые органы, составляющие единую централизованную систему, в принимаемых ими решениях не должны делать противоречивые выводы в отношении деятельности проверяемых налогоплательщиков. Налоговым органом проведена выездная налоговая проверка общества, по результатам которой принято решение о доначислении недоимки по НДС и налогу на прибыль организаций. Основанием для доначисления спорных сумм в том числе стал вывод налогового органа о получении обществом необоснованной налоговой выгоды при реализации товаров (химической продукции, используемой в том числе при производстве нефтепродуктов), путем организации формального документооборота с подконтрольной организацией, также должным образом не декларировавшей и не исполнявшей свои налоговые обязательства. Общество обратилось в суд с заявлением о признании решения инспекции недействительным. Решением суда, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявления отказано. Суды исходили из того, что налогоплательщик реализовывал товар (многофункциональную добавку) своему подконтрольному контрагенту, которым данный товар, в свою очередь, реализовывался иному лицу, осуществлявшему продажу товара конечному потребителю, использовавшему многофункциональную добавку для ведения деятельности, связанной с переработкой нефтепродуктов. При этом товар транспортировался от изготовителя непосредственно в адрес конечного потребителя. Проанализировав представленные налоговым органом доказательства, суды пришли к выводу о том, что налогоплательщик и подконтрольный ему покупатель участвовали в согласованной схеме движения товара и денежных средств, в результате которой выручка от продажи товара, получаемая налогоплательщиком от своего покупателя была занижена (товар перепродавался конечному потребителю по существенно большей цене). Объем налоговых обязательств налогоплательщика был определен исходя из цены реализации товара конечному потребителю за вычетом наценки. Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение, обратив внимание на следующее. Если суд на основании оценки представленных налоговым органом и налогоплательщиком доказательств придет к выводу о том, что налогоплательщик для целей налогообложения учел операции не в соответствии с их действительным экономическим смыслом, суд определяет объем прав и обязанностей налогоплательщика, исходя из подлинного экономического содержания соответствующей операции (пункт 7 постановления Пленума N 53). По результатам налоговой проверки хозяйственного общества, приобретавшего товар у контрагента налогоплательщика и осуществлявшего его перепродажу конечному потребителю, другим налоговым органом в отношении тех же поставок товара сделан вывод о том, что в действительности контрагент налогоплательщика (покупатель) не находится под его контролем, а контролируется иными участниками вышеописанной схемы движения товара. Указанные обстоятельства имеют существенное значение и подлежат проверке судом, поскольку налоговые органы, составляющие единую централизованную систему (статья 30 Налогового кодекса), не могут осуществлять противоположных оценок одной и той же деятельности в итоговых решениях по материалам различных налоговых проверок. При новом рассмотрении дела судом апелляционной инстанции, с выводами которого согласился суд кассационной инстанции, заявление налогоплательщика удовлетворено, поскольку согласно установленным судами обстоятельствам налогоплательщик не имел отношения к схеме, направленной на получение необоснованной налоговой выгоды, организованной покупателями первого и последующих звеньев. 8. Доводы налогоплательщика о лице, фактически осуществившем исполнение сделки (фактическом контрагенте), заявленные в целях подтверждения обоснованности налоговой выгоды, подлежат оценке налоговым органом и судом. Налоговым органом проведена выездная налоговая проверка, по результатам которой вынесено решение о привлечении налогоплательщика к ответственности за совершение налогового правонарушения, о начислении ему недоимки по НДС и налогу на прибыль организации, соответствующих пеней и штрафов. Нарушение состояло в заявлении налогоплательщиком налогового вычета сумм НДС по сделкам (договорам подряда) с обществом, имеющим признаки субъектов, не осуществляющих экономической деятельности, при том что спорные работы производились силами работников налогоплательщика. Налогоплательщик, обратившись в суд с заявлением о признании решения налогового орана недействительным, установленных налоговым органом фактов не оспаривал, однако указал, что для выполнения работ своими силами им приобретались строительные материалы. Впоследствии налогоплательщиком представлены уточненные налоговые декларации по НДС, в которых налог исчислен и уплачен в бюджет без учета взаимоотношений с не осуществляющим экономической деятельности контрагентом, но с учетом взаимоотношений с фактическим контрагентом, поставлявшим строительные материалы, оплата которых произведена налогоплательщиком на расчетный счет контрагента, а также счета-фактуры, оформленные надлежащим контрагентом в адрес налогоплательщика. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленного требования отказано. По мнению судов, поскольку вычеты сумм НДС налогоплательщиком по взаимоотношениям с фактическим контрагентом до проведения и во время проведения выездной налоговой проверки не декларировались, у налогового органа отсутствовали основания для предоставления вычета сумм НДС по сделкам как с не осуществляющей экономической деятельности организацией, так и с фактическим контрагентом. Судебная коллегия Верховного Суда Российской Федерации отменила указанные судебные акты в части доначисления налогов по эпизоду взаимоотношений с фактическим контрагентом и направила дело в указанной части на новое рассмотрение, обратив внимание на следующее. Предъявленные налогоплательщику при приобретении товаров (работ, услуг), на территории Российской Федерации суммы НДС подлежат вычету, если соответствующие товары (работы, услуги) приобретаются для осуществления операций, признаваемых объектами налогообложения (подпункт 1 пункта 2 статьи 171 Налогового кодекса). Выражая несогласие с обжалуемыми судебными актами по указанному эпизоду, налогоплательщик в том числе приводил доводы о том, что им раскрыт фактический контрагент, от которого имела место поставка строительных материалов, что, по мнению налогоплательщика, позволяет ему реализовать соответствующее право на вычеты сумм НДС. Суды по данному эпизоду фактически заняли формальную позицию и согласились с позицией налогового органа о том, что основания для предоставления вычета сумм НДС по сделкам как с не осуществляющей экономической деятельности организацией, так и с фактическим контрагентом отсутствуют. Такой подход с учетом положений части 2 статьи 65, статьи 71 Арбитражного процессуального кодекса Российской Федерации не мог быть основанием для признания действительным оспариваемого решения налогового органа в части доначислений по эпизоду взаимоотношений с фактическим контрагентом. Поскольку доводы налогоплательщика по эпизоду взаимоотношений с фактическим контрагентом и о соответствующем праве налогоплательщика на вычеты сумм НДС требуют оценки, дело направлено на новое рассмотрение. 9. Оценка того, является ли иностранная организация фактическим получателем дохода, выплачиваемого российским налоговым агентом, должна производиться исходя из целей и задач международных договоров об избежании двойного налогообложения и с учетом таких основных принципов, как предотвращение злоупотребления положениями договора и преобладание существа над формой. По результатам выездной налоговой проверки решением налогового органа банку доначислен налог с доходов, полученных иностранной организацией от источников в Российской Федерации и не удержанных банком в качестве налогового агента при выплате дохода, соответствующие суммы пеней и штрафа, предусмотренного статьей 123 НК РФ. Основанием для принятия данного решения послужил вывод инспекции о неправомерном применении банком пониженной ставки по налогу на прибыль иностранных организаций, предусмотренной пунктом 1 статьи 11 Соглашения между Правительством Российской Федерации и Правительством Республики Сингапур от 9 сентября 2002 г. \"Об избежании двойного налогообложения и предотвращении уклонения от налогообложения в отношении налогов на доходы\" 3 при выплате дохода в виде процентов иностранной компании, зарегистрированной в Сингапуре, но не имеющей фактического права на полученный доход, а действующей в качестве агента (посредника). При проведении налоговой проверки установлено, что банком от указанной компании привлечено платное долговое финансирование, оформленное договорами субординированного займа, предусматривающими ежемесячное начисление и выплату процентов. При выплате процентов банком как налоговым агентом была применена пониженная налоговая ставка 7,5% - в 2016 г. и освобождение от налогообложения - в 2017 и 2018 гг. С точки зрения налогового органа, в связи с отсутствием у иностранной компании фактического права на доход (проценты) при выплате процентов банк должен был удержать налог по ставке 20%, однако не выполнил указанную обязанность. Не согласившись с названным решением налогового органа и считая свои права нарушенными, банк обратился в суд заявлением, в котором просил признать решение налогового органа недействительным. Решением суда, с выводами которого согласились суды апелляционной и кассационной инстанций, заявление банка удовлетворено. Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение, указав следующее. Исходя из положений статьи 54 1 Налогового кодекса и разъяснений, данных в пункте 1 постановления Пленума N 53, представление налогоплательщиком в налоговый орган всех надлежащим образом оформленных документов, предусмотренных законодательством о налогах и сборах, в целях получения налоговой выгоды является основанием для ее получения, если налоговым органом не доказано, что сведения, содержащиеся в этих документах, неполны, недостоверны и (или) противоречивы. В соответствии с пунктом 3 статьи 7 Налогового кодекса в случае, если международным договором Российской Федерации по вопросам налогообложения предусмотрено применение пониженных ставок налога или освобождение от налогообложения в отношении доходов от источников в Российской Федерации для иностранных лиц, имеющих фактическое право на эти доходы, в целях применения этого международного договора иностранное лицо не признается имеющим фактическое право на такие доходы, если оно обладает ограниченными полномочиями в отношении распоряжения этими доходами, осуществляет в отношении указанных доходов посреднические функции в интересах иного лица, не выполняя никаких иных функций и не принимая на себя никаких рисков, прямо или косвенно выплачивая такие доходы (полностью или частично) этому иному лицу, которое при прямом получении таких доходов от источников в Российской Федерации не имело бы права на применение указанных в данном пункте положений международного договора Российской Федерации по вопросам налогообложения. По смыслу приведенных норм оценка того, является ли иностранная организация лицом, имеющим фактическое право на получение дохода, выплачиваемого налоговым агентом, должна производиться исходя из целей и задач международных договоров об избежании двойного налогообложения и с учетом таких основных принципов, как предотвращение злоупотребления положениями договора и преобладание сущности над формой. В частности, международные налоговые соглашения не могут применяться к ситуациям, когда стоящие за предоставлением финансирования и выплатой дохода отношения направлены лишь на создание удобного (льготного) налогового режима, а получающий доход резидент другого государства выступает в качестве подставного лица для другого субъекта, который фактически является бенефициаром рассматриваемого дохода. Следовательно, при проверке законности применения банком пониженной ставки налога с доходов, полученных иностранной организацией от источников в Российской Федерации (освобождения от налогообложения), предусмотренных пунктом 1 статьи 11 Соглашения, при выплате в адрес иностранной компании дохода в виде процентов по субординированным займам, судам следовало проверить, являлось ли лицо, претендующее на использование льгот (пониженных ставок и освобождений), предусмотренных Соглашением, фактическим получателем (бенефициарным собственником) соответствующего дохода. При этом установление посреднического статуса компании, независимо от иных обстоятельств заключения сделок, автоматически означает отсутствие у такого лица фактического права на доход. Иное противоречит как цели избежания двойного налогообложения (его не происходит, так как у посредника облагается в стране его резидентства лишь его вознаграждение от принципала, а не проценты, дивиденды или роялти), так и цели предотвращения уклонения от уплаты налогов (фактический получатель процентов - резидент государства, с которым международный договор не заключен, пользуется льготами и преимуществами Соглашения). Налоговым органом в материалы дела представлены доказательства, из которых, с точки зрения инспекции, следовало, что при предоставлении денежных средств по договорам субординированного займа иностранная компания действовала в качестве агента, проценты в налоговых декларациях не отражала, что подтверждается в том числе финансовой отчетностью компании. При этом процентные доходы, полученные компанией от банка, в полном объеме в тот же день перенаправлялись в пользу своей материнской компании, зарегистрированной в оффшорной юрисдикции (Каймановы острова), с которой у Российской Федерации отсутствует соглашение об избежании двойного налогообложения. То есть иностранная компания, выступавшая получателем процентов, не являлась фактическим получателем дохода, поскольку обладала ограниченными полномочиями в отношении распоряжения доходами, осуществляла в отношении доходов посреднические функции в интересах иного лица. Поскольку указанные доводы налогового органа не получили надлежащей оценки в принятых по делу судебных актах, Судебная коллегия направила дело на новое рассмотрение. 10. Действия, направленные на обход установленных главой 26 2 НК РФ ограничений в применении упрощенной системы налогообложения как специального налогового режима, предназначенного для субъектов малого и среднего предпринимательства, могут стать основанием для доначисления налогов. По результатам выездной налоговой проверки хозяйственного общества налоговый орган пришел к выводу об утрате обществом права на применение упрощенной системы налогообложения (УСН) с объектом налогообложения \"доходы\" по итогам календарного года, установив, помимо прочего, что общество систематически уклонялось от получения выручки от взаимозависимых с ним лиц в целях формального сохранения права на применение специального налогового режима. Допущенное обществом нарушение послужило основанием для доначисления ему налогов по общей системе налогообложения исходя из причитавшейся к получению (начисленной) выручки. Не согласившись с решением инспекции, общество оспорило его в судебном порядке. Суд первой инстанции признал недействительным оспоренное решение инспекции, посчитав неправомерной позицию налогового органа об утрате налогоплательщиком права на применение УСН. Постановлением суда апелляционной инстанции решение суда первой инстанции отменено, в удовлетворении заявления обществу отказано. Суд кассационной инстанции отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции. Отменяя постановление суда кассационной инстанции и оставляя в силе постановление суда апелляционной инстанции, Судебная коллегия Верховного Суда Российской Федерации, в частности, обратила внимание на следующее. Применение налогоплательщиком специального режима налогообложения, как правило, связано с уменьшением общего размера налоговых обязательств и, следовательно, является разновидностью налоговой выгоды. В связи с этим действия, направленные в обход установленных главой 26 2 НК РФ ограничений в применении УСН как специального налогового режима, предназначенного для субъектов малого и среднего предпринимательства, могут быть квалифицированы в качестве злоупотребления правом. По общему правилу, закрепленному в пункте 1 статьи 346 17 Налогового кодекса, датой получения доходов плательщиками УСН признается день поступления денежных средств на счета в банках и (или) в кассу, получения иного имущества (работ, услуг) и (или) имущественных прав, а также погашения задолженности (оплаты) налогоплательщику иным способом (кассовый метод). Таким образом, в случае применения кассового метода признания доходов учитывается реально полученная налогоплательщиком выручка, а не причитающиеся ему суммы (дебиторская задолженность). При этом прекращение обязательства зачетом встречного однородного требования является правом стороны, в связи с чем само по себе наличие такой возможности еще не влечет налоговые последствия. Однако приведенная позиция касается ситуаций, в которых в отношениях между налогоплательщиком и его контрагентом отсутствуют признаки взаимозависимости. По данному делу суд апелляционной инстанции, принимая постановление об отказе в удовлетворении требований общества, обоснованно согласился с позицией налогового органа, в соответствии с которой имела место полная подконтрольность кредитора (налогоплательщика) и дебиторов, и возможность манипулирования финансовыми потоками с целью не допустить превышения установленных пределов для сохранения возможности остаться на УСН. Разумные экономические причины поведения, при котором расчеты по исполненным обязательствам перед обществом, применявшим УСН, взаимозависимыми организациями задерживались, при наличии на их счетах достаточных денежных средств, налогоплательщиком не приведены и судами не установлены. Таким образом, у суда кассационной инстанции не было оснований для отмены акта суда апелляционной инстанции. 11. При квалификации модели ведения хозяйственной деятельности судам следует оценивать, была ли она направлена на неправомерное применение специальных режимов налогообложения. Общество обратилось в суд с заявлением об отмене решения налогового органа о привлечении к ответственности за совершение налогового правонарушения. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказано исходя из следующего. Как установлено судами и подтверждается материалами дела, по результатам выездной налоговой проверки налоговым органом выявлена реализация обществом (налогоплательщиком) схемы \"дробления бизнеса\" посредством последовательного создания организаций второго и третьего обществ и распределения на них работников и выручки, направленной на неправомерное применение специального налогового режима (УСН) и, как следствие, неуплату налогов по общей системе налогообложения. В силу положений пункта 1, подпункта 1 пункта 2 статьи 54 1 Налогового кодекса не допускается уменьшение налогоплательщиком налоговой базы и (или) суммы подлежащего уплате налога в результате искажения сведений о фактах хозяйственной жизни (совокупности таких фактов), об объектах налогообложения, подлежащих отражению в налоговом и (или) бухгалтерском учете либо налоговой отчетности налогоплательщика. При отсутствии упомянутых обстоятельств по имевшим место сделкам (операциям) налогоплательщик вправе уменьшить налоговую базу и (или) сумму подлежащего уплате налога, в частности, при условии, что основной целью совершения сделки (операции) не являются неуплата (неполная уплата) и (или) зачет (возврат) суммы налога. С учетом приведенных положений при оценке налоговых последствий \"дробления\" следует устанавливать имело место разделение бизнеса, направленное исключительно на достижение налоговой выгоды, или имела место обусловленная разумными экономическими причинами оптимизация деятельности - прекращение одного из видов деятельности у первоначальной организации, выведение отдельного вида деятельности в новую организацию и т.п. Определяющим при этом является то, направлены рассматриваемые действия на обеспечение самостоятельной экономической деятельности в организационном, финансовом и других ее аспектах или имело место формальное прикрытие единой экономической деятельности. Заявитель имел право применять УСН в спорном периоде только в случае одновременного наличия двух обстоятельств: непревышение дохода в налоговом периоде установленного законом предельного значения выручки и непревышение средней численности работников количества 100 человек (пункт 4 статьи 346 13, подпункт 15 пункта 3 статьи 346 12 НК РФ). Указанные показатели были превышены в охваченных налоговой проверкой периоды: общество и вновь созданные организации в совокупности не могли применять специальный налоговый режим, но последовательное создание новых организаций и перевод выручки на них формально позволило претендовать на применение УСН каждому из налогоплательщиков. При рассмотрении дела обществом не представлены доказательства, подтверждающие наличие разумных экономических причин в разделении деятельности. С учетом изложенного суды признали, что в рассматриваемом случае имело место прикрытие налогоплательщиком единой экономической деятельности общества вновь созданными организациями с целью получения необоснованной налоговой экономии, в связи с чем на основании пункта 1, подпункта 1 пункта 2 статьи 54 1 Налогового кодекса выводы налогового органа о доначислении налогов по общей системе налогообложения являются правомерными. 12. Cуд пришел к выводу о правомерности применения специального налогового режима участниками группы компаний, поскольку создание нескольких организаций одним учредителем обусловлено целями делового характера и не связано с намерением получить налоговую выгоду. По результатам выездной налоговой проверки, проведенной в отношении хозяйственного общества, применявшего УСН, налоговым органом принято решение о доначислении налогов по общей системе налогообложения, пеней и привлечении общества к налоговой ответственности в виде штрафа. Основанием для принятия данного решения послужил вывод налогового органа о том, что единственный учредитель и руководитель налогоплательщика в целях сохранения возможности применения специального налогового режима и необходимости, в связи с этим, перераспределения доходов по договорам со своим основным контрагентом учредил еще одно юридическое лицо для осуществления идентичного вида деятельности - сдачи в аренду оборудования для бурения скважин. Принятое по результатам проверки решение оспорено обществом в суде. Решением суда, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявление общества удовлетворено, а решение налогового органа признано недействительным по следующим основаниям. Исходя из положений пункта 1, подпункта 1 пункта 2 статьи 54 1 Налогового кодекса применение специального налогового режима (УСН) является допустимым, если каждый из участников группы компаний осуществляет самостоятельную экономическую деятельность, а разделение хозяйственных операций между ними обусловлено целями делового характера. Установление судом наличия разумных экономических или иных причин (деловой цели) в действиях налогоплательщика осуществляется с учетом оценки обстоятельств, свидетельствующих о его намерениях получить экономический эффект в результате реальной предпринимательской или иной экономической деятельности (пункт 9 постановления Пленума N 53). Оценив представленные доказательства, суды пришли к выводу о том, что создание одним учредителем двух хозяйственных обществ (налогоплательщик и его контрагент) обусловлено целями делового характера и не связано с намерением получить налоговую выгоду. Как указали суды, данные юридические лица созданы в разное время, задолго до того, как совокупный доход обществ стал превышать допустимое значение величины доходов, дающих право на применение УСН. Вновь созданное общество имеет нескольких участников. Каждое общество имеет отдельные расчетные счета в разных банках, ведут раздельный бухгалтерский учет, осуществляют по результатам самостоятельной хозяйственной деятельности уплату налогов и сборов. При этом оба субъекта применяют одинаковый специальный налоговый режим - УСН, но фактов распределения обществами между собой их общей полученной выручки (налоговой выгоды) не установлено. Создание нового общества и последующая передача ему в аренду имущества налогоплательщиком были связаны с выделением в отдельную сферу деятельности операций, связанных с предоставлением клиентам оборудования для буровых скважин определенного типа и выполнения работ на их основе в иностранных государствах. Вновь созданное общество не только получило имущество в аренду от налогоплательщика, но и закупало дополнительное оборудование и запасные части к нему за счет средств, внесенных его участниками, заключало договоры с третьими лицами для выполнения работ по сборке и доукомплектованию из составных частей оборудования. С учетом указанных обстоятельств суды пришли к выводу о том, что взаимозависимость налогоплательщика и вновь созданного общества (в силу участия одного из учредителей в уставном капитале обеих организаций) не повлияла на результаты их деятельности, а условия получения налоговой выгоды, связанной с применением УСН, соблюдены налогоплательщиком. 13. Суммы налогов, уплаченные участниками группы в отношении дохода от неправомерно разделенной деятельности, учитываются при определении размера налоговой обязанности по общей системе налогообложения у налогоплательщика - организатора группы. Налоговыми органами в отношении ряда хозяйственных обществ, входящих в одну группу компаний, проведены выездные налоговые проверки, по результатам которых установлено, что одна организация из указанной группы осуществляет деятельность в сфере управления жилыми многоквартирными домами. Одна из проверенных организаций (налогоплательщик) приняла на себя полномочия единоличного исполнительного органа и оказывала другим участникам группы услуги, необходимые для ведения их деятельности (услуги по ведению бухгалтерского и экономического учета, по учету административно-хозяйственных расходов, по ведению аудита, договорной работы с подрядными и иными специализированными организациями и т.п.), применяя специальный налоговый режим в виде УСН с объектом налогообложения \"доходы\". По результатам проверки налоговый орган пришел к выводу о том, что налогоплательщиком создана схема ухода от налогообложения путем разделения (\"дробления\") бизнеса и искусственного распределения выручки от осуществляемой деятельности на подконтрольных взаимозависимых лиц, что послужило основанием для начисления налогов по общей системе налогообложения - НДС и налога на прибыль организаций исходя из консолидированной выручки группы. Не согласившись с решением инспекции, принятым по результатам проверки, налогоплательщик оспорил его в судебном порядке. Решением суда, с выводами которого согласились суды апелляционной и кассационной инстанций, заявление удовлетворено частично, оспоренное решение инспекции признано недействительным в части доначислений в связи с допущенными налоговыми органами ошибками в подсчете размера недоимки. Суды трех инстанций признали правомерной позицию налогового органа по существу, отметив, что все организации, входящие в группу компаний, фактически осуществляли единую хозяйственную деятельность, но были зарегистрированы в качестве отдельных юридических лиц с целью формального соблюдения условий, позволяющих применять специальный налоговый режим в виде УСН, связанных с предельной величиной получаемой выручки и предельной численностью работников. При этом деятельность группы компаний не подпадала под условия, установленные для применения специального налогового режима. Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение, указав следующее. На основании пункта 1 статьи 54 1 Налогового кодекса не допускается уменьшение налогоплательщиком налоговой базы и (или) суммы подлежащего уплате налога в результате искажения сведений о фактах хозяйственной жизни (совокупности таких фактов), об объектах налогообложения, подлежащих отражению в налоговом и (или) бухгалтерском учете либо налоговой отчетности налогоплательщика. Если суд на основании оценки представленных налоговым органом и налогоплательщиком доказательств придет к выводу о том, что налогоплательщик для целей налогообложения учел операции не в соответствии с их действительным экономическим смыслом, суд определяет объем прав и обязанностей налогоплательщика, исходя из подлинного экономического содержания соответствующей операции (пункт 7 постановления Пленума N 53). Следовательно, установив, что имело место искусственное распределение доходов от реализации товаров (работ, услуг) между несколькими лицами, которыми прикрывалась фактическая деятельность одного хозяйствующего субъекта, не отвечавшего установленным законом условиям для применения УСН (так называемое \"дробление бизнеса\"), налоговый орган вправе консолидировать доходы и исчислить налоги соответствующему плательщику по общей системе налогообложения. В целях определения объема прав и обязанностей в соответствии с действительным экономическим смыслом осуществляемой деятельности суммы налогов, уплаченные элементами схемы \"дробления бизнеса\" в отношении дохода от искусственно разделенной деятельности, должны учитываться при определении размеров налогов по общей системе налогообложения, а также при расчете пеней и штрафов, доначисляемых решением по налоговой проверке налогоплательщику-организатору такой схемы, наряду с доходами и расходами, а также ранее не заявленными налоговыми вычетами по налогу на добавленную стоимость. Размер доначисляемых налогов подлежит уменьшению таким образом, как если бы налоги, уплачиваемые элементами схемы \"дробления бизнеса\" в связи с применением специальных налоговых режимов, в рамках проверяемых периодов уплачивались налогоплательщиком-организатором. Такой зачет производится способом, который является наиболее благоприятным для налогоплательщика (пункт 7 статьи 3 НК РФ): в первую очередь при определении размера доначисляемого налога на прибыль организаций (в рамках проверяемых периодов начиная с наиболее ранних дат возникновения недоимок), поскольку налоги, уплачиваемые в связи с применением специальных налоговых режимов, являются фискальными эквивалентами налога на прибыль организаций. Соответствующим образом производится корректировка пеней и штрафов, начисляемых по налогу на прибыль организаций. В случае если после зачета указанных платежей в счет налога на прибыль организаций остается положительная разница (незачтенный остаток), то она подлежит зачету в счет иных образовавшихся по итогам проверок недоимок, включая косвенные налоги. Из материалов дела следует и не оспаривалось налоговым органом, что по итогам налоговой проверки инспекция располагала сведениями и документами, которые позволяли определить налоговые обязательства налогоплательщика по общей системе налогообложения с учетом налогов, исчисленных и уплаченных иными участниками группы компаний за спорные налоговые периоды, по которым объединены их доходы. Вместе с тем при определении размера недоимки, пеней и штрафов эти сведения инспекцией фактически во внимание не приняты. По доводам налогоплательщика нарушения, допущенные инспекцией при определении размера неуплаченных налогов, являются существенными, поскольку могли привести к возложению на общество произвольной обязанности по повторной уплате налога с дохода, в отношении которого уже было осуществлено налогообложение, - налог ранее был уплачен иными участниками группы в отношении их общей (искусственно разделенной и консолидированной по результатам проверки) деятельности. Вышеназванные доводы имели значение для правильного рассмотрения дела, но оставлены судами без надлежащей проверки, в связи с чем дело направлено на новое рассмотрение. 14. В случае искусственного дробления единой деятельности между несколькими налогоплательщиками, извлекающими выгоду из применения специального налогового режима, определение недоимки по НДС производится путем выделения сумм налога из полученной всеми участниками группы выручки (по расчетной ставке налога). По результатам проведения проверки налоговым органом установлено занижение предпринимателем, применявшим упрощенную систему налогообложения (УСН), налоговой базы путем перевода части своих доходов (выручки) от реализации горюче-смазочных материалов 4 на двух других предпринимателей (сына и сестры налогоплательщика), формальной передачи им в аренду автозаправочной станции в течение налогового периода. В результате объединения доходов трех предпринимателей от деятельности по реализации ГСМ в розницу через автозаправочную станцию 5 налоговым органом установлено превышение предельного размера доходов, установленного пунктом 4 статьи 346 13 Налогового кодекса, что привело к утрате предпринимателем права на применение УСН и к доначислению предпринимателю налогов по общей системе налогообложения, включая НДС с выручки от продажи ГСМ розничным потребителям. Не согласившись с решением инспекции, принятым по результатам проверки, предприниматель обратилась в суд с заявлением, в котором просила признать данный ненормативный акт недействительным. Решением суда первой инстанции заявление удовлетворено. Постановлением суда апелляционной инстанции, с выводами которого согласился суд кассационной инстанции, решение суда отменено и в удовлетворении заявления отказано. При этом суды отклонили доводы предпринимателя, касающиеся неправомерного применения инспекцией при исчислении НДС по операциям реализации продукции по договорам поставки, не предусматривающим данный налог в стоимости товара, налоговой ставки 18 процентов, вместо выделения налога из розничной цены, по которой ГСМ были фактически реализованы потребителям через АЗС. Судебная коллегия Верховного Суда Российской Федерации отменила постановления судов апелляционной и кассационной инстанций, отметив следующее. Делая вывод об искусственном дроблении единого бизнеса и признавая предпринимателя тем лицом, в интересе которого взаимозависимые хозяйственные общества в действительности осуществляли облагаемые налогом операции, налоговый орган должен определить его права и обязанности как плательщика НДС способом, согласующимся с действительно сложившимися экономическими условиями деятельности налогоплательщика. При реализации товаров (работ, услуг) покупателям НДС не может исчисляться в сумме, которая не соответствовала бы реально сформированной цене и не могла быть полностью предъявлена к оплате покупателями в ее составе, что по существу означало бы взимание налога без переложения на потребителя, за счет иного экономического источника - собственного имущества хозяйствующего субъекта (продавца). Из изложенного вытекает, что при определении прав и обязанностей хозяйствующего субъекта, необоснованно применявшего специальный налоговый режим, как плательщика НДС сумма налога по операциям реализации товаров (работ, услуг) должна быть определена так, как если бы НДС изначально предъявлялся к уплате сторонним контрагентам в рамках установленных с ними договорных цен и полученной (подлежащей получению) от них выручки, то есть по общему правилу - посредством выделения налога из выручки с применением расчетной ставки налога (пункт 4 статьи 164 НК РФ). При таком положении выводы судов апелляционной и кассационной инстанций о правомерности определения налоговой базы по НДС с применением ставки 18 процентов в дополнение к доходам предпринимателя от реализации ГСМ вместо выделения налога из полученной выручки с применением расчетной ставки 18/118 и правильности определения размера недоимки по НДС в оспариваемом решении инспекции не могут быть признаны правомерными. Поскольку судами не была проверена правильность определения недоимки в оспариваемом решении налогового органа, дело направлено на новое рассмотрение. 15. Занижение цены работ, выполненных по сделке между взаимозависимыми лицами, входящими в одну группу лиц, не может служить основанием для доначисления сумм НДС отдельному участнику группы, если налог в отношении спорных операций фактически был уплачен по результатам деятельности всей группы, что устранило возможные потери казны. По результатам налоговой проверки хозяйственного общества налоговым органом принято решение о доначислении НДС, соответствующих сумм пеней и штрафа за неуплату налога. Основанием для привлечения общества (субподрядчика) к налоговой ответственности послужило превышение установленного в целях применения УСН лимита доходов. Налоговым органом выявлено, что в проверяемом периоде должник получал доход в основном как субподрядчик, привлеченный генеральным подрядчиком в рамках выполнения комплекса работ по строительству объекта, подлежащего передаче заказчику. Субподрядчик и подрядчик входят в одну группу лиц, ведущих строительную деятельность. Налоговый орган, признав должника и компанию взаимозависимыми лицами (статья 105 1 НК РФ), по результатам проведенной проверки пришел к выводу о том, что их согласованные действия по распределению выручки от выполнения одного и того же договора подряда фактически имели своей целью искусственное уменьшение налоговой базы и получение должником необоснованной налоговой выгоды в виде создания условий для применения УСН. Установив факт утраты должником права на применение УСН, инспекция исчислила его налоговые обязательства по общему режиму налогообложения за соответствующий период, инспекция на основании пункта 1 статьи 105 3, пункта 1 статьи 154 НК РФ определила размер налоговой обязанности общества по НДС, исходя из рыночной стоимости выполненных работ, признав в качестве таковой стоимость, по которой работы были сданы заказчику. Принятое по результатам налоговой проверки решение общество оспорило в суде, ссылаясь на то, что налоговым органом не учтены суммы налога, перечисленные генеральным подрядчиком, и его право на вычет НДС, которое могло быть реализовано в случае, если бы общество применяло общую систему налогообложения. Суд первой инстанции, отказывая в удовлетворении заявления общества, исходил из того, что налоговая проверка проводилась в отношении конкретного налогоплательщика (общества) и налоговый орган не обязан учитывать суммы налогов, перечисленные в бюджет иными лицами. Суд апелляционной инстанции не согласился с выводами суда первой инстанции и удовлетворил заявление общества, указав следующее. При выявлении факта \"дробления бизнеса\" налоговый орган осуществляет налоговую реконструкцию, являющуюся частным случаем материальной консолидации активов и пассивов участников группы лиц для публично-правовых целей (целей налогообложения). При этом противодействие злоупотреблениям в сфере налогообложения не должно приводить к определению налоговой обязанности в относительно более высоком размере, превышающем потери казны от неуплаты налогов, возникшие на той или иной стадии обращения товаров (работ, услуг), приобретенных налогоплательщиком. Иное означало бы применение санкции, что выходит за пределы мер, необходимых для обеспечения всеобщности и равенства налогообложения. Признание налоговой выгоды необоснованной в случаях, если для целей налогообложения учтены операции не в соответствии с их действительным экономическим смыслом (пункт 1 статьи 54 1 НК РФ), предполагает доначисление суммы налогов и сборов, подлежащих уплате в бюджет так, как если бы налогоплательщик не злоупотреблял правом, на основании соответствующих положений Налогового кодекса, регулирующих порядок исчисления и уплаты конкретного налога и сбора. Само по себе отличие цены сделки, примененной в отношениях между двумя хозяйствующими субъектами, даже аффилированными (взаимозависимыми) между собой, не влечет наступление потерь казны с безусловностью. В общем случае согласно пункту 2 статьи 171, пункту 1 статьи 172 НК РФ сумма налога, уплаченная продавцом (исполнителем, подрядчиком) при реализации товаров (работ, услуг), принимается к вычету покупателем (заказчиком) при принятии к учету этих товаров (работ, услуг) в том же размере и в том же налоговом периоде. Таким образом, по общему правилу, уплата НДС продавцом (исполнителем, подрядчиком) в относительно больших суммах (при применении рыночных цен) сопровождалась бы принятием этих же сумм к вычету взаимозависимым с ним покупателем (заказчиком), входящим в ту же группу лиц, при отсутствии потерь казны. В данном случае, установив в рамках налоговой проверки факт занижения налоговой базы в результате распределения доходов от строительных работ на взаимозависимых лиц, налоговый орган расчетным методом доначислил должнику выручку, в результате чего стоимость работ увеличилась. Однако объем работ, выполненных подрядчиком, входит в общий объем работ, результаты которых подрядчик передает заказчику. Стоимость работ, выполненных субподрядчиком, сформировала общую стоимость работ, по которой подрядчик передал объект заказчику, данное обстоятельство нашло отражение при составлении подрядчиком первичных учетных документов, в частности справки о стоимости выполненных работ. Следовательно, подрядчик, уплатив НДС со всей стоимости работ при передаче результата заказчику, фактически устранил потери казны, которые формально могли возникнуть на стадии привлечения общества к выполнению работ в качестве субподрядчика. По сути, доначислив сумму НДС субподрядчику исходя из цены, по которой этот же объем работ был сдан генеральным подрядчиком заказчику, налоговый орган исчислил НДС и по одному, и по другому лицу по пересекающимся доходам, что не может быть признано правомерным. ────────────────────────────── 1 Далее - Налоговый кодекс, НК РФ. 2 Далее - постановление Пленума N 53. 3 Далее - Соглашение (в настоящее время действие частично приостановлено в соответствии с Указом Президента Российской Федерации от 8 августа 2023 г. N 585 \"О приостановлении Российской Федерацией действия отдельных положений международных договоров Российской Федерации по вопросам налогообложения\"). 4 Далее - ГСМ. 5 Далее - АЗС."
}