{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 2004 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 23 и 30 июня 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 2004 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 23 и 30 июня 2004 г.) Вопросы квалификации 1. Лицо, добровольно сдавшее органам власти огнестрельное оружие и боеприпасы при реальной возможности их дальнейшего хранения, освобождено от уголовной ответственности в соответствии с примечаниями к статьям 222 и 223 УК РФ, поскольку эти предметы не были изъяты при задержании лица, а также при производстве следственных действий по их обнаружению и изъятию. Суд квалифицировал действия [ФИО] по ч. 1 ст. 222, ч. 1 ст. 223 и п. \"а\" ч. 2 ст. 105 УК РФ. Установлено, что в ноябре 1996 года [ФИО] незаконно изготовил огнестрельное оружие - обрез, укоротив стволы и приклад охотничьего ружья путем их отпиливания, а 26 января 1997 года выстрелом из этого обреза совершил убийство двух лиц. По заключению криминалистической экспертизы указанный обрез относится к самодельному гладкоствольному огнестрельному оружию, пригоден для стрельбы. При таких данных суд обоснованно пришел к выводу о том, что ружье приобрело функции обреза - самодельного гладкоствольного огнестрельного оружия, обладающего другими характеристиками. Таким образом, доводы надзорной жалобы адвоката осужденного о том, что превращение охотничьего ружья в обрез изготовлением оружия признать нельзя, поскольку данная переделка приводит не к улучшению, а к ухудшению тактико-технических характеристик охотничьего ружья, в связи с чем изготовление из ружья обреза не образует состава преступления, предусмотренного ст. 223 УК РФ, являются необоснованными. Президиум Верховного Суда РФ, рассмотрев надзорную жалобу адвоката осужденного, удовлетворил ее в части отмены приговора и прекращения дела по ч. 1 ст. 222 и ч. 1 ст. 223 УК РФ в связи с добровольной выдачей оружия и боеприпасов, указав следующее. В соответствии с примечаниями к ст.ст. 222 и 223 УК РФ лицо, добровольно сдавшее предметы, указанных в этих статьях, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. По смыслу закона под добровольной сдачей огнестрельного оружия и боеприпасов, предусмотренной примечаниями к ст.ст. 222 и 223 УК РФ, следует понимать выдачу лицом указанных предметов по своей воле или сообщение органам власти о месте их нахождения при реальной возможности дальнейшего хранения вышеуказанных предметов. Из материалов дела видно, что о месте, куда [ФИО] спрятал обрез с патронами, никто не знал и [ФИО] во время допроса в качестве подозреваемого лично сообщил о месте нахождения оружия и боеприпасов сотрудникам милиции и следователю. [ФИО] в присутствии понятых во время дополнительного осмотра места происшествия с его участием сдал обрез и боеприпасы к нему. Таким образом, изложенные обстоятельства свидетельствуют о том, что до задержания [ФИО] и сделанного им заявления правоохранительные органы не располагали сведениями о местонахождении оружия и патронов. Факт сдачи обреза и патронов признал и суд, о чем прямо указано в описательной части приговора. При этом в приговоре суд не привел обоснования вывода об отсутствии признаков добровольной сдачи обреза и патронов. При таких обстоятельствах [ФИО] не мог быть привлечен к уголовной ответственности за совершение преступлений, предусмотренных ч. 1 ст. 222 и ч. 1 ст. 223 УК РФ, и поэтому судебные решения в этой части отменены с прекращением производства по делу. Постановление Президиума Верховного Суда РФ N 865п03 по делу [ФИО] 2. Паспорт и водительское удостоверение относятся к важным личным документам, ответственность за похищение и уничтожение которых предусмотрена ч. 2 ст. 325 УК РФ. Суд установил, что [ФИО] похитил и уничтожил паспорт на имя [ФИО], водительское удостоверение. Эти действия были квалифицированы по ч. 1 ст. 325 УК РФ как похищение официальных документов, совершенное из иной личной заинтересованности, и по ч. 2 ст. 325 УК РФ как похищение у граждан важных личных документов. Между тем указанные судом документы, которые похитил [ФИО], являются важными личными документами граждан и не относятся к официальным документам. В связи с этим его осуждение по ч. 1 ст. 325 УК РФ является необоснованным и подлежит исключению из приговора, поскольку содеянное полностью охватывается ч. 2 ст. 325 УК РФ. Постановление Президиума Верховного Суда РФ N 832п03 по делу [ФИО] 3. Подстрекателям к убийству ошибочно вменен квалифицирующий признак убийства \"совершенное группой лиц по предварительному сговору\". [ФИО] и [ФИО] окружным военным судом признаны виновными в подстрекательстве к убийству по найму группой лиц по предварительному сговору, а первый из них и в пособничестве этому преступлению. Как установил суд, предприниматель [ФИО], желая избавиться от компаньона [ФИО], обратился к [ФИО] с просьбой найти лицо, которое за вознаграждение убило бы [ФИО], и передал ему для этого 6 тыс. долларов США. Сторощук путем уговоров склонил своего знакомого [ФИО] непосредственно совершить убийство за вознаграждение в сумме 3 тыс. долларов США, передал ему фотографии потерпевшего и сообщил необходимые данные. [ФИО] привлек к совершению преступления своего знакомого [ФИО], пообещав при этом простить тому долг в 1 тыс. долларов США, и они вместе убили [ФИО] Военная коллегия, исключив из обвинения [ФИО] и [ФИО] квалифицирующий признак убийства \"совершенное группой лиц по предварительному сговору\", указала, что каждый из них подстрекал к убийству только одного человека: [ФИО], а [ФИО]. Определение N 4-014/03 по делу [ФИО] и других 4. Осуждение за укрывательство преступления невозможно, если лицо, подозреваемое в совершении преступления, скрылось. Согласно обвинительному заключению [ФИО] и [ФИО] обвинялись, наряду с другими преступлениями, в убийстве [ФИО] при отягчающих обстоятельствах. Рассмотрев дело, Ленинградский окружной военный суд признал доказанным, что убийство совершено [ФИО], скрывшимся от органов следствия, а [ФИО] и [ФИО] лишь вывезли и спрятали труп, в связи с чем, квалифицировал их действия как укрывательство особо тяжкого преступления. При этом перечислив доказательства, на которых строились обвинения [ФИО] и [ФИО] в убийстве, суд указал: \"Иных доказательств в подтверждение того, что [ФИО] и [ФИО] непосредственно участвовали в лишении жизни [ФИО] органами следствия не представлено, в суде их не добыто и до задержания [ФИО] и выполнения с его участием всех необходимых следственных действий для установления фактических обстоятельств совершенного убийства [ФИО] с участием каждого его соучастника в той или иной форме не представляется возможным\". Таким образом, признав, что [ФИО] лишен жизни [ФИО], суд вышел за пределы судебного разбирательства, которое, согласно ч. 1 ст. 252 УПК РФ, производится только в отношении обвиняемого. Нарушены и требования ч. 4 ст. 247 УПК РФ, допускающей судебное разбирательство в отсутствие подсудимого лишь в случае, если по уголовному делу о преступлении небольшой или средней тяжести подсудимый ходатайствует о рассмотрении данного уголовного дела в его отсутствие. Поскольку УК РФ установлена уголовная ответственность за укрывательство не любого, а особо тяжкого преступления и вопрос о квалификации действий лица, лишившего Л. жизни, возможно решить в судебном заседании лишь с участием этого лица, суду следовало, в соответствии с ч. 3 ст. 253 УПК РФ, приостановить производство по уголовному делу в этой части. При таких обстоятельствах приговор в части осуждения [ФИО] и [ФИО] по ст. 316 УК РФ отменен и дело производством приостановлено. Определение N 6-49/2003 по делу [ФИО] и [ФИО] Назначение наказания 5. Надзорная инстанция признала как явку с повинной добровольное сообщение лица правоохранительным органам о совершенном им преступлении. По приговору суда [ФИО] признан виновным в убийстве по предварительному сговору группой лиц и осужден по п. \"ж\" ч. 2 ст. 105 УК РФ на 10 лет лишения свободы с отбыванием наказания в воспитательной колонии. Судебная коллегия по уголовным делам Верховного Суда РФ приговор в отношении [ФИО] изменила, смягчила наказание до 8 лет лишения свободы в воспитательной колонии. В надзорных жалобах адвокат просил учесть в качестве смягчающего наказание обстоятельства явку с повинной, смягчить назначенное осужденному наказание с применением ст.ст. 62 и 64 УК РФ. Президиум Верховного Суда РФ надзорные жалобы адвоката удовлетворил частично по следующим основаниям. Как видно из материалов дела, после обнаружения вечером 18 августа 2002 года трупа потерпевшего, каких-либо данных о лицах, совершивших убийство, у органов предварительного следствия не имелось. На следующий день, 19 августа 2002 года, [ФИО] в письменном виде признался в совершенном им убийстве [ФИО] На тот момент [ФИО] не был допрошен и не был задержан по подозрению в совершении преступления. Таким образом, именно явка с повинной [ФИО] помогла органам следствия раскрыть тяжкое преступление. В приговоре суда необоснованно указано, что документ, оформленный как явка с повинной, таковым не является, поскольку [ФИО] дал объяснение о случившемся после того, как у следователя возникли подозрения, что он совершил убийство [ФИО] Как видно из материалов дела, органы предварительного следствия данными доказательствами не располагали и суд в обоснование своих выводов этих материалов не привел. Таким образом, суд, несмотря на наличие у [ФИО] явки с повинной, не принял это обстоятельство во внимание при назначении наказания. При таких обстоятельствах [ФИО] смягчил [ФИО] наказание с учетом положений ст. 62 УК РФ. Постановление Президиума Верховного Суда РФ N 904п03 по делу [ФИО] 6. В соответствии со ст. 61 УК РФ противоправное или аморальное поведение потерпевшего признается обстоятельством, смягчающим наказание. Военная коллегия изменила приговор Восточно-Сибирского окружного военного суда в отношении [ФИО], осужденного по ч. 1 ст. 105 и ч. 3 ст. 337 УК РФ по совокупности преступлений к 10 годам лишения свободы в исправительной колонии строгого режима, указав следующее. Установив факт совершения [ФИО] убийства [ФИО] из-за притеснений со стороны потерпевшего, суд не дал оценки характеру этих действий потерпевшего. Между тем из показаний сослуживцев [ФИО] и самого [ФИО] на предварительном следствии и в суде видно, что [ФИО], будучи военнослужащим более раннего периода службы, систематически допускал в отношении [ФИО] неуставные действия, заставлял его выполнять свою работу, беспричинно или по незначительному поводу избивал и глумился над ним. Таким образом, поскольку [ФИО] совершил убийство из мести за ранее нанесенные физические притеснения и моральные унижения, то есть в связи с неправомерными действиями потерпевшего, это обстоятельство в соответствии с п. \"з\" ч. 1 ст. 61 УК РФ должно учитываться в качестве смягчающего наказание [ФИО]. Военная коллегия смягчила наказание, назначенное [ФИО] по ч. 1 ст. 105 УК РФ, и соответственно наказание, назначенное ему по совокупности совершенных преступлений. Определение N 4-024/2003 по делу [ФИО] 7. Дополнительное наказание не может быть определено по совокупности преступлений, если оно не назначено ни за одно из преступлений, входящих в совокупность. Московским окружным военным судом [ФИО] был осужден по ч. 1 ст. 111 УК РФ к лишению свободы на 5 лет, по ч. 1 ст. 62 УК РФ к лишению свободы на 4 года с конфискацией имущества, по ч. 4 ст. 337 УК РФ к лишению свободы на 1 год, по ст. 115 УК РФ к исправительным работам на 6 месяцев, а по совокупности преступлений на 6 лет лишения свободы в исправительной колонии общего режима с конфискацией имущества и лишением воинского звания \"лейтенант\". Поскольку судом не выполнены требования ст. 69 УК РФ и п. 4 ст. 308 УК РФ, согласно которым суд должен назначить не только основное, но и дополнительное наказание отдельно за каждое преступление и лишь после этого определить окончательное наказание по совокупности преступлений, Военная коллегия исключила из приговора указание о лишении [ФИО] воинского звания \"лейтенант\". Определение N 1-042/03 по делу [ФИО] и других 8. Военная коллегия Верховного Суда Российской Федерации применила акт об амнистии, принятый после постановления приговора. [ФИО] осужден 18 февраля 2003 года по п. \"а\" ч. 3 ст. 286 УК РФ к 1 году лишения свободы. Военная коллегия, рассмотрев дело в кассационном порядке по жалобе потерпевшей, приговор изменила и, применив п.п. 3 и 5 постановления Государственной Думы Федерального Собрания Российской Федерации от 6 июня 2003 года \"Об объявлении амнистии в связи с принятием Конституции Чеченской республики\", освободила [ФИО] от наказания и сняла судимость. Определение N 5-077/02 по делу [ФИО] Процессуальные вопросы 9. Статьями 32 и 35 УПК РФ регулируется территориальная подсудность уголовных дел, а не подсудность рассмотрения представления прокурора о даче заключения о наличии признаков состава преступления в действиях депутата законодательного (представительного) органа государственной власти субъекта Российской Федерации. Московский городской суд дал заключение о наличии в действиях депутата Тюменской областной Думы признаков состава преступления, предусмотренных п.п. \"а\", \"б\" ч. 3 ст. 160 и ч. 3 ст. 174 УК РФ (в редакции Федерального закона от 13 июня 1996 года), и согласие на привлечение его к уголовной ответственности. Судебная коллегия по уголовным делам Верховного Суда РФ заключение Московского городского суда отменила и материалы направила на новое судебное рассмотрение. В надзорном представлении заместитель Генерального прокурора РФ поставил вопрос об отмене кассационного определения. Президиум Верховного Суда РФ удовлетворил представление прокурора по следующим основаниям. Статьями 32 и 35 УПК РФ регулируется территориальная подсудность уголовных дел, а не подсудность рассмотрения представления прокурора о даче заключения о наличии признаков преступления в действиях депутата законодательного (представительного) органа государственной власти субъекта Российской Федерации. В п. 9 ч. 1 ст. 448 УПК РФ определен лишь уровень судей, которым такого рода представления подсудны, - судьи областных и приравненных к ним судов. В тех же случаях, когда законодатель посчитал необходимым связать рассмотрение подобного рода представлений с конкретной территорией, он прямо на это указал в законе. В частности, в отношении следователя, адвоката, прокурора представления предписано рассматривать судьями соответствующего суда по месту совершения деяния, содержащего признаки преступления (п. 10 ч. 1 ст. 338 УПК РФ). Кроме того, вывод Судебной коллегии о том, что коллегия из трех судей не рассмотрела \"вопрос о территориальной подсудности дела\", не верен и по существу. В Уголовно-процессуальном кодексе не указано, каким процессуальным документом должно быть осуществлено реагирование на заявляемые в ходе рассмотрения представления ходатайства. В этой связи коллегия из трех судей совершенно правильно разрешила ходатайство о подсудности непосредственно в тексте заключения. В нем указано, почему представление первого заместителя Генерального прокурора РФ принято судьями Московского городского суда и рассмотрено по существу. Преступление, совершение которого может быть вменено в вину депутату Тюменской областной Думы, начато на территории Российской Федерации в г. Нижневартовске, а окончено за пределами страны. При внесении представления в Московский городской суд были учтены место жительства и место работы [ФИО], который проживает и работает в г. Москве, а также то, что дело расследуется в г. Москве. Кроме того, учтено и то, что более тяжкое преступление - легализация денежных средств, приобретенных заведомо незаконным путем (ч. 3 ст. 174 УК РФ), совершено за пределами страны. Не нарушен закон и тем, что представление направлено в суд не прокурором субъекта Российской Федерации, а первым заместителем Генерального прокурора РФ. В соответствии со ст. 4 Закона \"О прокуратуре Российской Федерации\" прокуратура Российской Федерации составляет единую федеральную централизованную систему органов и учреждений, действует на основе подчинения нижестоящих прокуроров вышестоящим и Генеральному прокурору РФ. Вышестоящий прокурор, каковым является первый заместитель Генерального прокурора РФ, обладает всем комплексом прав, принадлежащих нижестоящим прокурорам, в данном случае прокурорам субъектов Российской Федерации. Президиум Верховного Суда РФ отменил кассационное определение и направил материалы на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 957п03пр 10. Нарушение требований ст.ст. 92, 196 и 204 УПК РФ повлекло отмену приговора и направление дела на новое судебное рассмотрение. Судом первой инстанции [ФИО] осужден по п. \"з\" ч. 2 ст. 105 УК РФ и по п. \"в\" ч. 3 ст. 162 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев дело по жалобам осужденного и его адвоката, приговор отменила, указав следующее. В жалобах, в частности, указывалось, что в основу приговора положены его первоначальные показания на предварительном следствии, в которых он оговорил себя под воздействием незаконных методов ведения следствия. Из протокола задержания [ФИО] от 29 мая 2003 года следует, что в этом протоколе отсутствует запись о том, что у подозреваемого [ФИО] имелись какие-либо телесные повреждения. Вместе с тем из имеющейся в деле ксерокопии медицинской справки на [ФИО] и подлинника этой справки, представленного стороной защиты суду кассационной инстанции, видно, что 30 мая 2003 года в 3 часа 50 минут [ФИО] был осмотрен в травматологическом пункте г. Ульяновска. Согласно диагнозу, у него имелись множественные ушибы, кровоподтеки лица, грудной клетки. Согласно ч. 2 ст. 92 УПК РФ в протоколе задержания указываются дата и время составления протокола, дата, время, место, основания и мотивы задержания подозреваемого, результаты его личного обыска и другие обстоятельства его задержания. По смыслу этой уголовно-процессуальной нормы под другими обстоятельствами задержания подозреваемого следует понимать, в частности, сведения о применении физической силы, специальных средств, об оказании медицинской помощи задержанному, о наличии у него каких-либо телесных повреждений и тому подобное. В протоколе задержания должны быть указаны все имевшие место такие обстоятельства. Указанные обстоятельства подлежали тщательной проверке еще и потому, что [ФИО] по заключению экспертов-психиатров обнаруживает признаки органического расстройства личности, лечился в психиатрической больнице, в связи с чем не призывался на службу в Российскую Армию. Кроме того, признавая [ФИО] вменяемым, суд не учел, что указанное заключение амбулаторной судебно-психиатрической экспертизы не полное. Перед экспертами-психиатрами, наряду с другими вопросами, следователем был поставлен вопрос о том, не страдает ли [ФИО] каким-либо психическим заболеванием в настоящее время, может ли он отдавать отчет в своих действиях и руководить ими, на который эксперты в нарушение требований п. 4 ст. 196 и ст. 204 УПК РФ ответа не дали. Указанные нарушения уголовно-процессуального закона повлекли отмену приговора суда с направлением дела на новое судебное рассмотрение со стадии судебного разбирательства в ином составе судей. При новом судебном рассмотрении действия [ФИО] квалифицированы судом п. \"г\" ч. 2 ст. 161 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ данный приговор оставила без изменения. Определения N 80-О04-4 и N 80-004-18 по делу [ФИО] 11. Признав постановление следователя о прекращении уголовного дела незаконным или необоснованным, прокурор вправе отменить данное постановление и возобновить производство по уголовному делу. 30 января 2001 года помощником прокурора Республики Северная Осетия-Алания возбуждено уголовное дело в отношении [ФИО] по признакам преступлений, предусмотренных п.п. \"а\", \"б\" ч. 2 ст. 159 УК РФ и п. \"б\" ч. 3 ст. 159 УК РФ. 21 августа 2001 года [ФИО] предъявлено обвинение по ч. 1 ст. 285 УК РФ, а 20 февраля 2002 года данное дело прекращено за недоказанностью участия [ФИО] в совершении инкриминируемого преступления на основании ч. 2 ст. 208 УПК РСФСР. Постановлением старшего помощника прокурора Республики Северная Осетия - Алания от 22 апреля 2002 года указанное постановление о прекращении дела отменено, а производство по делу возобновлено. 30 апреля 2002 года [ФИО] вновь предъявлено обвинение в совершении преступления, предусмотренного ч. 1 ст. 285 УК РФ. 16 декабря 2002 года районный суд признал незаконными постановления прокуратуры Республики Северная Осетия-Алания от 22 апреля 2002 года об отмене постановления о прекращении уголовного преследования и от 30 апреля 2002 года о привлечении [ФИО] в качестве обвиняемой по ч. 1 ст. 285 УК РФ. При принятии решения о незаконности этих постановлений суд сослался на постановления Конституционного Суда РФ от 13 ноября 1995 года N 13-П и от 23 марта 1999 года N 5-П. Заместитель Генерального прокурора РФ в надзорном представлении поставил вопрос об отмене всех состоявшихся по делу судебных решений и направлении материалов дела на новое судебное рассмотрение в ином составе судей. Судебная коллегия по уголовным делам Верховного Суда РФ надзорное представление удовлетворила по следующим основаниям. Согласно постановлению Конституционного Суда РФ от 13 ноября 1995 года постановления органов расследования о прекращении дела могут быть обжалованы в судебном порядке с применением по аналогии процедур, предусмотренных ст. 202-2 УПК РСФСР, а согласно постановлению Конституционного Суда РФ от 23 марта 1999 года признаны не соответствующими Конституции Российской Федерации, ее статьям 46 (часть 1 и 2) и 52, положения части первой ст. 218 и статьи 220 УПК РСФСР, поскольку они исключали в ходе предварительного расследования возможность судебного обжалования действий и решений органа дознания, следователя или прокурора, связанных с производством обыска, наложением ареста на имущество, приостановлением производства по уголовному делу и продлением срока предварительного расследования. Указанные постановления Конституционного Суда РФ, на которые суд первой инстанции сослался в обоснование своего решения, к предмету жалобы обвиняемой [ФИО] не относятся, поскольку она обжаловала иные решения прокурора и следователя, а нормы уголовно-процессуального закона, которыми руководствовались органы следствия (ст.ст. 211, 210, 143 и 144 УПК РСФСР), неконституционными не признавались. Как следует из материалов дела, принимая решения о возобновлении производства по прекращенному уголовному делу и о привлечении [ФИО] к уголовной ответственности, прокурор и следователь руководствовались требованиями ст. 21 УПК РФ, обязывающей их осуществлять уголовное преследование от имени государства в каждом случае обнаружения признаков преступления с принятием предусмотренных уголовно-процессуальным законом мер по установлению события преступления и изобличению лиц, виновных в совершении преступления. Право препятствования уголовному преследованию, осуществляемому в соответствии с нормами уголовно-процессуального закона уполномоченными на то лицами, суду не предоставлено. В материалах уголовного дела не содержится и фактов нарушения следователем или прокурором конституционных прав и свобод [ФИО], включая и трудовые, так как согласно решению Ленинского районного суда от 2 ноября 2001 года постановление следователя от 27 сентября 2001 года, которым [ФИО] была отстранена от занимаемой должности, отменено, и она восстановлена в занимаемой должности. Выводы судебных инстанций о том, что избранная [ФИО] мера пресечения в виде подписки о невыезде ущемила ее конституционные права и интересы, в данном конкретном случае являются ошибочными. [ФИО], обжалуя в суд вышеуказанные постановления следователя и прокурора, также не указывала, что избранная в отношении нее мера пресечения в виде подписки о невыезде причиняет ущерб ее конституционным правам и свободам, в том числе препятствует ее свободному передвижению и свободному выбору места жительства. Вместе с тем, применение меры пресечения в отношении подозреваемых и обвиняемых предусмотрено уголовно-процессуальным законом, который следователем при ее избрании не был нарушен. Нельзя также признать законным выводы кассационной и надзорной инстанций о том, что определение Конституционного Суда Российской Федерации от 27 декабря 2002 года N 300-О и ч. 3 ст. 214 УПК РФ устанавливает возможность возобновления по ранее прекращенному делу лишь при наличии новых и вновь открывшихся обстоятельств. При этом не приняты во внимание положения ч. 1 ст. 214 УПК РФ, дающие прокурору право на отмену незаконного постановления о прекращении дела и возобновлении производства по нему. При этом положения ч. 3 ст. 214 УПК РФ указывают только на одно из оснований возобновления производства по ранее прекращенному делу. Признание обоснованными выводов кассационной и надзорной инстанций о том, что возобновление производства по ранее прекращенному делу возможно лишь в связи с новыми и вновь открывшимися обстоятельствами, означало бы, что прокурор лишается предоставленного ему ч. 1 ст. 214 УПК РФ права отменять незаконные и необоснованные постановления. Судебная коллегия все состоявшиеся по делу судебные решения отменила, а дело направила на новое судебное разбирательство. Определение N 22-Дп03-11 по делу [ФИО] 12. Постановление суда о приостановлении производства по уголовному делу, изменении меры пресечения, объявлении розыска отменено. Органами предварительного следствия [ФИО] обвинялась в совершении преступлений, предусмотренных ч. 1 ст. 298 и ч. 1 ст. 318 УК РФ. В порядке предварительного слушания суд вынес постановление о приостановлении производства по уголовному делу. Меру пресечения в отношении Карташовой - подписку о невыезде изменил на содержание под стражей и объявил ее розыск. В кассационной жалобе [ФИО] просила данное постановление суда отменить. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление суда, указав следующее. В соответствии с ч. 3 ст. 234 УПК РФ проведение предварительного слушания без участия обвиняемого (без его ходатайства об этом) не допускается. В материалах отсутствуют сведения о том, что [ФИО] была надлежащим образом извещена о проведении предварительного слушания по делу. Из протокола судебного заседания видно, что стороны настаивали на том, что необходимо отложить проведение предварительного слушания, повторить вызов в суд [ФИО], выяснить причину ее неявки в суд. Решая вопрос об изменении меры пресечения в отношении [ФИО] и объявлении ее розыска, суд сослался на то, что [ФИО] скрывается от суда, место пребывания ее неизвестно. Между тем такие выводы суд сделал без достаточных оснований. Согласно ч. 2 ст. 238 УПК РФ суд вправе избрать обвиняемому меру пресечения в виде заключения под стражу, если он ранее не содержался под стражей и скрылся. [ФИО] утверждала, что она не скрывалась, а когда в суде проводилось предварительное слушание, она участвовала в рассмотрении гражданского дела в другом суде. В подтверждение [ФИО] представила копию апелляционного определения суда. Кроме единичного вызова [ФИО] в судебное заседание на предварительное слушание, в материалах дела отсутствуют сведения, подтверждающие тот факт, что после поступления дела в суд [ФИО] скрывалась. Определение N 88-003-55 по делу [ФИО] 13. Пропущенный срок на обжалование восстанавливается в случае, если копия приговора лицам, указанным в ч.ч. 4 и 5 ст. 354 УПК РФ, была вручена по истечении 5 суток со дня его провозглашения (ч. 2 ст. 357 УПК РФ). В кассационной жалобе осужденный [ФИО] просил восстановить срок на обжалование приговора. Однако областным судом ему в этом было отказано. Судебная коллегия по уголовным делам Верховного Суда РФ ходатайство о восстановлении срока обжалования удовлетворила по следующим основаниям. В соответствии со ст. 312 УПК РФ копия приговора вручается осужденному в течение 5 суток с момента его провозглашения. Согласно ч. 2 ст. 357 УПК РФ пропущенный кассационный срок на обжалование приговора восстанавливается в случае, если копии приговора лицам, указанным в частях 4 и 5 ст. 354 УПК РФ (осужденному и другим), вручены по истечении 5 суток со дня его провозглашения. Приговор по настоящему делу постановлен 11 июля 2003 года. После рассмотрения дела [ФИО] без согласия председательствующего был этапирован из ИВС г. Тобольска в учреждение ИЗ-72/1 г. Тюмени. С протоколом судебного заседания [ФИО] был ознакомлен только 28 июля 2003 года и в этот же день получил и копию приговора. При таких обстоятельствах Судебная коллегия постановление судьи областного суда об отказе в удовлетворении ходатайства о восстановлении [ФИО] срока на обжалование приговора отменила. Определение N 89-003-58 по делу [ФИО] 14. В соответствии с ч. 1 ст. 462 УПК РФ Российская Федерация может выдать иностранному государству иностранного гражданина или лицо без гражданства, находящихся на территории Российской Федерации, для уголовного преследования за деяния, которые являются уголовно-наказуемыми по уголовному закону Российской Федерации и закону иностранного государства, направившего запрос о выдаче лица. При этом согласно требованиям п. 4 ч. 1 ст. 464 УПК РФ выдача лица не допускается, если в соответствии с законодательством Российской Федерации уголовное дело не может быть возбуждено. Генеральная прокуратура Республики Молдова обратилась в Генеральную прокуратуру Российской Федерации с ходатайством о выдаче гражданина Республики Молдова [ФИО], находящегося на территории Российской Федерации, для привлечения его к уголовной ответственности за кражу при отягчающих обстоятельствах, совершенную на территории Республики Молдова. Постановлением Генеральной прокуратуры РФ от 5 августа 2003 года удовлетворено ходатайство Генеральной прокуратуры Республики Молдова о выдаче [ФИО] правоохранительным органам Республики Молдова. Суд первой инстанции отменил постановление прокуратуры, сославшись на то, что деяние, в совершении которого обвиняют [ФИО], является малозначительным, а также на то, что с 1999 года он проживает на территории Российской Федерации, зарегистрировал брак с гражданкой Российской Федерации и имеет на иждивении двоих несовершеннолетних детей. В кассационном представлении прокурором поставлен вопрос об отмене определения суда на том основании, что суд ошибочно применил положения ст. 10 УК РФ, которые распространяются лишь на преступления, совершенные на территории Российской Федерации, а не за ее пределами. Суд кассационной инстанции оставил кассационное представление без удовлетворения по следующим основаниям. [ФИО] обвинялся в совершении преступления, предусмотренного ч. 3 ст. 119 УК Республики Молдова, то есть в хищении имущества собственника, совершенном путем кражи. 2 февраля 1998 года по предварительному сговору с другими лицами [ФИО] проник в домовладение гражданина, откуда похитил 6 кур и 7 петухов, причинив собственнику материальный ущерб на общую сумму 290 лев (373 рублей Российской Федерации). Суд первой инстанции обоснованно сослался на положения Кодекса Российской Федерации об административных правонарушениях в редакции, действовавшей на момент совершения кражи, согласно которым хищение чужого имущества путем кражи на сумму, не превышающую пять минимальных размеров оплаты труда, признавалось мелким, и влекло административную, а не уголовную ответственность. Суд правильно сослался и на положения ст. 10 УК РФ, поскольку указанные действия [ФИО] не могут рассматриваться как уголовно-наказуемые по уголовному закону Российской Федерации, что в соответствии с п. 2 ч. 1 ст. 24 УПК РФ является обстоятельством, исключающим производство по уголовному делу и препятствующим его возбуждению. Определение N 39-003-36 по делу [ФИО] 15. В соответствии со ст. 1074 ГК РФ взыскание ущерба с законных представителей причинителя вреда прекращается по достижении им совершеннолетнего возраста. По приговору суда постановлено взыскать с осужденного [ФИО] денежные суммы в качестве компенсации морального вреда в пользу потерпевших. В случае недостаточности собственных средств у несовершеннолетнего осужденного взыскать эту сумму с родителей [ФИО]. Родители осужденного обратились в суд с заявлением об освобождении их от обязанности по возмещению ущерба потерпевшим в связи с достижением их сыном совершеннолетия. Постановлением судьи родители [ФИО] освобождены от обязанности по возмещения морального вреда потерпевшим. В кассационной жалобе потерпевшие просили постановление судьи отменить и возобновить исполнительное производство. Указывали на то, что они, по существу, лишены возможности получить денежные средства в счет компенсации морального вреда, поскольку у осужденного по месту отбывания наказания фактически нет заработка, а также личного имущества, на которое можно было обратить взыскание. Судебная коллегия по уголовным делам Верховного Суда РФ признала постановление судьи законным и обоснованным. Суд обоснованно освободил законных представителей осужденного [ФИО] от обязанности компенсации морального вреда потерпевшим, поскольку осужденный [ФИО] достиг совершеннолетия. Определение N 77-004-1 по делу [ФИО], определение N 77-004-2 по делу [ФИО] 16. Вред, причиненный гражданину в результате уголовного преследования, возмещается государством в полном объеме независимо от вины органа дознания, дознавателя, следователя, прокурора и суда. Судом первой инстанции [ФИО] осужден по п. \"ж\" ч. 2 ст. 105 УК РФ. Суд кассационной инстанции отменил приговор, а уголовное дело в отношении [ФИО] прекратил за непричастностью его к совершению преступления. [ФИО] находился под стражей с марта 2002 по март 2003 года. Постановлением судьи с Министерства финансов РФ за счет казны Российской Федерации взыскано в пользу [ФИО] 28920 рублей. В кассационной жалобе представитель Министерства финансов РФ в лице Управления федерального казначейства Министерства финансов РФ по Волгоградской области просил постановление отменить, а дело направить на новое рассмотрение, сославшись на то, что в соответствии с ч. 2 ст. 1070 ГК РФ предусмотрен особый порядок возмещения вреда, причиненного при осуществлении правосудия, в том числе при вынесении незаконного решения или приговора: вред возмещается в случае, если вина судьи установлена приговором суда, вступившим в законную силу, т.е. право на возмещение вреда возникает лишь при виновном поведении судьи, установленном вступившим в законную силу приговором суда. Судебная коллегия Верховного Суда РФ постановление судьи оставила без изменения, а кассационную жалобу представителя Министерства финансов РФ без удовлетворения по следующим основаниям. В соответствии со ст.ст. 133-135 УПК РФ, при решении вопроса о возмещении имущественного вреда незаконным осуждением [ФИО] суд должен был руководствоваться положениями указанных статей, а не ч. 2 ст. 1070 ГК РФ, на что в жалобе ссылается представитель Минфина. Именно положениями ст.ст. 133-135 УПК РФ и руководствовался суд, приняв законное и обоснованное решение. Определение 2-003-30 по делу [ФИО] 17. Приговор в части удовлетворения гражданских исков, отменен, поскольку к участию в деле не был привлечен надлежащий ответчик в лице войсковой части, обязанной возместить вред, причиненный военнослужащими, которые проходили службу в этой части и при совершении преступлений исполняли служебные обязанности. Военная коллегия в порядке надзора отменила приговор Северо-Кавказского окружного военного суда по делу [ФИО] и [ФИО] в части удовлетворения гражданских исков, указав следующее. В соответствии со ст. 1068 ГК РФ юридическое лицо возмещает вред, причиненный работником при исполнении служебных обязанностей. Как установлено судом, [ФИО] совершил преступление при несении службы в пограничном наряде, с применением оружия, которое ему было выдано для несения службы, [ФИО] также находился при исполнении служебных обязанностей. Таким образом, вред, причиненный потерпевшим, обязана возместить войсковая часть, в которой осужденные проходили военную службу. В ходе предварительного расследования и судебного заседания потерпевшие, как это было им разъяснено должностными лицами, производившими расследование, просили взыскать компенсацию за причиненный моральный вред с осужденных. Однако в соответствии с действовавшей в то время ст. 36 ГПК РСФСР, суд, установив во время разбирательства дела, что иск предъявлен не к тому лицу, которое должно отвечать по иску, мог с согласия истца, не прекращая дела, допустить замену первоначального ответчика надлежащим отметчиком. Если истец не был бы согласен на замену ответчика другим лицом, суд мог привлечь это лицо в качестве второго ответчика. Однако, как видно из протокола судебного заседания, такого вопроса перед истцами поставлено не было, как не был заменен и ненадлежащий ответчик. Поскольку судом не были обеспечены права потерпевших при рассмотрении их гражданских исков и не был привлечен по делу надлежащий ответчик в лице войсковой части, в которой проходили службу осужденные, приговор в этой части подлежат отмене с оставлением за потерпевшими права на рассмотрение заявленных ими исковых требований в порядке гражданского судопроизводства. Определение N 5н-37/2003 по делу [ФИО] и [ФИО]"
}