{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 2013 г. (утв. Президиумом Верховного Суда РФ 5 февраля 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 2013 г. (утв. Президиумом Верховного Суда РФ 5 февраля 2014 г.) Судебная практика по уголовным делам I. Вопросы квалификации 1. Избиение потерпевшего в ходе разбойного нападения и его последующее оставление в бессознательном состоянии со связанными руками в безлюдном месте при низкой температуре свидетельствует о наличии у виновного умысла на его убийство. 10 февраля 2012 г. [ФИО] и [ФИО] с целью хищения чужого имущества договорились совершить разбойное нападение на водителя такси. Во исполнение задуманного осуждённые остановили автомашину под управлением [ФИО], в пути следования [ФИО] накинул водителю на шею антенный кабель и стал душить. [ФИО] нанёс потерпевшему [ФИО] два удара кулаком в лицо. В результате насильственных действий [ФИО] и [ФИО] потерпевший потерял сознание. После этого [ФИО] связал потерпевшему руки, совместно с [ФИО] переместил его в лесополосу и присыпал снегом. Затем осуждённые скрылись с места преступления на автомашине потерпевшего. Смерть В. наступила от общего переохлаждения организма, обусловленного воздействием низкой температуры на организм. Указанные действия [ФИО] и [ФИО] квалифицированы судом по п. \"в\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ), п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ), п. \"а\" ч. 2 ст. 166 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ). В апелляционной жалобе осуждённый [ФИО] просил переквалифицировать его действия в отношении потерпевшего [ФИО] на ч. 2 ст. 162 и ст. 109 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а апелляционную жалобу без удовлетворения по следующим основаниям. Действия осуждённых, которые вдвоём вынесли избитого [ФИО] из автомобиля и оставили его в безлюдном месте со связанными руками при температуре ниже -20 °С без верхней одежды, забросав снегом, что повлекло наступление смерти [ФИО] от переохлаждения организма, судом первой инстанции обоснованно расценены как убийство. Суд правильно установил в действиях осуждённых умысел на убийство. Подтверждением умысла является и высказанное [ФИО] намерение лишить В. жизни. При таких установленных обстоятельствах суд правильно квалифицировал действия осуждённого [ФИО] в отношении потерпевшего [ФИО] по п.п. \"ж\", \"з\" ч. 2 ст. 105 и п. \"в\" ч. 4 ст. 162 УК РФ. Определение N 88-АПУ13-5 2. Разбой не может быть признан совершённым с причинением тяжкого вреда здоровью потерпевшего в том случае, когда виновное лицо непосредственно не участвует в его причинении. Установлено, что [ФИО] и [ФИО] заранее договорились о нападении на оператора автозаправочной станции Г. Вооружившись бейсбольной битой, они приехали к станции, путём обмана проникли в помещение операторской, после чего [ФИО] стал наносить битой удары по голове потерпевшей [ФИО] Убедившись, что потерпевшая не подаёт признаков жизни, нападавшие похитили денежную выручку, мобильный телефон потерпевшей и скрылись с места преступления. По заключению судебно-медицинского эксперта, [ФИО] причинены множественные повреждения, в том числе открытая черепно-мозговая травма и закрытая травма груди, от которых наступила её смерть. Действия [ФИО] квалифицированы судом по п. \"в\" ч. 4 ст. 162 УК РФ, а К. - по п. \"в\" ч. 4 ст. 162 и п. \"з\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор в отношении [ФИО] по следующим основаниям. Суд указал в приговоре, что в судебном заседании не установлен факт того, что подсудимые, намереваясь применить насилие к потерпевшей, одновременно с этим заблаговременно договорились также об убийстве [ФИО] Приведёнными в приговоре доказательствами не установлено и то, что [ФИО] в процессе разбойного нападения на потерпевшую [ФИО] принимал непосредственное участие в лишении её жизни либо оказывал какое-либо содействие в этом исполнителю данного преступления - К. В связи с этим по предъявленному обвинению в совершении преступления, предусмотренного п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, суд оправдал [ФИО] на основании п. 1 ч. 1 ст. 27 УПК РФ за непричастностью к указанному преступлению. Одновременно с этим из обвинения [ФИО] в совершении преступления, предусмотренного п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, суд исключил квалифицирующий признак совершения убийства \"группой лиц по предварительному сговору\". Вместе с тем суд пришёл к выводу о том, что [ФИО] подлежит уголовной ответственности за разбой, в том числе по квалифицирующему признаку его совершения \"с причинением тяжкого вреда здоровью потерпевшего\". В соответствии с требованиями уголовного закона разбой может быть признан совершённым с причинением тяжкого вреда здоровью потерпевшего в том случае, когда виновное лицо участвует в причинении такого вреда. С учётом изложенного Судебная коллегия переквалифицировала действия [ФИО] с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 3 ст. 162 УК РФ как разбой, совершённый группой лиц по предварительному сговору, с применением предмета, используемого в качестве оружия, с незаконным проникновением в помещение. Определение N 48-АПУ13-21 3. Для решения вопроса о наличии состава преступления, предусмотренного ст. 174.1 УК РФ, необходимо установить, что лицо совершило финансовые операции с денежными средствами в целях придания правомерного вида владению, пользованию и распоряжению указанными средствами. Установлено, что [ФИО], являясь директором общества с ограниченной ответственностью и имея умысел на незаконное получение кредита, 27 февраля, 6 и 19 апреля 2004 г. заключил соответствующие договоры с филиалом банка, представил при этом заведомо ложные сведения о хозяйственном положении и финансовом состоянии этого общества, и получил денежные средства на общую сумму 10 000 000 рублей. Впоследствии [ФИО] перечислил указанные денежные средства с расчётного счёта ООО, открытого в банке, на расчётный счёт другой организации в счёт оплаты за предоставление оборудования. Действия [ФИО] квалифицированы по ч. 1 ст. 176 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) за преступление, совершённое 27 февраля 2004 г., по ч. 1 ст. 176 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) за преступление, совершённое 6 апреля 2004 г., по ч. 1 ст. 176 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) за преступление, совершённое 19 апреля 2004 г., по ч. 2 ст. 174.1 УК РФ за преступление, совершённое 27 февраля 2004 г. По эпизоду от 20 апреля 2004 г. по ч. 1 ст. 174.1 УК РФ уголовное преследование в отношении [ФИО] прекращено и он освобождён от уголовной ответственности за истечением сроков давности. В надзорной жалобе адвокат осуждённого оспаривал законность и обоснованность приговора, выражал несогласие с осуждением [ФИО] по ч. 1 ст. 174.1 УК РФ и квалификацией его действий по ч. 1 ст. 176 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор по следующим основаниям. Согласно ст. 3 Федерального закона от 7 августа 2001 г. N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путём, и финансированию терроризма\" под легализацией доходов, полученных преступным путём, понимается придание правомерного вида владению, пользованию и распоряжению денежными средствами или иным имуществом, полученным в результате совершения преступления, то есть совершение действий с доходами, полученными от незаконной деятельности таким образом, чтобы источники этих доходов казались законными, а равно действий, направленных на сокрытие незаконного происхождения таких доходов. По смыслу закона, для решения вопроса о наличии состава преступления, предусмотренного ст. 174.1 УК РФ, необходимо установить, что лицо совершило указанные финансовые операции и другие сделки с денежными средствами в целях придания правомерного вида владению, пользованию и распоряжению указанными средствами. Между тем из описательно-мотивировочной части приговора не усматривается, какие именно действия были совершены [ФИО] для придания правомерности владению денежными средствами, приобретенными в результате незаконного получения кредитов, а свидетельствуют лишь о распоряжении деньгами, полученными в результате совершённого им преступления. При таких данных содеянное [ФИО] полностью охватывается ч. 1 ст. 176 УК РФ. Кроме того, квалифицируя действия осуждённого как три самостоятельных преступления, предусмотренные ч. 1 ст. 176 УК РФ, суд не принял во внимание установленные им же обстоятельства дела, согласно которым [ФИО] обратился в банк с заявлением о предоставлении ему кредита в размере 15 000 000 рублей. Тот факт, что денежные средства были выданы ему частями и в меньшем размере, не может свидетельствовать о том, что умысел на незаконное получение кредитных денежных средств у [ФИО] каждый раз возникал заново. Судебная коллегия приговор и последующие судебные решения в части осуждения [ФИО] по ч. 1 ст. 174.1 УК РФ и по ч. 2 ст. 174.1 УК РФ отменила и дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в его действиях состава преступления. Действия [ФИО] переквалифицированы с ч. 1 ст. 176 УК РФ как три самостоятельных преступления, совершённые 27 февраля 2004 г., 6 апреля 2004 г., 19 апреля 2004 г., на ч. 1 ст. 176 УК РФ как одно преступление. Определение N 41-Д13-35 II. Назначение наказания 4. Срок дополнительного наказания в виде ограничения свободы, назначенного по совокупности преступлений путём частичного или полного сложения наказаний, не может превышать двух лет. По приговору суда от 7 марта 2013 г. [ФИО] (ранее судимый) осуждён по п. \"в\" ч. 4 ст. 162 УК РФ к 12 годам лишения свободы с ограничением свободы на 1 год, по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы с ограничением свободы на 2 года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний назначен 21 год лишения свободы с ограничением свободы на 2 года 6 месяцев. В соответствии с ч. 7 ст. 79 УК РФ отменено условно-досрочное освобождение по приговору от 8 июня 2011 г. и окончательно назначено наказание [ФИО] в виде 21 года 6 месяцев лишения свободы с отбыванием в исправительной колонии строгого режима, с ограничением свободы на 2 года 6 месяцев. По этому же приговору осуждён [ФИО] по п. \"в\" ч. 4 ст. 162 УК РФ к 12 годам лишения свободы с ограничением свободы на 1 год, по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы с ограничением свободы на 2 года. В соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний [ФИО] назначен 21 год лишения свободы с отбыванием в исправительной колонии строгого режима, с ограничением свободы на 2 года 6 месяцев. Как видно из приговора, суд назначил [ФИО] и [ФИО] по совокупности преступлений, а [ФИО] и по совокупности приговоров дополнительное наказание в виде ограничения свободы на срок 2 года 6 месяцев, что противоречит требованиям ст. 53 УК РФ. Из содержания ст. 53 УК РФ ограничение свободы в качестве дополнительного наказания к лишению свободы назначается на срок от 6 месяцев до двух лет. При совокупности преступлений окончательное дополнительное наказание при частичном или полном сложении наказаний не может превышать максимального срока или размера, предусмотренного для данного вида наказания [ФИО] частью настоящего кодекса. С учётом изложенного Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор в отношении [ФИО] и [ФИО]: назначенное им по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ дополнительное наказание в виде ограничения свободы смягчила до 1 года 6 месяцев, в соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений, а [ФИО] и в соответствии со ст. 70 УК РФ по совокупности приговоров назначенное наказание в виде ограничения свободы смягчила до 2 лет каждому. Определение N 24-АПУ13-2 5. В соответствии с п. \"б\" ч. 1 ст. 58 УК РФ мужчинам, осуждённым к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание наказания назначается в исправительной колонии общего режима. Судом первой инстанции [ФИО] и другие осуждены по п.п. \"а\", \"б\" ч. 2 ст. 158, ч. 2 ст. 162 УК РФ и по другим статьям. Отбывание наказания назначено в исправительной колонии строгого режима. Определяя местом отбывания наказания исправительную колонию строгого режима, суд сослался на п. \"в\" ч. 1 ст. 58 УК РФ и указал, что осуждёнными совершены деяния, относящиеся в том числе к тяжким преступлениям, при этом в местах лишения свободы наказание они не отбывали. Между тем в соответствии с п. \"в\" ч. 1 ст. 58 УК РФ в исправительной колонии строгого режима назначается отбывание лишения свободы мужчинам, осуждённым к лишению свободы за особо тяжкие преступления, ранее не отбывавшим лишение свободы, а также при рецидиве или опасном рецидиве преступлений, если осужденный ранее отбывал лишение свободы. Как следует из приговора, ни один из осуждённых не признан судом виновным в совершении особо тяжкого преступления. В действиях [ФИО] суд признал рецидив преступлений, однако ранее он не отбывал лишение свободы, так как ему назначалось наказание в виде обязательных работ. Что касается других осуждённых, то согласно приговору они признаны несудимыми, значит и не отбывавшими лишение свободы. Таким образом, при определении режима исправительного учреждения судом неправильно применён уголовный закон, в соответствии с которым мужчинам, осуждённым к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание наказания назначается в исправительной колонии общего режима (п. \"б\" ч. 1 ст. 58 УК РФ). С учётом этого суд апелляционной инстанции определил местом отбывания осуждёнными наказания исправительную колонию общего режима. Определение N 89-АПУ13-10 6. При смягчении окончательного наказания, назначенного по совокупности преступлений, суд надзорной инстанции не учёл, что уголовный закон, смягчающий наказание, должен быть применён в отношении каждого из совершённых преступлений. По приговору суда от 10 ноября 2010 г. [ФИО] (ранее судимый) осуждён по п. \"г\" ч. 2 ст. 161 УК РФ к 3 годам лишения свободы, по ч. 2 ст. 162 УК РФ к 5 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний окончательно назначено 5 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Постановлением суда от 20 июня 2011 г. приговор в отношении [ФИО] приведён в соответствие с Федеральным законом от 7 марта 2011 г. Действия осуждённого квалифицированы по п. \"г\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) и по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ). В остальной части приговор оставлен без изменения. В кассационном порядке материал не рассматривался. Постановлением президиума областного суда от 13 июня 2012 г. постановление в отношении [ФИО] изменено. Назначенное осуждённому окончательное наказание по приговору от 10 ноября 2010 г. смягчено до 5 лет 4 месяцев лишения свободы. В надзорной жалобе осуждённый [ФИО] просил о пересмотре состоявшихся судебных решений, ссылаясь на необходимость смягчения назначенного ему наказания с учётом внесённых в приговор изменений. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации надзорную жалобу осуждённого [ФИО] удовлетворила частично, указав следующее. Принимая решение о смягчении [ФИО] лишь окончательного наказания, назначенного по совокупности преступлений, суд надзорной инстанции не учёл, что в соответствии с ч. 1 ст. 69 УК РФ при совокупности преступлений наказание назначается по каждой статье отдельно, а затем по совокупности. При этом наказание за каждое из преступлений, входящих в совокупность, определяется по правилам, предусмотренным иными статьями Общей части УК РФ отдельно, поскольку ответственность за преступления, входящие в совокупность, определяется не только характером совершённых преступлений, но и степенью общественной опасности составляющих их деяний. Федеральным законом от 7 марта 2011 г. N 26-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации\" исключен нижний предел наказания в виде лишения свободы, предусмотренного ч. 2 ст. 161 и ч. 2 ст. 162 УК РФ, тем самым он снижен до минимального срока, установленного Общей частью УК РФ. Таким образом, указанный закон смягчил наказание за преступление, предусмотренное как ч. 2 ст. 161 УК РФ, так и ч. 2 ст. 162 УК РФ. Следовательно, он имеет обратную силу и распространяется на лиц, совершивших указанное деяние до вступления данного закона в силу. При таких обстоятельствах назначенное [ФИО] наказание подлежало смягчению за каждое из совершённых им преступлений с назначением более мягкого наказания по их совокупности. Судебная коллегия изменила постановление от 20 июня 2011 г. и постановление президиума областного суда от 13 июня 2012 г. в отношении [ФИО] и смягчила наказание, назначенное по п. \"г\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), до 2 лет 11 месяцев лишения свободы, по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) - до 4 лет 11 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний окончательно назначено [ФИО] 5 лет 3 месяца лишения свободы. Определение N 14-Д13-12 III. Процессуальные вопросы 7. Необеспечение подсудимого возможностью пользоваться правами, предусмотренными частями 3 и 4 статьи 47 УПК РФ, признано существенным нарушением уголовного закона. По приговору суда [ФИО] осуждён по ч. 3 ст. 30, ч. 6 ст. 290 УК РФ. В апелляционных жалобах осуждённый [ФИО] указывал, что в ходе судебного разбирательства допускались существенные нарушения уголовно-процессуального закона, которые путём лишения или ограничения прав обвиняемого и подсудимого повлияли на вынесение законного и обоснованного приговора. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор суда первой инстанции и дело передала на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд иным составом суда по следующим основаниям. В соответствии с положениями частей 3 и 4 ст. 47 УПК РФ обвиняемый (подсудимый) вправе защищать свои интересы и иметь достаточное время и возможность для подготовки к защите, пользоваться помощью защитника, иметь свидания с защитником наедине и конфиденциально, без ограничения их числа и продолжительности, знакомиться со всеми материалами уголовного дела. Эти требования закона по настоящему делу не выполнены. Из протокола судебного заседания следует, что в ходе судебных прений подсудимый [ФИО] в связи с необходимостью проанализировать речь государственного обвинителя, аргументированно ответить на его доводы ходатайствовал о предоставлении ему достаточного времени для подготовки к выступлению в судебных прениях совместно с защитником. Председательствующий частично удовлетворил ходатайство подсудимого, предоставил ему один час для подготовки, но без защитника. После возобновления прений адвокат подсудимого заявил об ущемлении права подсудимого пользоваться помощью защитника и просил занести это заявление в протокол судебного заседания, председательствующий данное заявление оставил без внимания и возможность проконсультироваться с защитником перед выступлением в прениях [ФИО] не предоставил. Перед последним словом [ФИО] сообщил, что к последнему слову не готов, так как ему необходимо проконсультироваться с адвокатом, просил судебное разбирательство отложить на другой день, однако председательствующим это ходатайство оставлено без внимания, в предоставлении времени и консультации с защитником также было отказано. При этом из протокола судебного заседания следует, что осуждённый по существу обвинения в последнем слове ничего не сказал. Таким образом, право подсудимого [ФИО] на защиту судом было нарушено, что в соответствии с п. 4 ч. 2 ст. 389.17 УПК РФ является существенным нарушением уголовно-процессуального закона, влекущим отмену приговора с передачей дела на новое судебное разбирательство, поскольку данные нарушения не могут быть устранены судом апелляционной инстанции. Определение N 78-АПУ13-28 8. Возбуждение уголовного дела следователем-криминалистом не противоречит уголовно-процессуальному закону и не может являться основанием отмены приговора. По приговору суда [ФИО] осуждён по п. \"б\" ч. 4 ст. 132 УК РФ. В апелляционной жалобе адвокат осуждённого просил приговор отменить, указывая на то, что уголовное дело возбуждено следователем- криминалистом, т.е. неправомочным лицом. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения, а апелляционную жалобу - без удовлетворения. Согласно п. 40.1 ст. 5 УПК РФ следователь-криминалист - должностное лицо, уполномоченное осуществлять предварительное расследование. Как усматривается из материалов, данное уголовное дело было возбуждено следователем-криминалистом, который входил в следственную группу. Определение N 50-АПУ13-5 9. В соответствии с ч. 2 ст. 191 УПК РФ потерпевшие и свидетели в возрасте до шестнадцати лет не предупреждаются об ответственности за отказ от дачи показаний и за дачу заведомо ложных показаний. [ФИО] признан виновным в насильственных действиях сексуального характера с использованием беспомощного состояния потерпевших, не достигших четырнадцатилетнего возраста. По приговору суда, постановленному с участием коллегии присяжных заседателей, [ФИО] осуждён по п. \"б\" ч. 4 ст. 132 УК РФ. В апелляционной жалобе осуждённый [ФИО] просил об отмене приговора, ссылаясь на отсутствие доказательств его вины. Утверждал, что показания потерпевших, которые не были предупреждены об ответственности за дачу заведомо ложных показаний, являются недостоверными, а свидетель [ФИО] давал ложные показания. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а апелляционную жалобу без удовлетворения, указав следующее. В соответствии с ч. 2 ст. 191 УПК РФ потерпевшие и свидетели в возрасте до шестнадцати лет не предупреждаются об ответственности за отказ от дачи показаний и за дачу заведомо ложных показаний. При разъяснении малолетним потерпевшим процессуальных прав, предусмотренных ст. 42 и 56 УПК РФ, им было указано на необходимость давать правдивые показания. Малолетние потерпевшие допрошены с участием законных представителей и педагога. То обстоятельство, что малолетние потерпевшие не были предупреждены об уголовной ответственности за дачу заведомо ложных показаний, не ставит под сомнение их допустимость. Допустимость протокола опознания свидетелем осуждённого [ФИО] сторонами не оспаривалась. Оценка всех исследованных доказательств, в том числе и показаний малолетних потерпевших (семи и девяти лет), свидетеля [ФИО], правдивость которых оспаривает осуждённый в жалобе, с точки зрения их достоверности или недостоверности в силу ст. 17 УПК РФ в суде с участием присяжных заседателей относится к компетенции присяжных заседателей. В связи с этим доводы осуждённого о недостоверности тех или иных доказательств не могут являться основанием отмены приговора. Определение N 66-АПУ13-30СП 10. В случае нарушения порядка в судебном заседании и неподчинения распоряжениям председательствующего, суд вправе удалить подсудимого из зала судебного заседания. Из протокола судебного заседания следует, что подсудимый неоднократно во время судебного заседания проявлял неуважение к суду, перебивал председательствующего, после сделанных замечаний и предупреждений о возможном удалении продолжил нарушать порядок в судебном заседании. Действия подсудимого были расценены как нарушение порядка в судебном заседании и неподчинение законным распоряжениям председательствующего, в связи с чем он был обоснованно удалён из зала судебного заседания. Принятое председательствующим судьёй решение соответствует требованиям ч.ч. 1 и 3 ст. 258 УПК РФ и не нарушает положений ст. 247 УПК РФ. Право подсудимого на рассмотрение дела с его участием не означает, что это право должно быть ему обеспечено даже при нарушении им порядка в зале судебного заседания, при создании препятствий для надлежащего осуществления правосудия и реализации прав другими участниками процесса. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев уголовное дело по кассационной жалобе осуждённого, оставила приговор без изменения. Определение N 19-О13-24СП 11. Отпуск государственного обвинителя, участвовавшего в рассмотрении уголовного дела, не является основанием для признания данного обстоятельства в качестве уважительной причины для восстановления пропущенного срока апелляционного обжалования приговора. Как следует из материалов дела, приговор провозглашён 19 декабря 2012 г. В ходе судебного разбирательства государственное обвинение поддерживал прокурор [ФИО] 29 января 2013 г. государственным обвинителем подано кассационное представление на приговор и ходатайство о восстановлении срока для внесения кассационного представления со ссылкой на уважительность причин его пропуска, а именно на нахождение государственного обвинителя [ФИО] в очередном отпуске с выездом за пределы области. Постановлением суда от 11 февраля 2013 г. государственному обвинителю [ФИО] отказано в восстановлении срока принесения кассационного представления на приговор. В апелляционном представлении государственный обвинитель [ФИО] поставил вопрос об отмене постановления суда и о восстановлении срока обжалования приговора. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы дела, обсудив доводы апелляционного представления, оставила постановление суда от 11 февраля 2013 г. без изменения, а апелляционное представление без удовлетворения по следующим основаниям. Согласно положениям ст. 356 УПК РФ жалоба и представление на приговор и иное решение суда первой инстанции могут быть поданы сторонами в апелляционном или кассационном порядке в течение 10 суток со дня провозглашения приговора, а осуждённым, содержащимся под стражей, - в тот же срок со дня вручения ему копии приговора. Порядок восстановления срока обжалования судебного решения по уголовному делу установлен ст. 357 УПК РФ, в которой предусмотрена возможность заинтересованных лиц, имеющих право подать жалобу или представление, ходатайствовать перед судом о восстановлении пропущенного срока. Отказывая в восстановлении срока обжалования приговора, суд сослался на то, что копия приговора от 19 декабря 2012 г. была направлена в отдел государственных обвинителей 20 декабря 2012 г., то есть в течение 5 суток с момента его провозглашения. Факт пребывания в отпуске государственного обвинителя, участвующего в рассмотрении уголовного дела, обоснованно не расценён судом в качестве уважительной причины для восстановления пропущенного срока, поскольку обстоятельства, на которые имеется ссылка в апелляционном представлении, не лишали возможности своевременного обращения в суд с представлением прокурора в порядке, установленном ч. 4 ст. 354 УПК РФ. Как следует из материалов дела, государственному обвинителю [ФИО] была предоставлена часть ежегодного отпуска продолжительностью 24 календарных дня с 10 декабря 2012 г. по 10 января 2013 г. Однако согласно протоколу судебного заседания государственный обвинитель [ФИО] 14 декабря 2012 г. участвовал в судебном заседании и был поставлен в известность об оглашении приговора 19 декабря 2012 г. Копия приговора направлена государственному обвинителю 21 декабря 2012 г. Таким образом, по делу отсутствуют обстоятельства, указывающие на то, что имелись какие-либо ограничения, препятствующие реализации права стороне обвинения или вышестоящего прокурора на обжалование приговора. Определение N 67-О13-35 12. Суд ошибочно возложил на осуждённого солидарную ответственность по возмещению вреда за преступление, по которому обвинение ему не предъявлялось и за которое он не осуждён. [ФИО] признан виновным в том, что в ноябре 2007 года в целях совершения вооружённых нападений на граждан и организации завладения чужим имуществом объединил [ФИО] и иное лицо в устойчивую вооружённую группу (банду), которая действовала до мая 2008 года. По приговору [ФИО] осуждён по ч. 1 ст. 209, п. \"а\" ч. 4 ст. 162 УК РФ и по другим статьям УК РФ. По этому же приговору осуждён [ФИО], приговор в отношении которого не обжалован. Постановлено взыскать в счёт возмещения ущерба солидарно с осуждённых в пользу организаций: \"ХПАТП-1\" - 87 317 рублей 80 копеек, \"Перевозчик-2\" - 30 044 рубля, \"АРМ-2\" - 26 980 рублей. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации приговор оставлен без изменения. В надзорной жалобе осуждённый [ФИО] просил судебные решения изменить, исключить указание о взыскании с него в счёт возмещения ущерба денежных сумм, поскольку обвинение в хищении имущества указанных организаций ему не предъявлялось и он не осуждён за совершение этих преступлений. Президиум Верховного Суда Российской Федерации изменил судебные решения по следующим основаниям. Согласно приговору 3 октября 2007 г. [ФИО] и двое соучастников преступления в результате разбойного нападения открыто похитили из кассы \"ХПАТП-1\" 144 341 рубль 80 копеек, из которых непосредственно \"ХПАТП-1\" принадлежали 87 317 рублей 80 копеек, \"Перевозчик-2\" - 30 044 рубля, \"АРМ-2\" - 26 980 рублей. Поскольку потерпевшими по делу заявлены исковые требования о возмещении имущественного вреда, суд первой инстанции постановил взыскать вышеуказанные суммы солидарно с [ФИО] и [ФИО] тем [ФИО] обвинение в совершении 3 октября 2007 г. нападения с целью завладения имуществом \"ХПТАП-1\" не предъявлялось и за совершение этого преступления он не осуждён. Однако суд первой инстанции при отсутствии к тому оснований возложил солидарную ответственность по возмещению вреда указанным организациям на С. Как создатель банды [ФИО] также не может нести материальную ответственность за преступление, совершённое 3 октября 2007 г., поскольку банда создана им в ноябре 2007 года, то есть после указанного нападения, за участие в котором он не осуждён. При таких обстоятельствах [ФИО] исключил из приговора указание о солидарном взыскании с осуждённого [ФИО] в пользу \"ХПАТП- 1\" - 87 317 рублей 80 копеек, \"Перевозчик-2\" - 30 044 рублей, \"АРМ-2\" - 26 980 рублей. Постановление Президиума Верховного Суда РФ N 154-П13 13. Лишение потерпевшего родительских прав в отношении дочери не лишает её права на компенсацию морального вреда в связи с убийством отца. По приговору суда (с учётом внесённых изменений) [ФИО] осуждён по п.п. \"а\", \"ж\" ч. 2 ст. 105, п. \"а\" ч. 2 ст. 166 УК РФ. Постановлено взыскать с [ФИО] в пользу несовершеннолетней [ФИО] в счёт компенсации морального вреда 700 000 рублей. В надзорной жалобе адвокат осуждённого просил об изменении судебных решений в отношении осуждённого [ФИО], ссылаясь на то, что взыскание с [ФИО] компенсации морального вреда в пользу дочери потерпевшего [ФИО] необоснованно, поскольку потерпевший был лишён родительских прав. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе, приговор в части решения гражданских исков оставил без изменения, поскольку в соответствии с положениями ст. 71 Семейного кодекса Российской Федерации все права, основанные на факте родства с ребёнком, в отношении которого родители лишены родительских прав, теряют только эти родители, но не их ребёнок. Постановление Президиума Верховного Суда РФ N 146-П13 Судебная практика по гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений Споры, возникающие из договорных правоотношений 1. Применение последствий недействительности сделки купли-продажи жилого помещения, оплата по которой произведена за счёт средств материнского капитала, влечёт за собой возврат денежных средств пенсионному органу, который перечислил их продавцу. Заявитель обратилась в суд с иском к сторонам двух договоров купли-продажи квартиры о признании этих договоров недействительными, ссылаясь на то, что нарушаются её права и права её несовершеннолетней дочери как членов семьи собственника, имеющих право пользования указанной квартирой. Решением районного суда в удовлетворении исковых требований отказано. Апелляционным определением данное решение отменено, по делу принято новое решение, которым исковые требования удовлетворены, договоры купли-продажи спорной квартиры признаны недействительными, право собственности на неё признано за первоначальным продавцом, с продавцов в пользу покупателей взысканы денежные средства. Пенсионным органом была подана кассационная жалоба, в которой ставился вопрос об отмене состоявшихся по делу судебных постановлений со ссылкой на существенные нарушения норм материального права. Заявитель указывала на неправильное применение положений ст. 167 ГК РФ при применении последствий недействительности сделки, поскольку денежные средства по последнему договору купли-продажи были уплачены не покупателем, а пенсионным органом за счёт средств материнского капитала. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, обсудив доводы кассационной жалобы, отменила апелляционное определение в части взыскания с продавца в пользу покупателя уплаченных по договору денежных средств, а также в части взыскания государственной пошлины и дело в этой части направила на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. Как установлено судом первой инстанции, при заключении сделки купли-продажи покупка квартиры была частично оплачена за счёт средств материнского капитала. Данное обстоятельство подтверждалось договором купли-продажи, в котором указано, что часть стоимости квартиры уплачивается покупателем за счёт средств материнского капитала, пояснением пенсионного органа и не опровергнуто судом апелляционной инстанции. Федеральным законом от 29 декабря 2006 г. N 256-ФЗ \"О дополнительных мерах государственной поддержки семей, имеющих детей\" (в редакции Федерального закона от 28 июля 2012 г. N 133-ФЗ, действовавшей на момент рассмотрения дела судом апелляционной инстанции) предусмотрено строго целевое назначение средств материнского капитала. Так, в соответствии с ч. 3 ст. 7 указанного закона лица, получившие сертификат, могут распоряжаться средствами материнского (семейного) капитала в полном объёме либо по частям по следующим направлениям: улучшение жилищных условий, получение образования ребёнком (детьми), формирование накопительной части трудовой пенсии для женщин, перечисленных в п.п. 1 и 2 ч. 1 ст. 3 данного закона. По смыслу положений п. 2 ст. 167 ГК РФ, последствием недействительности сделки является возврат полученного по сделке тому лицу, от которого оно получено, если иные последствия недействительности сделки не предусмотрены законом. Как указано выше, часть денежных средств по сделке была получена продавцом от пенсионного органа. С учётом изложенных выше положений ГК РФ во взаимосвязи с приведёнными положениями Федерального закона от 29 декабря 2006 г. N 256-ФЗ \"О дополнительных мерах государственной поддержки семей, имеющих детей\" о целевом назначении средств материнского капитала, а также с учётом установленного судом факта оплаты покупки спорной квартиры за счёт средств материнского капитала, перечисленных продавцу в счёт оплаты по сделке пенсионным органом, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что при применении последствий недействительности сделки купли-продажи жилого помещения средства материнского капитала должны быть возвращены пенсионному органу, а не взысканы в пользу покупателя, поскольку законных оснований для получения последним средств материнского капитала в наличной форме в данном случае не имелось. Указанные выше требования закона не были учтены судом апелляционной инстанции при разрешении данного спора, что привело к нарушению прав и законных интересов пенсионного органа. Определение N 82-КГ13-4 2. При уступке прав требования к новому кредитору переходят все права, обеспечивающие исполнение обязательства, а также иные связанные с данным требованием права, в том числе право на взыскание с должника неустойки. [ФИО] обратилась в суд с иском к строительной компании об исполнении ответчиком договорных обязательств, признании права собственности и взыскании суммы неустойки. Судебными инстанциями установлено, что между компанией-застройщиком и [ФИО] был заключён договор о долевом участии в строительстве жилого дома, по условиям которого ответчик принял на себя обязательство осуществить строительство многоквартирного жилого дома и после получения разрешения на ввод объекта в эксплуатацию передать квартиру Л. Обязательства по оплате стоимости квартиры [ФИО] выполнены своевременно и в полном объёме. Указанным договором установлен срок получения разрешения на ввод жилого дома в эксплуатацию. Согласно договору срок получения разрешения на ввод дома в эксплуатацию может быть изменён путём внесения изменений в договор в случае внесения изменений в проектную документацию и проектную декларацию. Договором конкретизировано, что застройщик обязуется передать квартиру в течение тридцати дней после получения разрешения на ввод жилого дома в эксплуатацию. Впоследствии между [ФИО] и [ФИО] был заключён договор уступки права (требования), согласно которому к [ФИО] перешло право требования по договору о долевом участии в строительстве жилого дома. Ответчиком были нарушены предусмотренные договором сроки передачи квартиры участнику долевого строительства. Информацию и предложение об изменении срока сдачи дома в эксплуатацию истец не получала, дополнительное соглашение с ней заключено не было. На обращения истца добровольно исполнить свои обязанности по передаче квартиры по акту приёма-передачи для оформления в собственность, а также выплате неустойки за нарушение срока передачи квартиры ответа от застройщика получено не было. Решением районного суда, оставленным без изменения апелляционным определением, исковые требования [ФИО] удовлетворены частично. За [ФИО] признано право собственности на двухкомнатную квартиру. В остальной части исковых требований отказано. Отказывая в удовлетворении исковых требований в части взыскания неустойки, суд исходил из того, что причиной сдачи дома в эксплуатацию с нарушением указанного в договоре срока явилось тяжёлое финансовое положение строительной компании и экономический кризис, а также то, что в компании была начата процедура банкротства, вводилась процедура наблюдения, которая была окончена в связи с улучшением финансового состояния общества. Кроме того, суд указал, что при подписании договора уступки права требования застройщиком уже был пропущен срок получения разрешения на ввод жилого дома в эксплуатацию, но, несмотря на это, истец договор уступки права заключила. Обсудив доводы, изложенные в жалобе [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные по делу судебные постановления в части отказа в удовлетворении требований о взыскании неустойки и направила дело в указанной части на новое рассмотрение в суд первой инстанции по следующим мотивам. В соответствии с п. 1 ст. 382 ГК РФ право (требование), принадлежащее кредитору на основании обязательства, может быть передано им другому лицу по сделке (уступка требования) или перейти к другому лицу на основании закона. Согласно ст. 384 ГК РФ, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том объёме и на тех условиях, которые существовали к моменту перехода права. В частности, к новому кредитору переходят права, обеспечивающие исполнение обязательства, а также другие связанные с требованием права, в том числе право на неуплаченные проценты. Таким образом, к [ФИО] перешли все права, обеспечивающие исполнение обязательства, а также другие связанные с требованием права, в том числе право требовать взыскания неустойки с ответчика. Кроме того, вывод суда о том, что, подписывая акт приёма- передачи спорной квартиры, истец, по сути, согласилась с несвоевременным сроком исполнения ответчиком обязательства по вводу дома в эксплуатацию, противоречит нормам действующего законодательства. В соответствии с п. 2 ст. 8 Федерального закона от 30 декабря 2004 г. N 214-ФЗ (в редакции от 23 июля 2013 г.) \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" передача объекта долевого строительства осуществляется не ранее чем после получения в установленном порядке разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости. Согласно ч. 1 ст. 7 Федерального закона от 30 декабря 2004 г. N 214-ФЗ (в редакции от 23 июля 2013 г.) \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" застройщик обязан передать участнику долевого строительства объект долевого строительства, качество которого соответствует условиям договора, требованиям технических регламентов, проектной документации и градостроительных регламентов, а также иным обязательным требованиям. В соответствии с ч. 2 ст. 8 указанного Федерального закона передача объекта долевого строительства осуществляется не ранее чем после получения в установленном порядке разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что судом не учтено, что при уступке прав требования к другому лицу переходят и связанные с данным требованием права, передача объекта долевого строительства осуществляется не ранее чем после получения в установленном порядке разрешения на ввод в эксплуатацию многоквартирного дома, поэтому с судебными постановлениями в части отказа в удовлетворении требований о взыскании неустойки не согласилась. Определение N 18-КГ13-86 Споры, возникающие из наследственных правоотношений 3. Задолженность по выплате алиментов, образовавшаяся на момент смерти наследодателя, является денежным обязательством (долгом), не связанным с личностью, обязанность по погашению которого переходит к наследникам в пределах стоимости наследуемого ими имущества. [ФИО] обратилась в суд с иском к [ФИО] о взыскании суммы. В обоснование иска указала, что после смерти [ФИО] открылось наследство, состоящее из жилого дома. Дочери наследодателя - А., Н. и Ш. - приобрели право собственности на наследственное имущество по 1/3 доли каждая. В соответствии с решением суда на [ФИО] была возложена обязанность выплачивать алименты в размере 1/3 части всех видов заработка на содержание детей [ФИО], [ФИО] в пользу взыскателя [ФИО] В силу постановления о расчёте задолженности по алиментам, выданного отделом судебных приставов, у наследодателя на день смерти остался неоплаченный долг перед бывшей супругой [ФИО] ответчик как наследник, принявший наследство, несёт ответственность по долгам наследодателя в пределах своей доли, а доля [ФИО] в наследственном имуществе составляет 1/3 часть, истец просила взыскать с неё 1/3 часть задолженности по алиментам. Решением районного суда, оставленным без изменения апелляционным определением, в иске отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по кассационной жалобе [ФИО] отменила состоявшиеся по делу судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции по следующим основаниям. Разрешая дело и отказывая в иске, суд указал, что задолженность по алиментам, образовавшаяся при жизни наследодателя [ФИО], относится к обязательствам, неразрывно связанным с личностью наследодателя, которые не могут переходить по наследству. Между тем в соответствии с п. 1 ст. 1110 ГК РФ при наследовании имущество умершего (наследство, наследственное имущество) переходит к другим лицам в порядке универсального правопреемства, то есть в неизменном виде как единое целое и в один и тот же момент, если из правил данного Кодекса не следует иное. Согласно ст. 1112 ГК РФ в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности. Не входят в состав наследства права и обязанности, неразрывно связанные с личностью наследодателя, в частности право на алименты, право на возмещение вреда, причинённого жизни или здоровью гражданина, а также права и обязанности, переход которых в порядке наследования не допускается названным Кодексом или другими законами. Не входят в состав наследства личные неимущественные права и другие нематериальные блага. В силу п. 1 ст. 1175 ГК РФ наследники, принявшие наследство, отвечают по долгам наследодателя солидарно (ст. 323). Каждый из наследников отвечает по долгам наследодателя в пределах стоимости перешедшего к нему наследственного имущества. Как разъяснено в п. 14 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2012 г. N 9 \"О судебной практике по делам о наследовании\", в состав наследства входит принадлежавшее наследодателю на день открытия наследства имущество, в частности: вещи, включая деньги и ценные бумаги (ст. 128 ГК РФ); имущественные права (в том числе права, вытекающие из договоров, заключённых наследодателем, если иное не предусмотрено законом или договором; исключительные права на результаты интеллектуальной деятельности или на средства индивидуализации; права на получение присуждённых наследодателю, но не полученных им денежных сумм); имущественные обязанности, в том числе долги в пределах стоимости перешедшего к наследникам наследственного имущества (п. 1 ст. 1175 ГК РФ). Имущественные права и обязанности не входят в состав наследства, если они неразрывно связаны с личностью наследодателя, а также если их переход в порядке наследования не допускается Гражданским кодексом Российской Федерации или другими федеральными законами (ст. 418, абзац второй ст. 1112 ГК РФ). В частности, в состав наследства не входит право на алименты и алиментные обязательства (раздел V СК РФ). Выплата алиментов, взыскиваемых в судебном порядке, прекращается смертью лица, получающего алименты, или лица, обязанного уплачивать алименты (абзац шестой ч. 2 ст. 120 СК РФ). Из содержания указанных норм в их взаимосвязи следует, что не связанные с личностью наследодателя имущественные права и обязанности входят в состав наследства (наследственного имущества). При этом к наследникам одновременно переходят как права на наследственное имущество, так и обязанности по погашению соответствующих долгов наследодателя, если они имелись на день его смерти. Наследник должника, при условии принятия им наследства, становится должником кредитора наследодателя в пределах стоимости перешедшего к нему наследственного имущества. Не наследуются и с момента смерти должника прекращаются на будущее обязательства по уплате алиментов, как обязательства, неразрывно связанные с личностью должника. Судебное постановление, предусматривающее взыскание алиментов с обязанного лица, возлагает на него обязанность ежемесячно выплачивать определённую денежную сумму, неуплата которой влечёт за собой возникновение денежной задолженности (денежного обязательства). Такое денежное обязательство является долгом, не связанным с личностью, а потому обязанность по его уплате переходит к наследнику должника, которую последний, при условии принятия им наследства, обязан погасить в пределах стоимости перешедшего к нему наследственного имущества. Это судами обеих инстанций учтено не было, что повлекло за собой вынесение незаконных судебных постановлений. Определение N 81-КГ13-14 Практика применения семейного законодательства 4. Общие долги супругов могут быть разделены независимо от наличия или отсутствия между ними спора о разделе совместно нажитого имущества. [ФИО] обратилась в суд с иском о разделе общих долгов супругов. В обоснование требований указала, что в период брака с [ФИО] на совместные средства супругами была приобретена квартира. Для приобретения квартиры ею с [ФИО] был заключён договор займа. Истец просила суд признать долг по данному договору общим долгом супругов, распределить между сторонами сумму долга по доли каждому. [ФИО] исковые требования не признал, обратился в суд со встречным иском к [ФИО] о признании общим долгом супругов займа с процентами, полученного им от организации для оплаты имеющихся у семьи долгов, указав, что заём был погашен им единолично. Просил суд взыскать с [ФИО] денежные средства в размере половины суммы займа. Решением суда, оставленным без изменения апелляционным определением, исковые требования [ФИО] удовлетворены, в удовлетворении встречного иска [ФИО] отказано. Постановлением суда кассационной инстанции вышеуказанные судебные постановления отменены в части, в которой удовлетворены исковые требования [ФИО], в этой части постановлено новое решение, которым в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила кассационную жалобу [ФИО], отменив постановление суда кассационной инстанции по следующим основаниям. Судом установлено, что с 1997 года стороны состояли в браке, который был расторгнут в октябре 2010 года. В период брака с целью приобретения жилого помещения истец [ФИО] заключила с [ФИО] договор займа, согласно условиям которого заимодавец передаёт заёмщику в собственность денежные средства в оговорённом размере на приобретение жилого помещения на семью заёмщика в равных долях, а заёмщик обязуется вернуть в срок до 1 ноября 2012 г. указанную сумму займа без учёта денежного вознаграждения за пользование денежными средствами. Сторонами договора предусмотрено, что денежные средства предоставляются посредством перевода на расчётный счёт заёмщика. В 2008 году квартира перешла в равнодолевую собственность [ФИО], [ФИО] и их несовершеннолетних детей (по У доли каждому) на основании договора купли-продажи. С лицевого счёта [ФИО] на лицевой счёт [ФИО] перечислены денежные средства по договору займа. Денежные средства, списанные со счёта [ФИО], были зачислены на счёт продавца квартиры, который подтверждал совершение указанной финансовой операции. В мае 2010 года между [ФИО] и организацией заключён договор денежного займа с процентами, по условиям которого заимодавец предоставил [ФИО] заём в согласованном сторонами размере сроком на один год. Заёмщик обязался возвратить полученные денежные средства и уплатить проценты на условиях названного договора. Разрешая спор, суд первой инстанции пришёл к выводу о том, что денежные средства на покупку квартиры, полученные [ФИО] по договору займа, были потрачены ею исключительно на нужды и в интересах семьи, следовательно, являются общим долгом супругов, оснований для отступления от правила равенства долей не имеется. Оценив собранные по делу доказательства, суд пришёл к выводу о том, что встречные исковые требования [ФИО] удовлетворению не подлежат, поскольку семейные отношения между сторонами были прекращены в марте 2010 года, [ФИО] не представил суду допустимых доказательств того, что денежные средства, полученные им по договору займа, расходованы на нужды и в интересах семьи. С данными выводами суда первой инстанции согласился суд апелляционной инстанции. Суд кассационной инстанции, проверяя законность судебных постановлений нижестоящих инстанций, с выводами относительно того, что заём, полученный [ФИО], является общим долгом супругов и подлежит разделу, не согласился, указав, что исходя из буквального толкования ч. 3 ст. 39 СК РФ распределение между бывшими супругами общих долгов возможно только после раздела или одновременно с разделом их общего имущества и определения долей, однако сторонами требования о разделе общего имущества не заявлялись, не было представлено и соглашения о разделе совместного имущества. Между тем согласно ст. 34 СК РФ имущество, нажитое супругами во время брака, является их совместной собственностью. К имуществу, нажитому супругами во время брака (общему имуществу супругов), относятся доходы каждого из супругов от трудовой деятельности, предпринимательской деятельности и результатов интеллектуальной деятельности, полученные ими пенсии, пособия, а также иные денежные выплаты, не имеющие специального целевого назначения (суммы материальной помощи, суммы, выплаченные в возмещение ущерба в связи с утратой трудоспособности вследствие увечья либо иного повреждения здоровья, и другие). Общим имуществом супругов являются также приобретённые за счёт общих доходов супругов движимые и недвижимые вещи, ценные бумаги, паи, вклады, доли в капитале, внесённые в кредитные учреждения или в иные коммерческие организации, и любое другое нажитое супругами в период брака имущество независимо от того, на имя кого из супругов оно приобретено либо на имя кого или кем из супругов внесены денежные средства. Как предусмотрено ст. 39 СК РФ, при разделе общего имущества супругов и определении долей в этом имуществе доли супругов признаются равными, если иное не предусмотрено договором между супругами. Общие долги супругов при разделе общего имущества супругов распределяются между супругами пропорционально присуждённым им долям. Таким образом, положения ч. 3 ст. 39 СК РФ не препятствуют разделу между супругами общих долговых обязательств вне зависимости от наличия между ними спора о разделе совместно нажитого имущества, регулируя только порядок раздела общих долгов при наличии такого спора. С учётом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила в силе решение суда первой инстанции и апелляционное определение, как постановленные в соответствии с требованиями действующего законодательства. Определение N 69-КГ13-3 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 5. В случае увольнения работника до окончания рабочего года, в счёт которого он уже получил ежегодный оплачиваемый отпуск, задолженность за неотработанные дни отпуска взысканию в судебном порядке не подлежит, в том числе если при расчёте работодатель не смог произвести удержание этой суммы из причитающейся к выплате заработной платы вследствие её недостаточности. Работодатель обратился в суд с иском к работнику [ФИО] о возмещении задолженности за неотработанные дни отпуска, предоставленные ему авансом, поскольку на момент увольнения работника отсутствовала возможность удержания указанных денежных средств из заработной платы ответчика ввиду отсутствия начисленной, но не выплаченной заработной платы, в связи с чем просил взыскать с [ФИО] сумму задолженности в счёт возмещения материального ущерба. Решением суда в удовлетворении исковых требований отказано. Апелляционным определением указанное решение суда отменено, принято новое решение о взыскании с работника в счёт возмещения ущерба требуемой работодателем суммы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, обсудив доводы, изложенные в кассационной жалобе [ФИО], отменила апелляционное определение, оставив в силе решение суда первой инстанции, по следующим основаниям. Как установлено судом, работнику был предоставлен ежегодный оплачиваемый отпуск на 51 календарный день за период работы с 25 ноября 2011 г. по 24 ноября 2012 г. Причитающийся к выплате средний заработок по оплате отпуска перечислен [ФИО] платежным поручением от 25 января 2012 г. Приказом работодателя от 6 апреля 2012 г. [ФИО] уволен по п. 1 ч. 1 ст. 77 ТК РФ (по соглашению сторон). На момент увольнения ответчик использовал авансом 25 календарных дней отпуска. В связи с этим возникла задолженность за неотработанные дни отпуска. Разрешая спор, суд первой инстанции руководствовался требованиями ст. 137 ТК РФ, определяющей случаи удержаний из заработной платы. Учитывая, что обстоятельств, позволяющих произвести взыскание названной задолженности, по делу не установлено, суд пришёл к выводу об отказе в удовлетворении заявленных требований. Отменяя решение суда первой инстанции в данной части, суд апелляционной инстанции исходил из того, что приказом Министерства здравоохранения и социального развития Российской Федерации от 20 апреля 2010 г. N 253 признан не действующим на территории Российской Федерации абзац третий п. 2 Правил об очередных и дополнительных отпусках, утверждённых НКТ СССР 30 апреля 1930 г. N 169, согласно которому, если наниматель, имея право на удержание, фактически при расчёте не смог произвести его вовсе или частично (например, вследствие недостаточности сумм, причитающихся при расчёте), то дальнейшее взыскание (через суд) не производится, в связи с чем пришёл к выводу о том, что работодатель имеет право взыскивать в судебном порядке задолженность за неотработанные дни отпуска, поскольку отсутствие на момент увольнения начисленной, но не выплаченной заработной платы не освобождает ответчика от обязанности возвратить работодателю суммы оплаты за неотработанные дни отпуска, а в добровольном порядке погасить названную задолженность работник отказался. Между тем в соответствии с абзацем пятым ч. 2 ст. 137 ТК РФ удержания из заработной платы работника для погашения его задолженности работодателю могут производиться при увольнении работника до окончания того рабочего года, в счёт которого он уже получил ежегодный оплачиваемый отпуск, за неотработанные дни отпуска. Согласно ч. 4 ст. 137 ТК РФ заработная плата, излишне выплаченная работнику (в том числе при неправильном применении трудового законодательства или иных нормативных правовых актов, содержащих нормы трудового права), не может быть с него взыскана, за исключением случаев: счётной ошибки; если органом по рассмотрению индивидуальных трудовых споров признана вина работника в невыполнении норм труда (ч. 3 ст. 155 данного Кодекса) или простое (ч. 3 ст. 157 Кодекса); если заработная плата была излишне выплачена работнику в связи с его неправомерными действиями, установленными судом. Аналогичные положения предусмотрены ч. 3 ст. 1109 ГК РФ, ограничивающей основания для взыскания заработной платы, предоставленной гражданину в качестве средства к существованию, как неосновательного обогащения при отсутствии его недобросовестности и счётной ошибки. Предусмотренные ст. 137 ТК РФ, ст. 1109 ГК РФ правовые нормы согласуются с положениями ст. 8 Конвенции Международной организации труда от 1 июля 1949 г. N 95 \"Относительно защиты заработной платы\", ст. 1 Протокола N 1 к Конвенции о защите прав человека и основных свобод, обязательных для применения в силу ч. 4 ст. 15 Конституции Российской Федерации, ст. 10 ТК РФ, и содержат исчерпывающий перечень случаев, когда допускается взыскание с работника излишне выплаченной заработной платы. Таким образом, действующее законодательство не содержит оснований для взыскания суммы задолженности в судебном порядке с работника, использовавшего отпуск авансом, если работодатель фактически при расчёте не смог произвести удержание за неотработанные дни отпуска вследствие недостаточности сумм, причитающихся при расчёте. С учётом изложенного вывод суда апелляционной инстанции о наличии оснований для взыскания с ответчика задолженности за неотработанные дни отпуска признан незаконным. Определение N 69-КГ13-6 6. Несвоевременное представление работником работодателю документов, подтверждающих факт временной нетрудоспособности, не может служить основанием для признания неуважительными причин его отсутствия на работе и увольнения за прогул. [ФИО] обратилась в суд с иском к работодателю о восстановлении на прежнем месте работы и взыскании заработной платы за время вынужденного прогула с момента увольнения по день восстановления на работе. Судом установлено, что истец была принята на работу в организацию, с ней заключён трудовой договор. Приказом от 22 июня 2012 г. на основании заявления [ФИО] был предоставлен ежегодный оплачиваемый льготный отпуск продолжительностью 22 календарных дня с 23 июля 2012 г. по 13 августа 2012 г. Приказом от 9 июля 2012 г. на основании заявления истцу был предоставлен отпуск без сохранения заработной платы для проезда к месту отдыха и обратно в количестве 4 календарных дней с 14 августа 2012 г. по 17 августа 2012 г. [ФИО] в отпуске в другом регионе, [ФИО] заболела и обратилась в медицинское учреждение по месту своего нахождения. Врачи установили заболевание и назначили лечение. О том, что она заболела, истец сообщила на работу по телефону 15 августа 2012 г., просила продлить отпуск на 10 дней. С 14 по 23 августа 2012 г. [ФИО] находилась на лечении. По окончании лечения выехала к месту работы. 29 августа 2012 г. она вышла на работу, однако ей объявили об увольнении по подп. \"а\" п. 6 ч. 1 ст. 81 ТК РФ за прогул - отсутствие на рабочем месте в период с 24 по 29 августа 2012 г. и выдали трудовую книжку. Увольнение [ФИО] считала незаконным, поскольку никаких нарушений трудовой дисциплины, в том числе прогулов, не совершала. С приказом о её увольнении истец не ознакомлена и на её требования об этом от администрации организации получила отказ. Решением суда первой инстанции, оставленным без изменения апелляционным определением, в удовлетворении иска отказано. Рассмотрев кассационную жалобу [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные по делу судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии со ст. 128 ТК РФ работодатель обязан на основании письменного заявления работника предоставить отпуск без сохранения заработной платы работающим пенсионерам по старости (по возрасту) - до 14 календарных дней в году, в связи с чем приказом от 11 июля 2012 г. на основании заявления истцу предоставлен отпуск без сохранения заработной платы, как работающему пенсионеру, в количестве 5 календарных дней с 18 августа 2012 г. по 22 августа 2012 г. Статьёй 120 ТК РФ предусмотрено, что продолжительность ежегодных основного и дополнительных оплачиваемых отпусков работников исчисляется в календарных днях и максимальным пределом не ограничивается. Нерабочие праздничные дни, приходящиеся на период ежегодного основного или ежегодного дополнительного оплачиваемого отпуска, в число календарных дней отпуска не включаются. При исчислении общей продолжительности ежегодного оплачиваемого отпуска дополнительные оплачиваемые отпуска суммируются с ежегодным основным оплачиваемым отпуском. С учётом изложенного [ФИО] должна была приступить к исполнению своих трудовых обязанностей 23 августа 2012 г., однако появилась на рабочем месте 29 августа 2012 г., представив листок нетрудоспособности на период с 14 по 23 августа 2012 г., выданный по месту нахождения в отпуске. В соответствии со ст. 124 ТК РФ ежегодный оплачиваемый отпуск должен быть продлён или перенесён на другой срок, определяемый работодателем с учётом пожеланий работника, в случае временной нетрудоспособности работника. Отказывая в удовлетворении исковых требований, суд исходил из того, что [ФИО] не предупредила работодателя о болезни в период отпуска, в связи с чем допустила нарушение трудовой дисциплины, поскольку, как следовало из правил внутреннего трудового распорядка организации, к основным обязанностям работника относилось в том числе своевременное сообщение руководству о причинах невыхода на работу. Суд счёл, что, не представив работодателю листок нетрудоспособности, истец допустила злоупотребление своим правом на продление отпуска, поэтому её увольнение за прогул без уважительных причин является законным. Судебная коллегия признала данный вывод суда ошибочным, поскольку отсутствие сведений об уведомлении работодателя 24 августа 2012 г. о наличии у истца листка нетрудоспособности не может служить основанием для признания неуважительными причин отсутствия [ФИО] на работе в период с 24 по 29 августа 2012 г. Обязанность работодателя продлить отпуск в случае временной нетрудоспособности работника закреплена в ст. 124 ТК РФ, по смыслу которой работник должен подтвердить факт временной нетрудоспособности соответствующим документом (листком временной нетрудоспособности), который даёт право на продление отпуска. Судом при рассмотрении дела с достоверностью установлено, что [ФИО] не скрывала от работодателя наличия у неё листка нетрудоспособности и не вводила работодателя в заблуждение по этому вопросу. Работодатель издал приказ об увольнении истца за прогул после выхода [ФИО] на работу 29 августа 2012 г. и после того, как она предъявила документы о временной нетрудоспособности в период своего отпуска. Несвоевременное представление работником работодателю документов, подтверждающих факт нахождения в состоянии временной нетрудоспособности, в данном случае произошло по причине пребывания [ФИО] указанный период времени в отпуске в другом регионе, вдали от места работы и проживания, и поэтому не может считаться виновным нарушением работником норм трудового законодательства. Таким образом, выводы суда о злоупотреблении истцом своим правом продлить отпуск в связи с временной нетрудоспособностью признаны неправильными. Определение N 69-КГ13-4 7. Добровольная выплата отцу погибшего в результате несчастного случая на производстве компенсации морального вреда не влияет на право его матери на самостоятельное получение возмещения указанного вреда. Изменение судом апелляционной инстанции размера определённой судом первой инстанции суммы компенсации морального вреда возможно только при наличии оснований, предусмотренных ст. 330 ГПК РФ. [ФИО] обратилась в суд с иском к организации о взыскании компенсации морального вреда, ссылаясь на то, что в результате произошедшего на производстве ответчика несчастного случая погиб её сын, что причинило истцу глубокие нравственные страдания, которые она просила компенсировать путём взыскания в её пользу денежной компенсации. Решением районного суда заявленные требования частично удовлетворены. Судом постановлено взыскать с ответчика в пользу [ФИО] компенсацию морального вреда. Апелляционным определением данное решение изменено, в результате чего размер компенсации морального вреда, подлежащего взысканию в пользу [ФИО], снижен. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, обсудив доводы кассационной жалобы [ФИО], отменила состоявшееся по делу апелляционное определение, указав следующее. Судом установлено, что сын истца, проходивший стажировку у ответчика, погиб вследствие нарушения технологического процесса. Указанное происшествие признано несчастным случаем на производстве. В соответствии с коллективным договором организации отцу погибшего предприятие выплатило компенсацию морального вреда, а также материальную помощь и помощь на погребение. Разрешая вопрос о размере компенсации морального вреда, суд первой инстанции признал установленным факт причинения истцу морального вреда в виде физических и нравственных страданий. Определяя размер компенсации морального вреда, суд сослался на установленные фактические обстоятельства дела, а также на принцип разумности и справедливости, в связи с чем взыскал в пользу [ФИО] определённую сумму. Изменяя вышеуказанное решение, суд второй инстанции указал на то, что размер компенсации морального вреда определён судом неверно, без учёта фактических обстоятельств дела, при этом судебная коллегия указала, что в пользу отца погибшего предприятием добровольно выплачены суммы компенсации морального вреда и материальной помощи, в связи с чем значительно снизила размер взыскиваемой суммы. Вместе с тем в силу статьи 2 Конституции Российской Федерации человек, его права и свободы являются высшей ценностью. Согласно ч. 1 ст. 20 Конституции Российской Федерации каждый имеет право на жизнь. Согласно ст. 17 Конституции Российской Федерации права и свободы человека и гражданина признаются и гарантируются согласно общепризнанным принципам и нормам международного права и в соответствии с Конституцией Российской Федерации. Исходя из ст. 151 ГК РФ в случае, если гражданину причинён моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. Статьёй 1101 ГК РФ предусмотрено, что размер компенсации морального вреда определяется судом в зависимости от характера причинённых потерпевшему физических и нравственных страданий, а также степени вины причинителя вреда в случаях, когда вина является основанием возмещения вреда. При определении размера компенсации вреда должны учитываться требования разумности и справедливости. Характер физических и нравственных страданий оценивается судом с учётом фактических обстоятельств, при которых был причинён моральный вред, и индивидуальных особенностей потерпевшего. В силу п. 1 постановления Пленума Верховного Суда Российской Федерации от 20 декабря 1994 г. N 10 \"Некоторые вопросы применения законодательства о компенсации морального вреда\" суду необходимо выяснить, чем подтверждается факт причинения потерпевшему нравственных или физических страданий, при каких обстоятельствах и какими действиями (бездействием) они нанесены, степень вины причинителя, какие нравственные или физические страдания перенесены потерпевшим, в какой сумме он оценивает их компенсацию, и другие обстоятельства, имеющие значение для разрешения конкретного спора. Основания для отмены или изменения решения суда первой инстанции в апелляционном порядке определены в ст. 330 ГПК РФ, однако в обжалуемом апелляционном определении не приведено указаний на то, какие конкретно нарушения норм материального или процессуального права допущены судом первой инстанции при разрешении вопроса о размере компенсации морального вреда, подлежащего взысканию в пользу [ФИО] Значительно уменьшив размер компенсации морального вреда, взысканной судом первой инстанции, суд апелляционной инстанции не привёл никаких обоснований снижения размера компенсации морального вреда, причинённого истцу смертью сына, сославшись на те же фактические обстоятельства по данному делу. Указание суда апелляционной инстанции на добровольную выплату отцу погибшего компенсации морального вреда и материальной помощи не могло повлиять на право [ФИО], как матери погибшего, на самостоятельное получение указанного возмещения вреда. Апелляционная инстанция также не приняла во внимание то обстоятельство, что брак между супругами [ФИО] был расторгнут, кроме того, истец является пенсионером, в связи с чем она рассчитывала на помощь и поддержку сына. Смерть сына является для истца невосполнимой утратой, в результате чего она испытывала и продолжает испытывать глубокие физические и нравственные страдания. Эти обстоятельства были учтены судом первой инстанции при вынесении указанного решения и не были опровергнуты судом апелляционной инстанции. Таким образом, каких-либо новых обстоятельств, позволяющих снизить определённую судом первой инстанции сумму компенсации морального вреда, судом апелляционной инстанции установлено не было, других доводов в обоснование значительного снижения установленного судом первой инстанции размера компенсации морального вреда мотивировочная часть апелляционного определения не содержала, в связи с чем правовых оснований для изменения решения суда первой инстанции в данном случае не имелось. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила в силе решение суда первой инстанции. Определение N 18-КГ13-96 8. Районный коэффициент и надбавка за стаж работы в районах Крайнего Севера и приравненных к ним местностях подлежат начислению на заработную плату работника, установленную в размере не ниже предусмотренного законом минимального размера оплаты труда. Прокурор обратился в суд с заявлением к муниципальному бюджетному дошкольному образовательному учреждению в порядке ст. 45 ГПК РФ в интересах [ФИО] о взыскании задолженности по заработной плате, ссылаясь на то, что на основании коллективного обращения работников организации ответчика прокуратурой проведена проверка, в результате которой выявлены нарушения требований действующего законодательства в части выплаты Р. заработной платы ниже установленного федеральным законом минимального размера оплаты труда. Прокурор со ссылкой на положения Трудового кодекса Российской Федерации указал, что заработная плата работников организаций, расположенных в районах Крайнего Севера и приравненных к ним местностях, должна быть определена в размере не менее установленного законом минимального размера оплаты труда и на неё должны начисляться районный коэффициент и надбавки за отработанный стаж в указанных районах. Решением суда заявленные требования удовлетворены частично. Апелляционным определением решение суда первой инстанции отменено. По делу постановлено новое решение об отказе в удовлетворении иска. Обсудив доводы кассационного представления, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение, оставив в силе решение суда первой инстанции, по следующим основаниям. Судом установлено, что [ФИО] состояла в трудовых отношениях с организацией ответчика, работала в должности младшего воспитателя. Должностной оклад истца составлял 1 718 руб., т.е. менее минимального размера оплаты труда, который на момент возникновения спорных правоотношений составлял 4 611 руб. При расчёте заработной платы на оклад истца начислялся районный коэффициент (70%) и северная надбавка (80%). Кроме того, [ФИО] установлена доплата в размере 12% от оклада за работу с моющими средствами и мытьё посуды и доплата в размере 15% от оклада за работу с логопедическими группами. С 1 февраля 2011 г. в связи с введением новой системы оплаты труда должностной оклад истца составил 2 600 руб., с 1 июля 2011 г. - 2 678 руб. Судом установлено, что за период с 1 июня 2011 г. по 31 января 2012 г. [ФИО] и выплачена заработная плата исходя из оклада 2 678 руб. При рассмотрении дела суд первой инстанции пришёл к выводу о том, что заработная плата начислялась истцу в размере, не соответствующем нормам трудового законодательства. При этом суд указал на то, что размер начисленной заработной платы работника, полностью отработавшего за этот период норму рабочего времени и выполнившего нормы труда в нормальных условиях труда, не должен быть ниже установленного федеральным законом минимального размера оплаты труда в Российской Федерации, и на эту сумму должен быть начислен районный коэффициент и надбавка за стаж работы в данном районе или местности. Отменяя решение суда первой инстанции, вышестоящий суд исходил из того, что совокупный размер месячной заработной платы истца с учётом стимулирующих выплат с включением районного коэффициента и северной надбавки превышает установленный федеральным законом минимальный размер оплаты труда, следовательно, нарушений трудовых прав истца при выплате заработной платы за спорный период ответчиком не допущено. Вместе с тем Федеральным законом от 20 апреля 2007 г. N 54-ФЗ \"О внесении изменений в Федеральный закон \"О минимальном размере оплаты труда\" и другие законодательные акты Российской Федерации\" из ст. 129 ТК РФ исключена часть 2, которая определяла минимальную заработную плату (минимальный размер оплаты труда) как устанавливаемый федеральным законом размер месячной заработной платы за труд неквалифицированного работника, полностью отработавшего норму рабочего времени при выполнении простых работ в нормальных условиях труда, и указывала, что в величину минимального размера оплаты труда не включаются компенсационные, стимулирующие и социальные выплаты. С 1 сентября 2007 г. также признано утратившим силу положение о том, что размеры тарифных ставок, окладов (должностных окладов), а также базовых окладов (базовых должностных окладов), базовых ставок заработной платы по профессиональным группам работников не могут быть ниже минимального размера оплаты труда (ч. 4 ст. 133 ТК РФ). Однако действующей в настоящее время ч. 3 ст. 133 ТК РФ (в редакции Федеральных законов от 30 июня 2006 г. N 90-ФЗ, от 20 апреля 2007 г. N 54-ФЗ) установлено, что месячная заработная плата работника, полностью отработавшего за этот период норму рабочего времени и выполнившего нормы труда (трудовые обязанности), не может быть ниже минимального размера оплаты труда. Часть 1 ст. 129 ТК РФ определяет заработную плату работника как вознаграждение за труд в зависимости от квалификации работника, сложности, количества, качества и условий выполняемой работы, а также компенсационные выплаты (доплаты и надбавки компенсационного характера, в том числе за работу в условиях, отклоняющихся от нормальных, работу в особых климатических условиях и на территориях, подвергшихся радиоактивному загрязнению, и иные выплаты компенсационного характера) и стимулирующие выплаты (доплаты и надбавки стимулирующего характера, премии и иные поощрительные выплаты) и даёт понятия тарифной ставки, оклада (должностного оклада), базового оклада (базового должностного оклада), базовой ставки заработной платы. Согласно указанной статье тарифная ставка - фиксированный размер оплаты труда работника за выполнение нормы труда определённой сложности (квалификации) за единицу времени без учёта компенсационных, стимулирующих и социальных выплат. Оклад (должностной оклад) - фиксированный размер оплаты труда работника за исполнение трудовых (должностных) обязанностей определённой сложности за календарный месяц без учёта компенсационных, стимулирующих и социальных выплат. Базовый оклад (базовый должностной оклад), базовая ставка заработной платы - минимальный оклад (должностной оклад), ставка заработной платы работника государственного или муниципального учреждения, осуществляющего профессиональную деятельность по профессии рабочего или должности служащего, входящим в соответствующую профессиональную квалификационную группу, без учёта компенсационных, стимулирующих и социальных выплат. В субъекте Российской Федерации региональным соглашением о минимальной заработной плате может устанавливаться размер минимальной заработной платы в субъекте Российской Федерации. Размер минимальной заработной платы в субъекте Российской Федерации не может быть ниже минимального размера оплаты труда, установленного федеральным законом (ст. 133.1 ТК РФ). Таким образом, трудовым законодательством допускается установление окладов (тарифных ставок) как составных частей заработной платы работников в размере менее минимального размера оплаты труда при условии, что их заработная плата без включения районного коэффициента и процентной надбавки за непрерывный стаж работы будет не менее установленного федеральным законом минимального размера оплаты труда. При таких обстоятельствах вывод суда апелляционной инстанции о том, что заработная плата работника с учётом северной надбавки и районного коэффициента должна быть не ниже минимального размера оплаты труда, противоречит нормам действующего трудового законодательства. Определение N 93-КГПР13-2 III. Процессуальные вопросы Соединение и разъединение нескольких исковых требований 9. Исковые требования банка о взыскании задолженности по кредитному договору и встречные требования о признании недействительными отдельных пунктов данного договора подлежат совместному рассмотрению независимо от субъектного состава участников спора. Банк обратился в суд с иском к обществу (основному должнику), физическим лицам и юридическому лицу (поручителям) о взыскании задолженности по кредитному договору, указав в обоснование заявленных требований, что с обществом был заключён договор об открытии невозобновляемой кредитной линии (далее - кредитный договор). В качестве обеспечения возврата кредита и уплаты процентов за пользование кредитом ответчик предоставил поручительство указанных лиц, с которыми были заключены договоры поручительства. Впоследствии возникла задолженность по кредиту, процентам и неустойкам по договору, которая подлежит взысканию с ответчиков солидарно. Общество исковые требования признало частично, обратилось к банку с встречными исковыми требованиями о признании недействительными нескольких пунктов кредитного договора, предусматривающих внесение платы за открытие кредитной линии, и взыскании денежных средств, выплаченных за открытие кредитной линии. Решением суда исковые требования банка удовлетворены частично: с ответчиков в пользу банка взыскана солидарно задолженность по кредитному договору и расходы по оплате государственной пошлины. В удовлетворении остальной части требований отказано. Встречные исковые требования общества удовлетворены, признаны недействительными пункты кредитного договора, заключённого между банком и обществом. С банка в пользу общества взысканы расходы по оплате государственной пошлины. Апелляционным определением решение суда первой инстанции отменено в части удовлетворения встречного иска и производство в этой части прекращено за неподведомственностью суду общей юрисдикции, в части частичного удовлетворения исковых требований банка решение суда отменено и в данной части принято новое решение об удовлетворении иска в полном объёме. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по кассационной жалобе общества отменила апелляционное определение и направила дело на новое рассмотрение в суд апелляционной инстанции, поскольку при рассмотрении данного гражданского дела судом апелляционной инстанции было допущено существенное нарушение норм процессуального права. Отменяя решение суда первой инстанции в части удовлетворения встречного иска общества и прекращая производство в части встречных исковых требований общества к банку о признании недействительными пунктов кредитного договора, суд апелляционной инстанции указал на то, что рассмотрение встречного иска, предъявленного юридическим лицом к юридическому лицу, возможно отдельно от первоначального иска банка, предъявленного как к юридическим, так и к физическим лицам, и с ним не связано, так как оспариваемые во встречном иске правоотношения не затрагивают права физических лиц - ответчиков по первоначальному иску. Между тем согласно п. 1 ст. 9 ГК РФ граждане и юридические лица по своему усмотрению осуществляют принадлежащие им гражданские права. В силу ст. 323 ГК РФ при солидарной обязанности должников кредитор вправе требовать исполнения как от всех должников совместно, так и от любого из них в отдельности, притом как полностью, так и в части долга (п. 1). Солидарные должники остаются обязанным и до тех пор, пока обязательство не исполнено полностью (п. 3). По смыслу данных норм, выбор предусмотренного ст. 323 ГК РФ способа защиты нарушенного права принадлежит не суду, а исключительно кредитору, который вправе предъявить иск как к одному из солидарных должников, так и ко всем должникам одновременно. В соответствии с п. 1 ст. 363 ГК РФ при неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором поручительства не предусмотрена субсидиарная ответственность поручителя. Таким образом, иск кредитора, предъявленный одновременно и к должнику, и к поручителю, отвечающим перед кредитором солидарно, подлежит рассмотрению в рамках одного дела. Согласно п. 1 ч. 1 ст. 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. На основании ч. 3 ст. 22 ГПК РФ суды рассматривают и разрешают дела, предусмотренные ч.ч. 1 и 2 ст. 22 названного Кодекса, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. В силу ч. 4 ст. 22 ГПК РФ при обращении в суд с заявлением, содержащим несколько связанных между собой требований, из которых одни подведомственны суду общей юрисдикции, другие - арбитражному суду, если разделение требований невозможно, дело подлежит рассмотрению и разрешению в суде общей юрисдикции. Исходя из ст. 137 ГПК РФ ответчик вправе до принятия судом решения предъявить к истцу встречный иск для совместного рассмотрения с первоначальным иском. В соответствии со ст. 138 ГПК РФ судья принимает встречный иск в случае, если: встречное требование направлено к зачёту первоначального требования; удовлетворение встречного иска исключает полностью или в части удовлетворение первоначального иска; между встречным и первоначальным исками имеется взаимная связь и их совместное рассмотрение приведёт к более быстрому и правильному рассмотрению споров. Банк на основании положений ст. 323 ГК РФ предъявил требования о взыскании в солидарном порядке задолженности по кредитному договору как к основному должнику, так и к поручителям по договорам поручительства (не имеющим статуса индивидуальных предпринимателей), при этом обществом заявлены встречные исковые требования признать недействительными ряда пунктов этого кредитного договора, с которым связана солидарная ответственность указанных физических лиц-поручителей, произвести взаимозачёт и снизить объём ответственности должника по основному обязательству, а также поручителей. Исковые требования банка о взыскании задолженности по кредитному договору и встречные исковые требования общества о признании недействительными пунктов данного договора заявлены в рамках исполнения обязательств по одному и тому же кредитному договору. Заявленные обществом встречные исковые требования направлены на зачёт первоначальных требований банка в части объёма подлежащих исполнению обязательств по кредитному договору и влекут их частичное прекращение в силу положений ст. 314 ГК РФ и, как следствие, снижение объёма ответственности поручителей в части погашения обязательств должника перед кредитором. При таких обстоятельствах, учитывая, что между встречным и первоначальным исками имеется взаимная связь, их совместное рассмотрение способствует более быстрому и правильному рассмотрению споров. Поскольку в силу требований ст. 31 ГПК РФ встречный иск, заявленный обществом, подлежит подаче по месту рассмотрения первоначального иска, заявленного банком, разделение первоначальных и встречных исковых требований в данном деле приведёт к лишению общества права на предъявление встречного иска, предусмотренного законодательством. Таким образом, судом апелляционной инстанции не принято во внимание, что солидарный характер ответственности должника (юридического лица) и поручителей (физических лиц) в рамках исполнения обязательств по кредитному договору, объём которых оспаривается заявленным встречным иском, с учётом предъявления требования кредитором ко всем указанным солидарным должникам одновременно не позволяет суду принимать решение о разъединении заявленных исковых требований и встречных исковых требований исходя из субъектного состава спора и, следовательно, возникший спор [ФИО] суду общей юрисдикции в силу требований ч. 4 ст. 22 ГПК РФ. Таким образом, у суда апелляционной инстанции не имелось предусмотренных законом оснований для прекращения производства по делу в части встречных исковых требований общества к банку о признании недействительными спорных пунктов кредитного договора. Определение N 75-КГ13-18 Прекращение производства по делу 10. Наличие вступившего в законную силу и принятого по спору между теми же сторонами решения суда, которым взыскана стоимость устранения недостатков выполненной по договору работы, не влечёт прекращения производства по делу в случае, если спор возник в связи с вновь выявленными недостатками. [ФИО] обратилась в суд с иском к фонду об уменьшении цены выполненной работы, взыскании стоимости устранения недостатков, взыскании неустойки, компенсации морального вреда, мотивируя свои требования тем, что она заключила с ответчиком договор на организацию строительства индивидуального жилого дома, оплатила стоимость строительства дома. Получив оплату за объект недвижимости, ответчик не выполнил условие договора по осуществлению контроля и техническому надзору за проведением строительно-монтажных работ. После передачи дома истцу в процессе его эксплуатации были выявлены строительные недостатки. Представитель ответчика в судебном заседании исковые требования не признал, просил производство по делу прекратить, мотивируя свои возражения тем, что по указанным требованиям уже имеется судебное решение. Решением суда исковые требования удовлетворены частично. Апелляционным определением решение суда первой инстанции отменено, производство по делу прекращено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила кассационную жалобу [ФИО], отменив апелляционное определение по следующим основаниям. Разрешая спор, суд первой инстанции исходил из того, что переданный истцу фондом индивидуальный жилой дом имеет недостатки, возникшие при проведении строительно-монтажных работ вследствие отступления от требований проектной документации, а также несоблюдения строительных норм и правил, а потому требования истца подлежат частичному удовлетворению. Суд второй инстанции с выводами нижестоящего суда не согласился, указав, что ранее состоявшимся решением районного суда, с учётом изменений, внесённых кассационным определением, иск [ФИО] удовлетворён частично, уменьшена стоимость выполненной работы по договору на организацию строительства, с фонда в пользу истца взыскана стоимость устранения строительных недостатков, неустойка, компенсация морального вреда и расходы за юридические услуги. Таким образом, судебная коллегия пришла к выводу, что решение суда первой инстанции подлежит отмене с прекращением производства по делу, так как имеется вступившее в законную силу решение суда, которое вынесено по спору между теми же сторонами, о том же предмете и по тем же основаниям, что и оспариваемое решение. Кроме того, суд апелляционной инстанции указал, что выявленные в жилом доме дефекты, недостатки выполненных работ, отклонения от проектной документации, возможно было установить при рассмотрении другого дела, поскольку производился осмотр всего жилого дома истца. В судебном заседании не нашёл подтверждения тот факт, что в жилом доме, принадлежащем истцу, после рассмотрения дела возникли новые недостатки, ответственность за которые возлагается на ответчика. Вместе с тем согласно исковому заявлению [ФИО], недостатки, которые явились основанием для предъявления ею исковых требований по данному делу, были обнаружены в процессе эксплуатации жилого дома после вынесения предыдущего решения суда, что подтверждалось экспертным заключением и показаниями эксперта, пояснившего, что они отличны от недостатков, установленных заключениями, положенными в основу ранее вынесенного решения суда в качестве доказательств обоснованности требований Е. Таким образом, поскольку Е. заявлены требования в отношении вновь выявленных скрытых дефектов, предметы и основания заявленных споров различны, выводы суда апелляционной инстанции о тождественности исков необоснованны. В соответствии со ст. 220 ГПК РФ суд прекращает производство по делу в случае, если: дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным п. 1 части первой ст. 134 названного Кодекса; имеется вступившее в законную силу и принятое по спору между теми же сторонами, о том же предмете и по тем же основаниям решение суда или определение суда о прекращении производства по делу в связи с принятием отказа истца от иска или утверждением мирового соглашения сторон; истец отказался от иска и отказ принят судом; стороны заключили мировое соглашение и оно утверждено судом; имеется ставшее обязательным для сторон, принятое по спору между теми же сторонами, о том же предмете и по тем же основаниям решение третейского суда, за исключением случаев, если суд отказал в выдаче исполнительного листа на принудительное исполнение решения третейского суда; после смерти гражданина, являвшегося одной из сторон по делу, спорное правоотношение не допускает правопреемство или ликвидация организации, являвшейся одной из сторон по делу, завершена. Перечень оснований для прекращения производства по делу, приведённый в указанной статье, является исчерпывающим. Вывод суда апелляционной инстанции о прекращении производства по делу в связи с тем, что строительные недостатки выполненных работ возможно было установить при рассмотрении другого дела и, следовательно, право [ФИО] на обращение в суд с требованием о защите своих нарушенных прав по указанным основаниям исчерпано, не основан на законе, поскольку такое основание приведённой процессуальной нормой не предусмотрено. Более того, процессуальный закон не связывает возможность прекращения производства по делу с возможностью рассмотрения тех или иных требований по ранее возбуждённым и рассмотренным делам. С учётом изложенного у суда апелляционной инстанции не имелось предусмотренных законом оснований для прекращения производства по делу. Определение N 89-КГ13-5 Подсудность гражданских дел 11. Требование об устранении препятствий в пользовании жилым помещением является самостоятельным материальноправовым требованием, отличным от требования об определении порядка пользования имуществом, подсудного мировому судье. [ФИО] обратилась в интересах несовершеннолетних детей в суд с иском к [ФИО], [ФИО] о нечинении препятствий в пользовании квартирой, сославшись на то, что несовершеннолетние дети зарегистрированы и проживают в указанной квартире, ответчики установили новые дверные замки на входную дверь, чем препятствуют истцу и её детям пользоваться жилым помещением. Определением судьи, оставленным без изменения апелляционным определением, исковое заявление [ФИО] возвращено в связи с неподсудностью спора районному суду. Рассмотрев дело по кассационной жалобе [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, направив вопрос на новое рассмотрение в суд первой инстанции, учитывая, что судебными инстанциями были допущены нарушения норм процессуального права, выразившиеся в следующем. Возвращая исковое заявление, судья пришёл к выводу о том, что данный спор подсуден мировому судье по месту нахождения спорной квартиры. С таким выводом суда первой инстанции согласился суд апелляционной инстанции, указав при этом, что устранение (нечинение) препятствий в пользовании квартирой является одним из элементов определения порядка пользования квартирой. Вместе с тем в силу ч. 1 ст. 47 Конституции Российской Федерации никто не может быть лишён права на рассмотрение его дела в том суде и тем судьёй, к подсудности которых оно отнесено законом. В соответствии с п. 2 ч. 1 ст. 135 ГПК РФ судья возвращает исковое заявление в случае, если дело неподсудно данному суду. О возвращении искового заявления судья выносит мотивированное определение, в котором указывает, в какой суд следует обратиться заявителю, если дело неподсудно данному суду, или как устранить обстоятельства, препятствующие возбуждению дела (ч. 2). Перечень гражданских дел, подсудных по первой инстанции мировому судье, приведён в ст. 23 ГПК РФ. На основании п. 7 ч. 1 ст. 23 ГПК РФ мировой судья рассматривает в качестве суда первой инстанции в том числе дела об определении порядка пользования имуществом. Между тем истцом было заявлено требование о возложении на ответчиков обязанности не чинить препятствия в проживании в жилом помещении и передать ключи от замков входных дверей. Таким образом, требования [ФИО] были направлены на устранение препятствий в пользовании жилым помещением, обеспечение свободного доступа в жилое помещение, то есть на защиту права пользования жилым помещением в связи с невозможностью осуществления истцом данного права. По своей правовой природе требование о возложении обязанности не чинить препятствия в пользовании имуществом является самостоятельным материально-правовым требованием. Требование об определении порядка пользования жилым помещением заявлено не было. В связи с этим заявленные [ФИО] требования являются самостоятельными, данные требования не направлены на определение порядка пользования жилым помещением и, как следствие, неподсудны мировому судье, так как не входят в перечень дел, подсудных мировому судье, закреплённый в ст. 23 ГПК РФ. Исходя из изложенного судами первой и апелляционной инстанций допущено неверное толкование норм процессуального права, что привело к необоснованному возврату искового заявления. Определение N 78-КГ13-18 Вопросы производства по делам об установлении фактов, имеющих юридическое значение 12. Отказ в предоставлении земельного участка на праве собственности свидетельствует о наличии спора о праве на недвижимое имущество и не может быть преодолён посредством установления факта владения и пользования этим имуществом в порядке особого производства. [ФИО] обратился в суд с заявлением об установлении факта, имеющего юридическое значение, - факта владения земельным участком на праве собственности и о признании права собственности на земельный участок, предназначенный для эксплуатации торгового павильона, мотивируя свои требования тем, что он приобрёл с публичных торгов магазин (торговый павильон), состоящий из торгового зала и пяти вспомогательных помещений на земельном участке, принадлежавшем юридическому лицу на праве постоянного (бессрочного) пользования, что подтверждается государственным актом. Решением районного суда от 14 марта 2002 г. установлен факт владения заявителем указанным земельным участком на праве постоянного (бессрочного) пользования. На основании постановления администрации муниципального образования (далее - администрация) составлен акт установления и согласования границ земельного участка, однако в государственной регистрации права заявителя на вышеуказанный земельный участок отказано ввиду того, что ведётся работа по разграничению государственной и муниципальной собственности на землю и созданию реестра муниципальных земель и до завершения этих мероприятий предоставление ему в собственность земельного участка не представляется возможным. Решением суда от 9 декабря 2004 г. требования заявителя удовлетворены, установлен факт владения [ФИО] на праве собственности спорным земельным участком, предназначенным для эксплуатации торгового павильона, и за [ФИО] признано право собственности на этот земельный участок. Указано, что данное решение является основанием для регистрации в учреждении юстиции по государственной регистрации прав на недвижимое имущество и сделок с ним права собственности [ФИО] на земельный участок, предназначенный для эксплуатации торгового павильона. Апелляционным определением решение суда первой инстанции оставлено без изменения. Обсудив доводы кассационной жалобы администрации, возражения на кассационную жалобу, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что имеются основания для отмены состоявшихся по делу судебных постановлений, поскольку при их вынесении судами были допущены существенные нарушения норм процессуального права, выразившиеся в следующем. Судом установлено, что решением суда от 14 марта 2002 г. признана состоявшейся сделка купли-продажи торгового павильона, находящегося на спорном участке земли, заключённая на публичных торгах между юридическим лицом и [ФИО] факт владения [ФИО] земельным участком по этому же адресу для эксплуатации торгового павильона на праве постоянного бессрочного пользования. Указанное решение суда не отменено, вступило в законную силу. Рассмотрев обращение [ФИО] о приобретении в собственность земельного участка, администрация письмом уведомила [ФИО] о том, что ведётся работа по разграничению государственной собственности на землю и созданию реестра муниципальных земель и предоставить в собственность испрашиваемый земельный участок не представляется возможным. Заявителю предложено использовать земельный участок на праве аренды. Рассматривая дело, суд первой инстанции, с решением которого согласился суд апелляционной инстанции, установил, что к заявителю [ФИО] перешло право постоянного (бессрочного) пользования земельным участком, и указал, что в соответствии с ч. 5 ст. 20 ЗК РФ [ФИО] вправе приобрести его в собственность. Вместе с тем в соответствии с ч. 1 ст. 264 ГПК РФ суд устанавливает факты, от которых зависит возникновение, изменение, прекращение личных или имущественных прав граждан, организаций. Возможность установления факта владения и пользования недвижимым имуществом предусмотрена п. 6 ч. 2 ст. 264 ГПК РФ. В силу ст. 265 ГПК РФ суд устанавливает факты, имеющие юридическое значение, только при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, или при невозможности восстановления утраченных документов. В соответствии со ст. 267 ГПК РФ в заявлении об установлении факта, имеющего юридическое значение, должно быть указано, для какой цели заявителю необходимо установить данный факт, а также должны быть приведены доказательства, подтверждающие невозможность получения заявителем надлежащих документов или невозможность восстановления утраченных документов. Из смысла указанных норм в их взаимосвязи следует, что для установления судом факта владения и пользования недвижимым имуществом необходимо установить как факт владения и пользования недвижимым имуществом на указанном заявителем основании, так и то, что получить необходимые документы во внесудебном порядке невозможно, либо то, что у заявителя имелись необходимые документы о владении и пользовании недвижимым имуществом, но были утрачены и их восстановление невозможно. Согласно ч. 3 ст. 263 ГПК РФ в случае, если при подаче заявления или рассмотрении дела в порядке особого производства устанавливается наличие спора о праве, подведомственного суду, суд выносит определение об оставлении заявления без рассмотрения, в котором разъясняет заявителю и другим заинтересованным лицам их право разрешить спор в порядке искового производства. Таким образом, к предмету доказывания по делу о факте владения и пользования недвижимым имуществом относится и установление отсутствия спора о праве собственности на недвижимое имущество. На наличие спора о праве и на принадлежность спорного земельного участка администрации прямо указывалось в заседании суда апелляционной инстанции, однако это обстоятельство было оставлено без внимания. Не было учтено судами первой и апелляционной инстанций и то, что отказ администрации в предоставлении земельного участка на праве собственности является не отказом в выдаче документа, подтверждающего право собственности на недвижимое имущество, а отказом передать данное имущество в собственность заявителя. Такой отказ не мог быть преодолён посредством процедуры, предусмотренной гл. 27 ГПК РФ, и также свидетельствовал о наличии спора о праве, являвшегося основанием для оставления судом заявления без рассмотрения как при подаче заявления, так и при рассмотрении дела в порядке особого производства (ч. 3 ст. 263 ГПК РФ). Довод в возражениях на кассационную жалобу о том, что администрация письмом, адресованным суду, подтвердила отсутствие спора о праве, несостоятелен, поскольку из указанного письма следовало, что администрация просила рассмотреть дело в отсутствие её представителя в соответствии с законом, выводы об отсутствии спора о праве данное письмо не содержало. Поскольку обстоятельства, имеющие значение для правильного рассмотрения и разрешения дела, судом первой инстанции установлены, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя судебные постановления, не передавая дело на новое рассмотрение, приняла новое судебное постановление об оставлении заявления [ФИО] без рассмотрения. Определение N 18-КГ13-68 Судебная практика по административным делам 1. Предоставление органам государственной власти субъектов Российской Федерации с 1 января 2012 г. права устанавливать дополнительные гарантии и меры социальной поддержки медицинским работникам не означает, что ранее установленные в соответствии с федеральным законодательством гарантии и меры социальной поддержки указанной категории граждан могут быть приостановлены или отменены. 19 июня 2008 г. Законодательным Собранием Омской области принят и 4 июля 2008 г. губернатором Омской области подписан Закон Омской области N 1061-ОЗ \"Кодекс Омской области о социальной защите отдельных категорий граждан\". Статьёй 36 данного Закона установлено право на получение мер социальной поддержки отдельных категорий постоянно проживающих и работающих в сельской местности работников государственных и муниципальных учреждений в виде компенсации расходов на оплату жилого помещения и отопления, твёрдого топлива (включая его доставку), используемого для отопления в домах, не имеющих центрального отопления; компенсации расходов на оплату природного газа, используемого для отопления от газовых приборов местного отопления; компенсации расходов на оплату электроэнергии, используемой для освещения жилого помещения работника. В соответствии со ст. 2 Закона Омской области от 6 декабря 2012 г. N 1494-ОЗ \"О внесении изменений в Кодекс Омской области о социальной защите отдельных категорий граждан\" действие статьи 36 Кодекса было приостановлено с 1 января по 31 декабря 2013 г. Прокурор Омской области обратился в суд с заявлением о признании данной нормы Закона недействующей в части приостановления действия статьи 36 Кодекса Омской области о социальной защите отдельных категорий граждан в отношении работников государственных учреждений здравоохранения Омской области. Решением Омского областного суда от 2 июля 2013 г. заявление прокурора удовлетворено. Губернатор Омской области, Министерство финансов Омской области, Министерство труда и социального развития Омской области обратились с апелляционными жалобами в Верховный Суд Российской Федерации. Проверив материалы дела, обсудив доводы апелляционных жалоб, Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к следующему. Пунктом 10 постановления ВЦИК и СНК РСФСР от 10 июня 1930 г. была установлена обязанность предоставления соответствующими местными исполкомами (по местно-бюджетным учреждениям) и подлежащими учреждениями, предприятиями и организациями бесплатных квартир с отоплением и освещением в натуре квалифицированным медицинским, ветеринарным, сельскохозяйственным работникам и работникам просвещения, проживающим в сельских местностях и рабочих посёлках. Постановлением ЦК КПСС и Совета Министров СССР от 5 июля 1968 г. N 517 \"О мерах по дальнейшему улучшению здравоохранения и развитию медицинской науки в стране\" (п. 20) [ФИО] республик, край (обл) исполкомам предписано разработать и осуществить мероприятия по обеспечению всех проживающих и работающих в сельской местности и в рабочих посёлках врачей, провизоров и среднего медицинского и фармацевтического персонала и проживающих с ними членов семей бесплатными квартирами с отоплением и освещением. Впоследствии указанные гарантии были восприняты рядом федеральных законодательных актов, в частности Жилищным кодексом РСФСР, в соответствии со ст. 59 которого специалисты, работавшие и проживавшие в сельской местности, вне населённых пунктов (а в установленных законодательством Союза ССР случаях - в рабочих и иных посёлках), пользовались бесплатно жилым помещением с отоплением и освещением. Согласно ч. 2 ст. 63 Основ законодательства Российской Федерации об охране здоровья граждан от 22 июля 1993 г. N 5487-I (в редакции, действовавшей до 1 января 2005 г.) врачи, провизоры, работники со средним медицинским и фармацевтическим образованием государственной и муниципальной систем здравоохранения, работающие и проживающие в сельской местности и посёлках городского типа, а также проживающие с ними члены их семей имели право на бесплатное предоставление квартир с отоплением и освещением в соответствии с действующим законодательством. Принятая всенародным голосованием 12 декабря 1993 г. Конституция Российской Федерации провозгласила человека, его права и свободы высшей ценностью, а признание, соблюдение и защиту прав и свобод человека и гражданина - обязанностью государства (ст. 2). Российская Федерация - социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека, в том числе на государственную поддержку нуждающихся в ней граждан (ст. 7 Конституции Российской Федерации). Как следует из приведённых нормативных правовых положений, закрепление в законе указанных выше гарантий для сельских медицинских работников преследовало такую конституционно значимую цель, как охрана здоровья людей, и было обусловлено стремлением государства создать для граждан, работающих и проживающих в специфических социально-экономических условиях, дополнительные возможности: материальное стимулирование труда одних; обеспечение полноценной квалифицированной и доступной медицинской помощью - других. Проводя диверсификацию расходов государства на означенные цели, федеральный законодатель п. 50 ст. 35 Федерального закона от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" (далее - Федеральный закон от 22 августа 2004 г. N 122-ФЗ) в ст. 63 Основ законодательства Российской Федерации об охране здоровья граждан внёс ряд изменений, согласно которым меры социальной поддержки медицинских и фармацевтических работников должны устанавливаться в зависимости от принадлежности организаций здравоохранения Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации и органами местного самоуправления. При этом в соответствии со ст. 153 Федерального закона от 22 августа 2004 г. N 122-ФЗ при издании органами государственной власти субъектов Российской Федерации и органами местного самоуправления в связи с принятием данного Федерального закона нормативных правовых актов должны быть соблюдены следующие условия: вновь устанавливаемые размеры и условия оплаты труда (включая надбавки и доплаты), размеры и условия выплаты пособий (в том числе единовременных) и иных видов социальных выплат, гарантии и компенсации отдельным категориям граждан в денежной форме не могут быть ниже размеров и условий оплаты труда (включая надбавки и доплаты), размеров и условий выплаты пособий (в том числе единовременных) и иных видов социальных выплат, гарантий и компенсаций в денежной форме, предоставлявшихся соответствующим категориям граждан, по состоянию на 31 декабря 2004 г.; при изменении после 31 декабря 2004 г. порядка реализации льгот и выплат, предоставлявшихся отдельным категориям граждан до указанной даты в натуральной форме, совокупный объём финансирования соответствующих льгот и выплат не может быть уменьшен, а условия предоставления - ухудшены. Поскольку координация вопросов здравоохранения, социальная защита, включая социальное обеспечение, трудовое законодательство в соответствии с п.п. \"ж\" и \"к\" ч. 1 ст. 72 Конституции Российской Федерации отнесены к совместному ведению Российской Федерации и субъектов Российской Федерации, последние в силу ч. 2 ст. 76 Конституции Российской Федерации вправе принимать законы и иные нормативные правовые акты. Принятые по таким предметам ведения законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам. В случае противоречия между федеральным законом и иным актом, изданным в Российской Федерации, действует федеральный закон (ч. 5 ст. 76 Конституции Российской Федерации). Судом установлено, что Кодекс Омской области о социальной защите отдельных категорий граждан от 4 июля 2008 г., установивший право постоянно проживающих и работающих в сельской местности медицинских работников на получение мер социальной поддержки, был принят законодателем Омской области в полном соответствии с федеральным законом. Федеральным законом от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" (далее - Федеральный закон от 21 ноября 2011 г. N 323-ФЗ) Основы законодательства Российской Федерации об охране здоровья граждан от 22 июля 1993 г. N 5487-I и ст. 35 Федерального закона от 22 августа 2004 года N 122-ФЗ признаны утратившими силу. Однако данное обстоятельство не свидетельствует о том, что государство более не заинтересовано в охране здоровья его граждан, и не означает, что органы государственной власти освобождаются от взятых на себя публично-правовых обязательств в этой сфере общественных отношений. Иное прямо противоречило бы установленным ст. 4 Федерального закона от 21 ноября 2011 г. N 323-ФЗ основным принципам охраны здоровья, которые заключаются в соблюдении прав граждан в сфере здоровья и обеспечении связанных с этими правами государственных гарантий, ответственности органов государственной власти за обеспечение прав граждан в сфере охраны здоровья, доступности и качестве медицинской помощи. При этом в силу ст. 10 данного Федерального закона доступность и качество медицинской помощи обеспечиваются в том числе организацией оказания медицинской помощи по принципу приближённости к месту жительства, месту работы или обучения, наличием необходимого количества медицинских работников и уровнем их квалификации. Охрана здоровья граждан - это система мер не только медицинского, но и политического, экономического, правового и социального характера, осуществляемых органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации (п. 2 ч. 1 ст. 2 Федерального закона от 21 ноября 2011 г. N 323-ФЗ). Согласно ст. 3 этого же Федерального закона законодательство в сфере охраны здоровья основывается на Конституции Российской Федерации и состоит из данного Федерального закона, принимаемых в соответствии с ним других федеральных законов, иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации. Исходя из общих положений и основных принципов охраны здоровья граждан права медицинских работников и меры их стимулирования входят в систему мер политического, экономического, правового и социального характера, которые осуществляются органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в соответствии с их компетенцией. Поскольку Омская область в соответствии с приведёнными выше требованиями федерального законодательства взяла на себя обязательства по предоставлению постоянно проживающим и работающим в сельской местности медицинским работникам государственных учреждений здравоохранения Омской области мер социальной поддержки, их приостановление без равноценной замены является неправомерным. Вывод суда первой инстанции о том, что исполнение субъектом Российской Федерации таких обязательств не может зависеть от наличия средств в его бюджете, согласуется и с правовой позицией Конституционного Суда Российской Федерации, выраженной в его определениях, например от 27 декабря 2005 г. N 502-О, от 2 февраля 2006 г. N 56-О, от 3 февраля 2010 г. N 136-О-П, в соответствии с которой отнесение социальной защиты, включая социальное обеспечение граждан, к совместному ведению Российской Федерации и субъектов Российской Федерации означает, что ответственность за состояние дел в данной сфере возлагается как на Российскую Федерацию, так и на каждый из её субъектов. Согласно действующему федеральному бюджетному законодательству федеральный бюджет, бюджеты субъектов Российской Федерации, местные бюджеты и бюджеты государственных внебюджетных фондов в совокупности образуют единую бюджетную систему, основанную на взаимодействии бюджетов всех уровней через использование регулирующих доходных источников, создание целевых и региональных бюджетных фондов, их частичное перераспределение с целью финансового обеспечения выполнения задач и функций государства и местного самоуправления, в том числе в сфере социальной защиты граждан. Поэтому самостоятельность бюджетов субъектов Российской Федерации не исключает их использования в целях обеспечения функций государства в целом и не может пониматься как произвольное составление доходов и расходов соответствующих территорий. Иное приводило бы к нарушению конституционных гарантий социальной защиты граждан. Внося изменения в содержание мер социальной защиты, в том числе направленные на её сужение, законодатель должен исходить из недопустимости издания в Российской Федерации законов, отменяющих или умаляющих права граждан, и основывать свои решения на конституционных принципах и нормах, как закрепляющих единый для всех граждан Российской Федерации конституционный статус личности, так и обусловливающих специальный статус отдельных категорий граждан - получателей мер социальной поддержки. При этом должен также соблюдаться принцип поддержания доверия граждан к закону и действиям государства, предполагающий правовую определённость, сохранение разумной стабильности правового регулирования, недопустимость внесения произвольных изменений в действующую систему норм и предсказуемость законодательной политики, с тем чтобы участники соответствующих правоотношений могли в разумных пределах предвидеть последствия своего поведения и быть уверенными в неизменности своего официально признанного статуса, приобретённых прав, действенности их государственной защиты, то есть в том, что приобретённое ими на основе действующего законодательства право будет уважаться властями и будет реализовано, а отмена либо приостановление предоставления выплат и льгот компенсационного характера будет иметь место только при установлении надлежащего механизма соответствующего возмещения, формы и способы которого могут меняться, но объём не должен уменьшаться (См.: постановления и определения Конституционного Суда Российской Федерации от 16 декабря 1997 г. N 20-П, от 24 мая 2001 г. N 8-П, от 19 июня 2002 г. N 11-П, от 23 апреля 2004 г. N 9-П, от 4 декабря 2003 г. N 415-О, от 15 февраля 2005 г. N 17-О, от 1 декабря 2005 г. N 521-О). Довод заинтересованных лиц о том, что оспариваемое положение Закона Омской области принято в соответствии с полномочием, предоставленным субъекту Российской Федерации ч. 2 ст. 72 Федерального закона от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\", согласно которой установление дополнительных гарантий и мер социальной поддержки медицинским и фармацевтическим работникам за счёт бюджетных ассигнований бюджетов субъектов Российской Федерации является правом, а не обязанностью органов государственной власти субъектов Российской Федерации, отклонён судом, как основанный на неправильном толковании указанной правовой нормы. В силу ч. 1 ст. 72 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" медицинские работники и фармацевтические работники имеют право на основные гарантии, предусмотренные трудовым законодательством и иными нормативными правовыми актами Российской Федерации. Часть 2 ст. 72 Федерального закона от 21 ноября 2011 г. N 323-ФЗ предоставляет Правительству Российской Федерации, органам государственной власти субъектов Российской Федерации и органам местного самоуправления право устанавливать дополнительные гарантии и меры социальной поддержки медицинским работникам и фармацевтическим работникам за счёт соответственно бюджетных ассигнований федерального бюджета, бюджетных ассигнований бюджетов субъектов Российской Федерации и местных бюджетов. Это означает, что в соответствии с положениями ст. 3, ч.ч. 1 и 2 ст. 72 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" органы государственной власти субъектов Российской Федерации вправе устанавливать дополнительные гарантии и меры социальной поддержки по отношению к основным гарантиям, предусмотренным в том числе законами и иными нормативными правовыми актами субъектов Российской Федерации. Доводы заинтересованных лиц о предоставлении медицинским работникам государственных учреждений здравоохранения Омской области иных мер социальной поддержки, кроме мер, предусмотренных ст. 36 Кодекса Омской области о социальной защите отдельных категорий граждан, суд отклонил, поскольку поэтапное повышение заработной платы, предоставление единовременных и ежемесячных денежных выплат, других компенсационных выплат - предмет иного правового регулирования, не освобождающего субъект Российской Федерации от выполнения принятых на себя публично-правовых обязательств по компенсации расходов на оплату жилья и коммунальных услуг. Доказательства, которые свидетельствовали бы о введении взамен приостановленных мер социальной поддержки иного механизма возмещения указанных выше расходов, заинтересованными лицами представлены не были. Ссылку заинтересованных лиц на временное приостановление действия ст. 36 Кодекса Омской области о социальной защите отдельных категорий граждан в связи с отсутствием достаточных денежных средств в областном бюджете суд признал несостоятельной. Суд указал на то, что отсутствие у субъекта Российской Федерации финансовой возможности на выполнение принятых обязательств по предоставлению мер социальной поддержки не может являться основанием для нарушения прав граждан. Согласно изложенным выше правовым позициям Конституционного Суда Российской Федерации передача расходных обязательств по обеспечению граждан мерами социальной защиты не означает освобождение Российской Федерации от полномочий по их реализации. Определив степень участия субъектов Российской Федерации в правовом регулировании по данному предмету совместного ведения, Российская Федерация продолжает нести ответственность за состояние дел в сфере социальной защиты граждан, проявляющуюся в том числе в создании необходимых финансовых условий для надлежащего осуществления соответствующих полномочий субъектами Российской Федерации. В случае недостаточности собственных средств для покрытия соответствующих расходов субъекты Российской Федерации вправе рассчитывать на оказание им Российской Федерацией финансовой помощи целевого характера, в частности в форме предоставления дотаций на выравнивание уровня минимальной бюджетной обеспеченности субъектов Российской Федерации, субвенций и субсидий на финансирование отдельных целевых расходов, бюджетных кредитов и т.д. (постановление Конституционного Суда Российской Федерации от 17 июня 2004 г. N 12-П, определение от 27 декабря 2005 г. N 502-О). Доводы заинтересованных лиц о необоснованном применении судом позиции Конституционного Суда Российской Федерации, сформулированной по вопросам правового регулирования общественных отношений, действовавших до 1 января 2012 г., то есть до вступления в силу Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\", суд отклонил, поскольку данная правовая позиция касается применения общеконституционного принципа недопустимости издания в Российской Федерации законов, отменяющих или умаляющих права граждан, а также поддержания доверия граждан к закону и действиям государства. Мнение представителей заинтересованных лиц о том, что приостановление действия нормы могло быть отменено судом лишь в отношении работников, у которых право на получение мер социальной поддержки возникло до 1 января 2005 г., суд также не принял во внимание. В соответствии с ч. 1 ст. 153 Федерального закона от 22 августа 2004 г. N 122-ФЗ в рамках длящихся правоотношений для лиц, у которых до 1 января 2005 г. возникло право на компенсации в натуральной форме или льготы и гарантии, носящие компенсационный характер, закреплённые в отменяемых названным Федеральным законом нормах, данный Федеральный закон не может рассматриваться как не допускающий реализацию возникшего в указанный период права на такие компенсации, льготы и гарантии в форме и размерах, предусмотренных этим законом. Согласно приведённой позиции федерального законодателя закон, отменяющий нормы об установлении гарантий и компенсаций, не может служить препятствием в реализации гражданами права на эти гарантии и компенсации, возникшего до вступления в силу такого закона. Закон о приостановлении действия нормы, предоставляющей проживающим и работающим в сельской местности работникам государственных учреждений здравоохранения Омской области меры социальной поддержки, в рамках длящихся правоотношений является законом, не допускающим реализацию их права, возникшего до вступления его в силу. К тому же указаний на установление таких мер исключительно для работников, пользовавшихся ими до 1 января 2005 г., то есть до дня вступления в силу Федерального закона от 22 августа 2004 г. N 122-ФЗ, Кодекс Омской области о социальной защите отдельных категорий граждан не содержит. Учитывая изложенное, Судебная коллегия по административным делам Верховного Суда Российской Федерации определила решение Омского областного суда от 2 июля 2013 г. оставить без изменения, апелляционные жалобы - без удовлетворения. Определение N 50-АПГ13-10 2. Извещение лица, в отношении которого возбуждено дело об административном правонарушении, о внесённых в соответствии с ч. 3 ст. 28.8 КоАП РФ изменениях в протокол об административном правонарушении является обязательным. Постановлением мирового судьи судебного участка N 21 Советского района г. Владивостока Приморского края от 19 сентября 2012 г., оставленным без изменения решением судьи Советского районного суда г. Владивостока Приморского края от 1 ноября 2012 г., [ФИО] признана виновной в совершении административного правонарушения, предусмотренного ч. 4 ст. 12.15 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ), и подвергнута административному наказанию в виде лишения права управления транспортными средствами сроком на четыре месяца за то, что она 28 июня 2012 г. в районе 74 километра автодороги Раздолье - Хасан, управляя автомобилем, при совершении манёвра обгона в зоне действия дорожного знака 3.20 \"Обгон запрещён\" выехала на сторону проезжей части дороги, предназначенную для встречного движения. Постановлением заместителя председателя Приморского краевого суда от 11 февраля 2013 г. надзорная жалоба защитника [ФИО] на указанные судебные акты оставлена без удовлетворения. Адвокат [ФИО] обратился в Верховный Суд Российской Федерации с надзорной жалобой, в которой просил об отмене вынесенных в отношении [ФИО] судебных актов и о прекращении производства по делу. Изучив материалы дела об административном правонарушении и доводы надзорной жалобы, судья Верховного Суда Российской Федерации установил следующее. При подготовке к рассмотрению дела об административном правонарушении материалы в отношении [ФИО] были возвращены мировым судьёй в отдел ГИБДД для устранения имеющихся недостатков: в протоколе об административном правонарушении не было указано место совершения административного правонарушения, а также описание события административного правонарушения в соответствии с положениями ч. 4 ст. 12.15 КоАП РФ. После устранения указанных недостатков дело вновь поступило мировому судье. В соответствии с ч. 1 ст. 28.2 КоАП РФ о совершении административного правонарушения составляется протокол, за исключением случаев, предусмотренных ст. 28.4, ч.ч. 1 и 3 ст. 28.6 указанного Кодекса. Физическому лицу или законному представителю юридического лица, в отношении которых возбуждено дело об административном правонарушении, должна быть предоставлена возможность ознакомления с протоколом об административном правонарушении. Указанные лица вправе представить объяснения и замечания по содержанию протокола, которые прилагаются к протоколу (ч. 4 ст. 28.2 КоАП РФ). Из содержания ч. 4.1 данной статьи следует, что в случае неявки физического лица, или законного представителя физического лица, или законного представителя юридического лица, в отношении которых ведётся производство по делу об административном правонарушении, если они извещены в установленном порядке, протокол об административном правонарушении составляется в их отсутствие. Копия протокола об административном правонарушении направляется лицу, в отношении которого он составлен, в течение трёх дней со дня составления указанного протокола. Протокол об административном правонарушении подписывается должностным лицом, его составившим, физическим лицом или законным представителем юридического лица, в отношении которых возбуждено дело об административном правонарушении. В случае отказа указанных лиц от подписания протокола, а также в случае, предусмотренном частью 4.1 данной статьи, в нём делается соответствующая запись (ч. 5 ст. 28.2 КоАП РФ). Рассмотрев 19 сентября 2012 г. дело об административном правонарушении, мировой судья не учёл, что материалы дела не содержат сведений об извещении [ФИО] о внесении в протокол об административном правонарушении изменений. Копия протокола об административном правонарушении с внесёнными в него изменениями [ФИО] не высылалась. Исходя из положений ч. 1 ст. 1.6 КоАП РФ обеспечение законности при применении мер административного принуждения предполагает не только наличие законных оснований для применения административного наказания, но и соблюдение установленного законом порядка привлечения лица к административной ответственности. При таких обстоятельствах судья Верховного Суда Российской Федерации постановил вынесенные в отношении [ФИО] судебные постановления отменить. Производство по данному делу об административном правонарушении прекращено в соответствии с п. 6 ч. 1 ст. 24.5 КоАП РФ. Постановление N 56-АД13-7 3. Установление ограничений охоты на уровне субъекта Российской Федерации допускается в случае, если такие ограничения введены на основе правил охоты и согласованы с уполномоченным федеральным органом. 8 октября 2012 г. губернатором Приморского края издано постановление N 67-пг \"О видах разрешённой охоты и параметрах осуществления охоты на территории Приморского края\". Пунктом 1 указанного постановления утверждены виды разрешённой охоты в охотничьих угодьях на территории Приморского края, за исключением особо охраняемых природных территорий федерального значения; параметры осуществления охоты в охотничьих угодьях на территории Приморского края, за исключением особо охраняемых природных территорий федерального значения (далее - Параметры). Параметрами, в частности, установлено, что охота на водоплавающую, болотно-луговую, полевую (за исключением фазана), степную дичь, вальдшнепа осуществляется в период с первой субботы сентября по 15 ноября (подп. 1.3 п. 1); на рябчика - с 1 октября по 28 (29) февраля (подп. 1.4 п. 1); на фазана - с третьей субботы октября по 10 ноября (подп. 1.5 п. 1); охота на зайцев осуществляется в период с 1 октября по 15 февраля (подп. 1.6 п. 1). Согласно подп. 1.7 п. 1 Параметров охота на пернатую дичь с островными и континентальными легавыми собаками, ретриверами, спаниелями, ловчими птицами осуществляется в следующие сроки: на болотно-луговую дичь - в период со второй субботы августа по 15 ноября; на полевую и степную дичь (за исключением фазана) - в период с первой субботы сентября по 15 ноября; на фазана - с третьей субботы октября по 10 ноября. Прокурор Приморского края обратился в суд с заявлением о признании недействующими со дня принятия подп. 1.3-1.7 п. 1 [ФИО], ссылаясь на то, что они противоречат федеральному законодательству. Решением Приморского краевого суда от 25 июля 2013 г. заявление прокурора удовлетворено. Администрация Приморского края и Департамент по охране, контролю и регулированию использования объектов животного мира Приморского края обратились в Верховный Суд Российской Федерации с апелляционными жалобами. Проверив материалы дела, обсудив доводы апелляционных жалоб, Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к следующему. Вопросы природопользования и сохранения природных ресурсов отнесены Конституцией Российской Федерации к совместному ведению Российской Федерации и её субъектов (ст. 72). По предметам совместного ведения издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации, которые не могут противоречить федеральным законам. В случае противоречия между федеральным законом и иным актом, изданным в Российской Федерации, действует федеральный закон (ч.ч. 2 и 5 ст. 76 Конституции Российской Федерации). Отношения в области охоты и сохранения охотничьих ресурсов на федеральном уровне регламентированы Федеральным законом от 24 июля 2009 г. N 209-ФЗ \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон N 209-ФЗ), согласно п.п. 4 и 5 ч. 1 ст. 22 которого в целях обеспечения сохранения охотничьих ресурсов и их рационального использования могут устанавливаться следующие ограничения охоты: установление допустимых для использования орудий охоты, способов охоты, транспортных средств, собак охотничьих пород и ловчих птиц; определение сроков охоты. Согласно ст. 23 Федерального закона N 209-ФЗ основой осуществления охоты и сохранения охотничьих ресурсов являются правила охоты, которые утверждаются уполномоченным федеральным органом исполнительной власти и являются обязательными для исполнения в сфере охотничьего хозяйства. Правилами охоты устанавливаются ограничения охоты. На основе правил охоты высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации) определяет виды разрешённой охоты и параметры осуществления охоты в соответствующих охотничьих угодьях (ч. 5 ст. 23 Федерального закона N 209-ФЗ). Пунктом 4 ч. 1 ст. 33 Федерального закона N 209-ФЗ полномочие Российской Федерации по определению видов разрешённой охоты и параметров осуществления охоты в охотничьих угодьях на территории субъекта Российской Федерации, за исключением особо охраняемых природных территорий федерального значения, передано органам государственной власти субъектов Российской Федерации. При этом, как следует из п. 2 ч. 4 этой же статьи, уполномоченный федеральный орган исполнительной власти согласовывает введение органами государственной власти субъекта Российской Федерации ограничений охоты. 16 ноября 2010 г. приказом Министерства природных ресурсов и экологии Российской Федерации N 512 утверждены Правила охоты (далее - Правила), устанавливающие требования к осуществлению охоты и сохранению охотничьих ресурсов на всей территории Российской Федерации. Разделом V Правил установлены сроки охоты на боровую дичь, степную и полевую дичь, болотно-луговую дичь, водоплавающую дичь, горную дичь и иную дичь. В разделе VI Правил определены сроки охоты на пернатую дичь с островными и континентальными легавыми собаками, ретриверами, спаниелями, ловчими птицами, а в приложении N 3 к Правилам - сроки охоты на пушных животных. Оспариваемыми прокурором нормами установлены иные, более короткие, сроки охоты на водоплавающую, болотно-луговую, полевую дичь (за исключением фазана), на фазана, рябчика, зайца, на пернатую дичь с островными и континентальными легавыми собаками, ретриверами, спаниелями, ловчими птицами. При этом доказательств согласования с уполномоченным федеральным органом введения таких ограничений охоты не представлено, в связи с чем суд первой инстанции пришел к правильному выводу о том, что подп. 1.3-1.7 п. 1 Параметров осуществления охоты противоречат действующему федеральному законодательству. Ссылку в апелляционных жалобах на наличие у губернатора Приморского края права устанавливать в качестве параметров охоты сроки охоты, отличные от сроков, определённых Правилами охоты, без согласования с уполномоченным федеральным органом суд нашёл противоречащей приведённым выше положениям федерального законодательства. При таких обстоятельствах Судебная коллегия по административным делам Верховного Суда Российской Федерации признала обжалуемое решение Приморского краевого суда законным и обоснованным и оставила его без изменений. Определение N 56-АПГ13-9 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Какая ответственность возлагается на страховщика за нарушение сроков выплаты страхового возмещения по договору добровольного страхования имущества граждан? Ответ. В силу п. 1 ст. 929 Гражданского кодекса Российской Федерации (далее - ГК РФ) по договору имущественного страхования страховщик обязуется за обусловленную договором плату (страховую премию) при наступлении страхового случая выплатить страховое возмещение страхователю или выгодоприобретателю в пределах определённой договором страховой суммы. На договоры добровольного страхования имущества граждан, заключённые для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, распространяется Закон Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (далее - Закон о защите прав потребителей) в части, не урегулированной специальными законами (п. 1 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\"). Специальными законами, регулирующими правоотношения по договору добровольного страхования имущества граждан (гл. 48 \"Страхование\" ГК РФ и Закон Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\"), ответственность страховщика за нарушение сроков выплаты страхового возмещения не предусмотрена. Пунктом 5 ст. 28 Закона о защите прав потребителей предусмотрена ответственность за нарушение сроков оказания услуги потребителю в виде уплаты неустойки, начисляемой за каждый день просрочки в размере трёх процентов цены оказания услуги, а если цена оказания услуги договором об оказании услуг не определена, - общей цены заказа. В соответствии с п. 1 ст. 954 ГК РФ под страховой премией понимается плата за страхование, которую страхователь (выгодоприобретатель) обязан уплатить страховщику в порядке и в сроки, которые установлены договором страхования. Ценой страховой услуги является страховая премия, за которую покупается страховая услуга в виде обязательства выплатить страховое возмещение при наступлении страхового случая. Выплата страхового возмещения не является ценой страховой услуги, поэтому на сумму страхового возмещения при задержке её выплаты не может начисляться указанная неустойка. Нарушение сроков выплаты страхового возмещения в пределах страховой суммы представляет собой нарушение исполнения страховщиком денежного обязательства перед страхователем, за которое ст. 395 ГК РФ предусмотрена ответственность в виде уплаты процентов, начисляемых на сумму подлежащего выплате страхового возмещения. Таким образом, в случае нарушения сроков выплаты страхового возмещения по договору добровольного страхования имущества граждан на сумму страхового возмещения могут начисляться только проценты, предусмотренные ст. 395 ГК РФ. Вопрос 2. Подлежат ли возмещению расходы, понесённые общественными объединениями на оплату услуг представителей, если указанные объединения обращаются в суд за защитой прав потребителей и законных интересов отдельных потребителей (группы потребителей, неопределённого круга потребителей) в порядке ст. 46 ГПК РФ не самостоятельно, а через представителя? Ответ. Согласно ст. 46 Гражданского процессуального кодекса РФ (далее - ГПК РФ) в случаях, предусмотренных законом, органы государственной власти, органы местного самоуправления, организации или граждане вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов других лиц по их просьбе либо в защиту прав, свобод и законных интересов неопределённого круга лиц. Федеральный закон, наделяя органы государственной власти, органы местного самоуправления, организации полномочием на обращение в суд по конкретным категориям дел с заявлением в защиту прав, свобод и законных интересов других лиц, исходит из компетенции этих субъектов, направленной на защиту прав граждан в данной области общественных отношений. Следовательно, основанием для участия в процессе в порядке ст. 46 ГПК РФ в качестве лица, обращающегося в суд за защитой прав, свобод и законных интересов других лиц (ст. 34 ГПК РФ), является процессуальная заинтересованность этих органов и организаций, обусловленная возложенными на них в силу закона функциями и обязанностями, в том числе по осуществлению судебной защиты граждан по делам, охватываемым сферой их ведения. Наделение законом перечисленных в ст. 46 ГПК РФ органов и организаций названной функцией предопределяет наличие у этих субъектов необходимых ресурсов для её осуществления (соответствующий штат работников, обладающих надлежащим уровнем юридических знаний, финансирование данной деятельности или предусмотрение в законе иных материальных источников возмещения расходов, понесённых в связи с участием в деле в защиту прав, свобод и законных интересов других лиц). Так, предоставив п. 2 ст. 45 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" общественным объединениям потребителей (их ассоциациям, союзам), имеющим статус юридического лица, для осуществления уставных целей право на обращение в суд с заявлениями в защиту прав потребителей и законных интересов отдельных потребителей (группы потребителей, неопределённого круга потребителей), законодатель в п. 6 ст. 13 данного Закона закрепил положение, согласно которому пятьдесят процентов суммы штрафа, взысканного в пользу потребителя, перечисляются указанным объединениям (их ассоциациям, союзам). Данная норма гарантирует этим объединениям в том числе и компенсацию расходов, понесённых ими в судебном процессе, в случае обращения в суд в защиту конкретного потребителя. На основании приведённой статьи аналогичным образом решается вопрос о распределении суммы штрафа, взысканного в пользу потребителя, если с заявлением в защиту его прав обращаются органы местного самоуправления. Изложенное позволяет сделать вывод о том, что ГПК РФ, предоставляя органам и организациям, перечисленным в ст. 46 Кодекса, полномочие выступать в судебном процессе в защиту прав, свобод и законных интересов других лиц, подразумевает самостоятельное осуществление этими субъектами данного правомочия без привлечения представителей на возмездной основе. Из содержания главы 7 ГПК РФ (\"Судебные расходы\") следует, что судебные расходы - это затраты, которые несут участники процесса в ходе рассмотрения дела в порядке гражданского судопроизводства с целью полного или частичного покрытия средств, необходимых для доступа к осуществлению правосудия. Поскольку органы и организации, наделённые законом, в силу своей компетенции, правом на обращение в суд за защитой прав, свобод и законных интересов других лиц, имеют весь необходимый потенциал для самостоятельной реализации указанного права, расходы, понесённые ими на оплату услуг представителей, не могут рассматриваться в качестве затрат, необходимых для доступа к осуществлению правосудия, и, следовательно, не могут быть отнесены к судебным издержкам, возмещение которых производится стороне в соответствии со ст. 94 и 100 ГПК РФ, а также на основании ч. 4 ст. 46 Закона Российской Федерации \"О защите прав потребителей\". Таким образом, расходы, понесённые общественным объединением потребителей на оплату услуг представителей, если указанные объединения обращаются в суд в защиту прав потребителей и законных интересов отдельных потребителей (группы потребителей, неопределённого круга потребителей) не самостоятельно, а через представителей, также как и аналогичные расходы иных органов и организаций, обращающихся в суд в порядке ст. 46 ГПК РФ, возмещению не подлежат. Вопрос 3. Подлежат ли удержанию алименты на несовершеннолетних детей из ежемесячных страховых выплат, назначенных лицу в связи с несчастным случаем на производстве либо профессиональным заболеванием? Ответ. Согласно ст. 82 СК РФ виды заработка и (или) иного дохода, которые получают родители в рублях и (или) в иностранной валюте и из которых производится удержание алиментов, взыскиваемых на несовершеннолетних детей в соответствии со ст. 81 данного Кодекса (в долевом отношении к заработку или иному доходу), определяются Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 18 июля 1996 г. N 841 утверждён Перечень видов заработной платы и иного дохода, из которых производится удержание алиментов на несовершеннолетних детей. В связи с принятием Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" постановлением Правительства Российской Федерации от 14 июля 2008 г. N 517 п. 2 указанного Перечня дополнен подпунктом \"м\", согласно которому удержание алиментов производится с сумм, выплачиваемых в возмещение вреда, причинённого здоровью. Аналогичные положения содержатся в ст. 101 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\". В соответствии с п. 2 ч. 1 ст. 7 Федерального закона от 16 июля 1999 г. N 165-ФЗ \"Об основах обязательного социального страхования\" (далее - Федеральный закон N 165-ФЗ) одним из видов социального страхового риска является утрата застрахованным лицом заработка (выплат, вознаграждений в пользу застрахованного лица) или другого дохода в связи с наступлением страхового случая. Согласно ст. 3 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" обеспечение по страхованию - это страховое возмещение вреда, причинённого в результате наступления страхового случая жизни и здоровью застрахованного, в виде денежных сумм, выплачиваемых либо компенсируемых страховщиком застрахованному или лицам, имеющим на это право в соответствии с данным Федеральным законом. Статьёй 8 Федерального закона от 24 июля 1998 г. N 125-ФЗ установлено, что обеспечение по страхованию осуществляется в том числе в виде страховых выплат, в число которых входят ежемесячные страховые выплаты застрахованному. Таким образом, ежемесячные страховые выплаты, назначенные лицу в связи с несчастным случаем на производстве либо профессиональным заболеванием, входят в объём возмещения вреда, причинённого здоровью, и являются компенсацией утраченного заработка или иного дохода застрахованного лица. Следовательно, алименты на несовершеннолетних детей подлежат удержанию из ежемесячных страховых выплат, назначенных лицу в связи с несчастным случаем на производстве либо профессиональным заболеванием. Вопрос 4. Вправе ли должностные лица Федеральной службы по регулированию алкогольного рынка составлять протоколы об административных правонарушениях, предусмотренных ст. 15.12 КоАП РФ, в отношении организаций, осуществляющих розничную продажу алкогольной продукции? Ответ. Статьёй 5 Федерального закона от 22 ноября 1995 г. N 171-ФЗ \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\" (далее - Федеральный закон) к полномочиям органов государственной власти Российской Федерации в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции относится в том числе организация и проведение государственного контроля (надзора) в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции. В соответствии с постановлением Правительства Российской Федерации от 24 февраля 2009 г. N 154 \"О Федеральной службе по регулированию алкогольного рынка\" федеральным органом исполнительной власти, осуществляющим функции по контролю за производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции, по надзору и оказанию услуг в этой сфере, является Федеральная служба по регулированию алкогольного рынка (Росалкогольрегулирование). Согласно указанному постановлению названная Федеральная служба осуществляет, в частности, государственный надзор за соблюдением обязательных требований к этиловому спирту, алкогольной и спиртосодержащей продукции, установленных международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации (за исключением государственного надзора за соблюдением обязательных требований в области обеспечения санитарно-эпидемиологического благополучия населения, защиты прав потребителей и в области потребительского рынка, а также государственного надзора, осуществляемого при розничной продаже алкогольной и спиртосодержащей продукции в части их соответствия требованиям технических регламентов) (п. 5.3.8); рассмотрение дел и составление протоколов об административных правонарушениях в сфере производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции в соответствии с законодательством Российской Федерации об административных правонарушениях (п. 5.7). Статья 15.12 КоАП РФ предусматривает ответственность за выпуск или продажу товаров и продукции, в отношении которых установлены требования по маркировке и (или) нанесению информации, необходимой для осуществления налогового контроля, без соответствующей маркировки и (или) информации, а также с нарушением установленного порядка нанесения такой маркировки и (или) информации. Субъектом данного административного правонарушения является в том числе организация, осуществляющая производство (ч. 1) или продажу (ч. 2) товаров (продукции), в отношении которых установлены требования по маркировке и (или) нанесению соответствующей информации. Перечень должностных лиц, уполномоченных составлять протоколы об административных правонарушениях, содержится в ст. 28.3 КоАП РФ. В частности, п. 64 ч. 2 указанной статьи предусмотрено право должностных лиц органов, осуществляющих государственный контроль за производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции, составлять протоколы об административных правонарушениях, предусмотренных ст. 14.6, ч.ч. 1 и 2 ст. 14.16, ч.ч. 1, 3 и 4 ст. 14.17, ст.ст. 14.18, 14.43-14.46 (в части нарушений при производстве и обороте (кроме розничной продажи алкогольной и спиртосодержащей продукции) этилового спирта, алкогольной и спиртосодержащей продукции), 15.12, 15.13, ч. 1 ст. 19.4, ч.ч. 1 и 15 ст. 19.5, ст. 19.6, 19.7, ст. 19.33 (в части нарушений при производстве и обороте (кроме розничной продажи алкогольной и спиртосодержащей продукции) этилового спирта, алкогольной и спиртосодержащей продукции) данного Кодекса. Приведённая норма предусматривает ограничение полномочий должностных лиц Федеральной службы по регулированию алкогольного рынка составлять протоколы об административных правонарушениях лишь в отношении правонарушений, предусмотренных ст.ст. 14.43-14.46, 19.33 КоАП РФ. Ограничений в полномочиях указанных должностных лиц по составлению протоколов об административных правонарушениях, предусмотренных ст. 15.12 КоАП РФ, п. 64 ч. 2 ст. 28.3 КоАП РФ не содержит. Вопрос 5. Каков срок давности привлечения к административной ответственности по ст. 6.9 КоАП РФ за потребление наркотических средств или психотропных веществ без назначения врача? Ответ. Статьёй 40 Федерального закона от 8 января 1998 г. N 3-ФЗ \"О наркотических средствах и психотропных веществах\" в Российской Федерации запрещается потребление наркотических средств или психотропных веществ без назначения врача. Как следует из содержания преамбулы к этому Федеральному закону, он устанавливает правовые основы государственной политики в сфере оборота наркотических средств, психотропных веществ и их прекурсоров, а также в области противодействия их незаконному обороту в целях охраны здоровья граждан, государственной и общественной безопасности. Административная ответственность за нарушение названного запрета установлена в главе 6 КоАП РФ \"Административные правонарушения, посягающие на здоровье, санитарно-эпидемиологическое благополучие населения и общественную нравственность\" (ст. 6.9 КоАП РФ). Анализ указанных выше норм позволяет прийти к выводу, что объектом административного правонарушения, предусмотренного ст. 6.9 КоАП РФ, являются общественные отношения в области охраны здоровья населения. Согласно ч. 1 ст. 4.5 КоАП РФ за нарушение законодательства Российской Федерации об охране здоровья граждан лицо может быть привлечено к административной ответственности не позднее одного года со дня совершения административного правонарушения. С учётом изложенного срок давности привлечения к административной ответственности по ст. 6.9 КоАП РФ за потребление наркотических средств или психотропных веществ без назначения врача составляет один год с момента совершения административного правонарушения. Вопрос 6. Подлежат ли одновременной квалификации по ч.ч. 3 и 4 ст. 12.8 КоАП РФ действия водителя, лишённого права управления транспортными средствами на основании ч. 1 ст. 12.8 КоАП РФ, выразившиеся в управлении транспортным средством в состоянии опьянения? Ответ. В соответствии с ч. 1 ст. 12.8 КоАП РФ управление транспортным средством в состоянии опьянения влечёт назначение административного наказания в виде административного штрафа в размере тридцати тысяч рублей с лишением права управления транспортными средствами на срок от полутора до двух лет. Частью 3 ст. 12.8 КоАП РФ предусмотрена административная ответственность в том числе за управление транспортным средством водителем, находящимся в состоянии опьянения и лишённым права управления транспортными средствами. Согласно ч. 4 названной статьи административным правонарушением признаётся, в частности, повторное совершение административного правонарушения, предусмотренного ч. 1 ст. 12.8 КоАП РФ. Части 3 и 4 ст. 12.8 КоАП РФ предусматривают административную ответственность лиц, управляющих транспортными средствами в состоянии опьянения, будучи лишёнными права управления транспортными средствами. При решении вопроса о квалификации действий лица по ч. 4 ст. 12.8 КоАП РФ необходимо руководствоваться определением повторности, которое дано в п. 2 ч. 1 ст. 4.3 КоАП РФ. Согласно указанной норме повторное совершение административного правонарушения - это совершение административного правонарушения в период, когда лицо считается подвергнутым административному наказанию в соответствии со ст. 4.6 КоАП РФ. В силу ст. 4.6 КоАП РФ лицо считается подвергнутым административному наказанию со дня вступления в законную силу постановления о назначении административного наказания и до истечения одного года со дня исполнения данного постановления. Таким образом, положения ч. 4 ст. 12.8 КоАП РФ необходимо рассматривать во взаимосвязи с п. 2 ч. 1 ст. 4.3 и ст. 4.6 КоАП РФ. С учётом изложенного квалификации по ч. 4 ст. 12.8 КоАП РФ подлежат как действия лица, лишённого на момент совершения административного правонарушения права управления транспортными средствами за совершение административного правонарушения, предусмотренного ч. 1 ст. 12.8 КоАП РФ, так и действия лица, в отношении которого постановление о назначении административного наказания в виде лишения специального права по ч. 1 ст. 12.8 КоАП РФ исполнено, но не истёк один год со дня исполнения этого постановления. Водитель, управлявший транспортным средством в состоянии опьянения, будучи лишённым права управления такими средствами за совершение иного, помимо предусмотренного ч. 1 ст. 12.8 КоАП РФ, административного правонарушения (например, по ч. 4 ст. 12.5, ч. 4 ст. 12.15, ч. 3 ст. 12.27 КоАП РФ), подлежит привлечению к административной ответственности по ч. 3 ст. 12.8 КоАП РФ. При квалификации действий лица по указанной норме признак повторности отсутствует. Судебная практика военной коллегии по гражданским делам 1. Заявитель при продолжении военной службы в связи с восстановлением на ней в судебном порядке имеет право на получение при увольнении единовременного пособия с учётом ранее выплаченных сумм. Тихоокеанский флотский военный суд 22 октября 2012 г. отменил в апелляционном порядке решение Владивостокского гарнизонного военного суда от 15 августа 2012 г. об удовлетворении заявления [ФИО], в котором она просила обязать командира воинской части издать приказ о выплате ей единовременного пособия при увольнении с военной службы с учётом суммы, ранее выплаченной ей при незаконном исключении из списков личного состава воинской части в 2010 году, а начальника финансовой службы воинской части - произвести указанную выплату. По делу было принято новое решение об отказе в удовлетворении заявления. В кассационной жалобе [ФИО], указывая на признанное законом право получения единовременного пособия исходя из оклада её денежного содержания, установленного на день исключения из списков личного состава воинской части, утверждала, что вывод флотского военного суда о соблюдении командованием её права при выплате пособия в меньшем размере при незаконном исключении из списков личного состава воинской части в 2010 году ошибочен, в связи с чем просила апелляционное определение отменить и оставить в силе решение гарнизонного военного суда. Рассмотрев материалы дела и обсудив доводы, приведённые в кассационной жалобе, Военная коллегия признала, что судами при рассмотрении дела допущены существенные нарушения норм материального права, выразившиеся в следующем. Из материалов дела следует, что в связи с увольнением в запас и исключением из списков личного состава воинской части приказом командира воинской части от 15 февраля 2010 г. заявителю в феврале 2010 года было выплачено единовременное пособие в размере 20 окладов денежного содержания, что составило 92 420 рублей. Решением Владивостокского гарнизонного военного суда от 15 сентября 2010 г. [ФИО] была восстановлена на военной службе в связи с нарушением её прав и окончательно была исключена из указанных списков приказом командира от 5 марта 2012 г. Полагая, что в связи с исключением из списков личного состава воинской части ей положен перерасчёт единовременного пособия исходя из оклада её денежного содержания, установленного с 1 января 2012 г. в размере 24 000 рублей, заявитель обратилась с рапортом о выплате недополученного пособия в размере 75 580 рублей, однако получила отказ, который оспорила в судебном порядке. Суд первой инстанции, сочтя, что невыплатой [ФИО] единовременного пособия исходя из окладов денежного содержания на день исключения из списков личного состава воинской части, нарушено её право на получение данной выплаты в полном размере, удовлетворил заявление. Принимая новое решение об отказе в удовлетворении заявления, флотский военный суд указал в определении, что законом не предусмотрена возможность возврата и повторного получения ранее выплаченного в полном объёме единовременного пособия при повторном увольнении с военной службы в случае изменения законодательства или увеличения окладов денежного содержания. При этом флотский военный суд оставил без внимания то обстоятельство, что на момент получения [ФИО] единовременного пособия в 2010 году она продолжала проходить военную службу, поскольку приказ об исключении её из списков личного состава части был признан незаконным в судебном порядке и впоследствии отменён, в том числе в части, касающейся выплаты заявителю всех видов довольствия. В соответствии с п. 2 ст. 2 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" граждане утрачивают статус военнослужащего с окончанием военной службы, которым согласно п. 11 ст. 38 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" считается дата исключения военнослужащего из списков личного состава воинской части. Таким образом, окончание военной службы [ФИО] Наступило 5 марта 2012 г. Это обстоятельство имеет существенное значение для дела. Согласно ч. 3 ст. 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", вступившего в законную силу с 1 января 2012 г. (за исключением положений, касающихся отдельной категории военнослужащих, к которой заявитель не относится), военнослужащему, проходящему военную службу по контракту, общая продолжительность военной службы которого составляет 20 лет и более, при увольнении с военной службы выплачивается единовременное пособие в размере семи окладов денежного содержания. Постановлением Правительства Российской Федерации от 5 декабря 2011 г. N 992 \"Об установлении окладов денежного содержания военнослужащих, проходящих военную службу по контракту\", вступившим в законную силу с 1 января 2012 г., оклады по воинским должностям и воинским званиям установлены в увеличенных размерах и стали составлять в отношении [ФИО]: по воинской должности 16 000 рублей (вместо 2709 рублей) и воинскому званию - 8000 рублей (вместо 1912 рублей). В соответствии с п.п. 89 и 92 Порядка обеспечения денежным довольствием военнослужащих внутренних войск МВД России единовременное пособие выплачивается при окончательном расчёте с увольняемыми с военной службы и вручении им документов об увольнении; при выплате пособия в расчёт принимаются оклады денежного содержания, получаемые по последней воинской должности и воинскому званию на день исключения из списков личного состава воинской части. Изложенное указывает на то, что на 5 марта 2012 г. - день исключения из списков личного состава воинской части - Ч. имела право на получение единовременного пособия в размере, установленном Федеральным законом \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" и постановлением Правительства Российской Федерации от 5 декабря 2011 г. N 992 \"Об установлении окладов денежного содержания военнослужащих, проходящих военную службу по контракту\", с учётом ранее выплаченных сумм. При таких данных гарнизонный военный суд обоснованно признал, что право [ФИО] на получение единовременного пособия в полном размере было нарушено, в связи с чем правомерно обязал командира воинской части издать приказ о выплате ей единовременного пособия при увольнении с военной службы с учётом ранее выплаченной суммы, а начальника финансовой службы воинской части - произвести указанную выплату. На основании изложенного Военная коллегия апелляционное определение Тихоокеанского флотского военного суда от 22 октября 2012 г. по заявлению [ФИО] отменила, а решение Владивостокского гарнизонного военного суда от 15 августа 2012 г. по заявлению [ФИО] оставила в силе. Определение N 211-КГ13-14 2. Извещение заявителя, проживающего в другом населённом пункте, о судебном заседании в день его проведения, а также отказ суда от допроса ранее вызванных свидетелей без вынесения судом процессуального решения о возможности окончания рассмотрения дела без их заслушивания повлекло отмену судебного решения. Согласно решению Знаменского гарнизонного военного суда от 8 июня 2012 г., оставленному без изменения в апелляционном порядке 24 августа 2012 г. 3 окружным военным судом, заявление [ФИО], в котором он оспорил приказы командира воинской части об установлении факта отсутствия заявителя на службе в отдельные дни 2011 и 2012 годов и о привлечении его к дисциплинарной ответственности, удовлетворено частично. В кассационной жалобе [ФИО], указывая в том числе на несвоевременное извещение о продолжении судебного заседания и неисследование судом показаний ряда свидетелей, просил судебные постановления отменить. Рассмотрев материалы дела, Военная коллегия судебные постановления отменила в связи с существенным нарушением норм процессуального права, а дело направила на новое рассмотрение в Знаменский гарнизонный военный суд, указав в обоснование следующее. Из материалов дела следует, что в судебном заседании, назначенном на 4 мая 2012 г., судом было удовлетворено ходатайство заявителя о вызове 14 свидетелей, после чего объявлен перерыв для проведения подготовки дела к судебному разбирательству в связи с заявлением [ФИО] новых требований. 28 мая 2012 г. было начато рассмотрение дела по существу, с участием заявителя заслушаны показания ряда свидетелей из числа вызванных судом, исследованы письменные документы, после чего в судебном заседании был объявлен перерыв до 5 июня 2012 г. в связи с необходимостью допроса оставшихся свидетелей. 4 июня 2012 г. в суд поступило заявление [ФИО] об изменении и дополнении требований, а на следующий день - заявление об отложении судебного заседания на 14 июня 2012 г. в связи с ухудшением состояния здоровья и нахождением ряда свидетелей в отпусках. При этом заявитель настаивал на проведении судебного заседания с его участием. В судебном заседании 5 июня 2012 г., проводившемся без участия заявителя, председательствующим был объявлен перерыв для проведения подготовки дела к судебному разбирательству в связи с изменением и дополнением П. своих требований, на 14 часов 8 июня 2012 г. была назначена подготовка к судебному заседанию и на 15 часов 8 июня 2012 г. - судебное заседание, на которое по ходатайству заявителя были вызваны ряд свидетелей, в том числе [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] из г. Знаменска Астраханской области по указанному в заявлении адресу в г. Краснодар телеграмма была вручена [ФИО] в 12 часов 15 минут 8 июня 2012 г. После этого заявитель в 13 часов тех же суток направил в суд телеграмму, в которой просил перенести судебное заседание на более позднюю дату в связи с поздним получением сообщения о дате слушания. В судебном заседании 8 июня 2012 г., начавшемся в 15 часов, председательствующий сообщил, что от [ФИО] поступила телеграмма с просьбой о переносе судебного заседания, после чего, заслушав возражения представителя воинского должностного лица, продолжил рассмотрение дела без участия заявителя. В обоснование принятого решения о продолжении судебного заседания председательствующий в определении указал, что [ФИО] не сообщил о перемене своего адреса во время производства по делу, не известил суд о причинах неявки и не представил доказательства уважительности этих причин, а также что заявитель участвовал в судебных заседаниях и неоднократно представлял письменные объяснения по поданному заявлению. В ходе рассмотрения дела по существу суд заслушал показания явившихся свидетелей и объяснения представителя воинского должностного лица, исследовал письменные документы, после чего без принятия какого-либо решения в отношении вызванных, но не явившихся шести свидетелей завершил судебное следствие. Из изложенного следует, что [ФИО] был извещён о судебном заседании по указанному в заявлении адресу менее чем за 3 часа до начала судебного заседания. Между тем расстояние между г. Знаменском Астраханской области и г. Краснодаром составляет более 800 километров. Данное обстоятельство указывает на то, что заявитель объективно был лишён возможности прибыть в судебное заседание. При этом утверждение суда о том, что заявитель изменил адрес во время производства по делу и не известил о причинах неявки, противоречит установленным в суде фактическим данным. Также установлено, что в ранее проводившихся судебных заседаниях заявитель не давал объяснения по существу заявленных требований, а шесть свидетелей из числа ранее вызванных не были допрошены без вынесения судом какого-либо процессуального решения о возможности окончания рассмотрения дела без их заслушивания. Согласно ч. 3 ст. 113 ГПК РФ лицам, участвующим в деле, судебные извещения и вызовы должны быть вручены с таким расчётом, чтобы указанные лица имели достаточный срок для подготовки к делу и своевременной явки в суд. Назначение судебного заседания без учёта названных требований закона лишило [ФИО] возможности принять участие в заседании и дать объяснения в соответствии со ст. 174 ГПК РФ, что фактически привело к ограничению его конституционного права на судебную защиту. Кроме того, согласно ч. 3 ст. 67 ГПК РФ суд оценивает относимость, допустимость, достоверность каждого доказательства в отдельности, а также достаточность и взаимную связь доказательств в их совокупности. Немотивированный отказ суда от исследования показаний ранее вызванных свидетелей привёл к нарушению судом названных положений закона, что могло повлиять на правильность принятого решения. Определение N 209-КГ13-2 Практика международных договорных органов организации объединённых наций В силу п. 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 года (раздел 3; статьи 31-33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика межгосударственных органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении уголовных, гражданских дел, а также дел об административных правонарушениях учитывать правовые позиции, сформулированные межгосударственными договорными органами. Комитет ООН по правам человека*(1) Сообщение: [ФИО] против Республики Беларусь. Сообщение N 1592/2007. Соображения приняты [ФИО] 17 июля 2013 года. Тема сообщения: хабеас корпус; несправедливое судебное разбирательство. Вопросы существа: право быть в срочном порядке доставленным к судье; несправедливое судебное разбирательство. Правовые позиции Комитета: Комитет напоминает, что досудебное содержание под стражей должно применяться в исключительных случаях и должно быть как можно более коротким*(2). Чтобы обеспечить соблюдение этого ограничения, статья 9 требует, чтобы содержание под стражей было в срочном порядке поставлено под судебный контроль*(3). Обеспечение в срочном порядке судебного надзора также является важной гарантией предупреждения опасности жестокого обращения с задержанным лицом. Такой судебный контроль за задержанием должен быть автоматическим и не должен ставиться в зависимость от предшествующей подачи задержанным лицом каких-либо заявлений*(4). Период времени для определения срочного порядка начиная с момента ареста, а не с момента прибытия лица в место содержания под стражей*(5) (пункт 7.3 Соображений). Хотя смысл термина \"в срочном порядке\" в пункте 3 статьи 9 Пакта должен определяться в каждом случае отдельно*(6), Комитет напоминает о своём замечании общего порядка N 8 (1982) о праве на свободу и личную безопасность*(7) и о своей правовой практике*(8), в соответствии с которыми задержки не должны превышать несколько дней. Комитет далее напоминает, что в контексте рассмотрения докладов государств-участников, представленных согласно статье 40 Пакта, он неоднократно рекомендовал, чтобы срок содержания лица полицией под стражей до момента доставки его к судье не превышал 48 часов*(9). Для соблюдения положений пункта 3 статьи 9 Пакта любое превышение этого срока требует особого обоснования*(10) (пункт 7.4 Соображений). Комитет напоминает, что бездействие задержанного лица не является достаточным основанием для задержки доставки его к судье (пункт 7.5 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет отмечает, что государство-участник не представило никаких объяснений относительно необходимости содержания автора под стражей с 20 апреля по 30 апреля 2002 года без доставки её к судье, кроме указания того факта, что она не подавала жалоб Комитет считает, что содержание автора под стражей было несовместимым с пунктом 3 статьи 9 Пакта*(11) (пункт 7.5 Соображений). Выводы Комитета: Комитет по правам человека считает, что государство-участник нарушило права автора, предусмотренные пунктом 3 статьи 9 Пакта. Сообщение: М.И. против Швеции. Сообщение N 2149/2012. Соображения приняты 25 июля 2013 года. Тема сообщения: депортация лесбиянки в Бангладеш. Вопросы существа: риск подвергнуться пыткам и другим жестоким, бесчеловечным или унижающим достоинство видам обращения и наказания по возвращении в страну происхождения; запрещение выдворения. Правовые позиции Комитета: Комитет ссылается на своё Замечание общего порядка N 31*(12), в котором он отмечает обязательство государств-участников не экстрадировать, не депортировать, не высылать и не выдворять каким-либо иным образом лицо со своей территории, когда имеются серьёзные основания полагать, что существует опасность причинения невозместимого вреда, такого, как вред, предусмотренный в статьях 6 и 7 Пакта. Комитет также напоминает о том, что рассмотрение или оценка фактов и доказательств для определения такой опасности, как правило, должны проводиться органами государств - участников Пакта (пункт 7.4 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет принимает к сведению утверждение автора о том, что её возвращение в Бангладеш создаст для неё угрозу подвергнуться пыткам и другим жестоким, бесчеловечным или унижающим достоинство видам обращения и наказания по причине её сексуальной ориентации. Перед тем как она последний раз прибыла в государство-участник, её семья принудила её выйти замуж за мужчину из Бангладеш; она подвергалась преследованиям со стороны организации \"Чхатра Шибир\" и бангладешской полиции; во время содержания под стражей в полиции она была изнасилована полицейскими; её партнёр была похищена членами \"Чхатра Шибир\" и её местонахождение до сих пор неизвестно. Бангладешское законодательство запрещает гомосексуальные акты, и лица ЛГБТ не защищены властями, которые не желают, а также не способны их защищать. Хотя данное законодательство не применяется систематическим образом, своим существованием оно усиливает общую атмосферу гомофобии и безнаказанности государственных и негосударственных субъектов, преследующих лиц ЛГБТ. Кроме того, гомосексуализм резко осуждается в бангладешском обществе и лесбиянки нередко становятся мишенью запугиваний и жестокого обращения, а также принудительно выдаются родственниками замуж за мужчин. В результате всех перенесённых ею событий психическое здоровье автора было серьёзно подорвано. Автор утверждает также, что представила веские доказательства, которым власти государства-участника не придали должного значения, в частности копию опубликованной в газете \"Дайник новрой\" 13 апреля 2011 года статьи, где упоминается её сексуальная связь с её партнёром г-жой [ФИО], о которой ранее рассказывалось в газетной статье 2008 года, получившей широкий резонанс по всей стране (пункт 7.2 Соображений). Комитет принимает к сведению аргументы государства-участника, согласно которым утверждения автора не заслуживают доверия, поскольку её заявления о преследованиях со стороны полиции и \"Чхатра Шибир\" имели расплывчатый характер и она не представила никаких письменных документов в обоснование своих утверждений в ходе рассмотрения вопроса о предоставлении убежища. Кроме того, государство-участник считает, что причиной предполагаемого ареста и изнасилования автора были противоправные действия со стороны полицейских, а её утверждения о поступавших в её адрес угрозах от \"Чхатра Шибир\", которая несёт ответственность за похищение её партнёра, не подкрепляются конкретными доказательствами. Государство-участник утверждает также, что, несмотря на существование в Бангладеш законодательства, запрещающего гомосексуальные акты, и озабоченность по поводу положения в области прав человека лиц ЛГБТ, данное законодательство на практике не применяется. Кроме того, документации, предоставленной автором Миграционному совету вместе с её вторым ходатайством, не придаётся большого значения, поскольку власти не могут удостовериться в её подлинности (пункт 7.3 Соображений). В отношении рассматриваемого сообщения Комитет на основании представленных ему материалов констатирует, что государством-участником не оспаривались сексуальная ориентация автора и её утверждения об изнасиловании бангладешскими полицейскими во время нахождения под стражей. Он также констатирует, что её сексуальная ориентация была общеизвестна и о ней хорошо знали власти; что она страдает тяжёлой депрессией, всерьёз чреватой самоубийством, несмотря на оказанную ей в государстве-участнике медицинскую помощь; что статья 377 Уголовного кодекса запрещает гомосексуальные акты и что гомосексуалисты являются объектом осуждения в бангладешском обществе. Комитет полагает, что наличие такого законодательства само по себе способствует стигматизации лиц ЛГБТ и служит препятствием для расследования и наказания за акты преследования таких лиц. По мнению [ФИО], при вынесении решения по её ходатайству о предоставлении убежища органы власти государства-участника придали основное значение противоречиям и неясностям в изложении автором отдельных обосновывающих обстоятельств. Вместе с тем упомянутые противоречия и неясности по своей природе не уменьшают реального характера предполагаемой опасности. В свете положения, в котором находятся лица, принадлежащие к сексуальным меньшинствам, и которое описано в представленных сторонами докладах, Комитет придерживается мнения, что в рассматриваемом случае автора государство-участник, оценивая предполагаемую опасность, угрожающую ей в случае возвращения в страну происхождения, не придало должного значения утверждениям автора о событиях, перенесённых ею в Бангладеш по причине своей сексуальной ориентации, прежде всего о жестоком обращении с ней со стороны полиции (пункт 7.5 Соображений). Выводы Комитета: Комитет по правам человека. считает, что депортация автора в Бангладеш в случае её осуществления станет нарушением прав автора по статье 7 Пакта (пункт 8 Соображений). Тексты приведённых соображений и замечаний общего порядка Комитета ООН по правам человека находятся в справочной системе \"Международное право\", установленной в ведомственном контуре Государственной автоматизированной системы \"Правосудие\", а также на официальном сайте Комитета: http://www.ohchr.org/EN/HRBodies/CCPR/Pages/CCPRIndex.aspx Комитет ООН по ликвидации дискриминации в отношении женщин*(13) Сообщение: [ФИО] против Дании. Сообщение N 35/2011. Решение,*(14) принятое Комитетом 26 июля 2013 года. Правовые позиции Комитета: Согласно статье 2 Факультативного протокола к Конвенции \"сообщения могут направляться подпадающими под юрисдикцию государства-участника лицами или группами лиц или от их имени, которые утверждают, что они являются жертвами нарушения этим государством-участником какого-либо из прав, изложенных в Конвенции\". Комитет напоминает, что он указал в своей [ФИО] рекомендации N 28, что обязательства государств-участников распространяются безотносительно как на граждан, так и на неграждан, в том числе на беженцев, лиц, ищущих убежища, трудящихся-мигрантов и апатридов в пределах территории этих государств или в зоне их фактического контроля, даже если таковая находится за пределами их территории. Государства-участники \"несут ответственность за все свои действия, влияющие на положение в области прав человека, независимо от того, находятся ли лица, затронутые этими действиями, на территории указанных государств или нет\"*(15) (пункт 8.5 Решения). Комитет напоминает, что в статье 1 Конвенции дискриминация в отношении женщин определяется как \"любое различие, исключение или ограничение по признаку пола, которое направлено на ослабление или сводит на нет признание, пользование или осуществление женщинами прав человека и основных свобод в политической, экономической, социальной, культурной, гражданской или любой другой области\". Комитет далее ссылается на свою [ФИО] рекомендацию N 19, которая прямо квалифицирует насилие в отношении женщин как дискриминацию в отношении женщин, указывая, что гендерное насилие представляет собой одну из форм дискриминации в отношении женщин и включает в себя действия, которые причиняют ущерб или страдания физического, психического или полового характера, угрозу таких действий, принуждение и другие формы ущемления свободы. В отношении аргумента государства-участника о том, что в отличие от других договоров по правам человека в Конвенции прямо или косвенно не затрагиваются вопросы высылки при наличии угрозы пыток или других серьёзных угроз жизни и безопасности личности, Комитет напоминает, что в той же рекомендации он определил, что такое гендерное насилие затрудняет или сводит на нет пользование женщинами рядом прав человека и основных свобод, к числу которых, среди прочего, относятся право на жизнь, право не подвергаться пыткам, жестоким, бесчеловечным или унижающим достоинство видам обращения или наказания, право на свободу и безопасность личности, а также право на равную защиту по закону (пункт 8.6 Решения). Комитет далее отмечает, что согласно международным стандартам прав человека принцип невыдворения налагает на государства обязанность воздерживаться от возвращения лиц в юрисдикцию, в которой они могут подвергнуться серьёзным нарушениям прав человека, в частности произвольному лишению жизни или пыткам или другим жестоким, бесчеловечным или унижающим достоинство видам обращения или наказания. Принцип невыдворения является также неотъемлемым элементом процедуры предоставления убежища и системы международной защиты беженцев*(16). Суть принципа состоит в том, что государство не может заставить человека вернуться на территорию, где он или она может подвергнуться преследованиям, в том числе по гендерным признакам и мотивам. Гендерные формы преследования представляют собой преследование, направленное против женщин как таковых или несоразмерно затрагивающее женщин. Прямое положение о невыдворении содержится в статье 3 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания и запрещает высылку того или иного лица из страны, если есть достаточные основания полагать, что он или она может подвергнуться угрозе пыток. Обязательства по Международному пакту о гражданских и политических правах, как они толкуются Комитетом по правам человека в его юридической практике*(17), также включают обязательство не экстрадировать, не депортировать, не высылать и не выдворять каким-либо иным образом лицо со своей территории, когда имеются серьёзные основания полагать, что в государстве, куда это лицо будет или может быть впоследствии выслано, существует реальная опасность причинения непоправимого вреда, в частности оговариваемого в статье 6 о праве на жизнь и в статье 7 о праве не подвергаться пыткам и другим жестоким, бесчеловечным или унижающим достоинство видам обращения или наказания Пакта*(18) (пункт 8.7 Решения). Абсолютное запрещение пыток, которое является частью международного обычного права, включает в качестве существенного сопутствующего компонента положение о запрещении выдворения при наличии опасности пыток, которое предусматривает запрещение любого возвращения лица в страну, где он или она может подвергнуться риску пыток. Это в равной степени относится и к запрещению произвольного лишения жизни. Гендерное насилие поставлено вне закона в первую очередь благодаря запрещению пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения или наказания. Комитет против пыток в своём Замечании общего порядка N 2 прямо отнёс гендерное насилие и жестокое обращение с женщинами к сфере действия Конвенции против пыток*(19) (пункт 8.8 Решения). Со ссылкой на довод государства-участника о том, что ничто в юридической практике Комитета не указывает на экстерриториальное действие положений Конвенции, Комитет напоминает о том, что в соответствии со статьёй 2(d) Конвенции государства-участники должны воздерживаться от совершения каких-либо дискриминационных актов или действий в отношении женщин и гарантировать, что государственные органы и учреждения будут действовать в соответствии с этим обязательством. Эта обязанность действовать включает обязательство государств-участников ограждать женщин от реального, личного и предсказуемого риска подвергнуться серьёзным формам гендерного насилия независимо от того, наступят ли такие последствия за территориальными границами высылающего государства: если государство-участник принимает решение в отношении лица под его юрисдикцией, неизбежным и предсказуемым последствием которого станет нарушение прав этого лица по Конвенции в другой юрисдикции, государство-участник само может стать нарушителем Конвенции. Например, государство-участник само нарушит Конвенцию, если оно вышлет то или иное лицо в другое государство в ситуации, когда можно было предвидеть, что это повлечёт за собой серьёзные акты гендерного насилия*(20). Возможность предвидения последствий означала бы, что государство-участник допустило нарушение, даже несмотря на то, что последствия наступят только через некоторое время. Степень серьёзности гендерного насилия будет зависеть от обстоятельств каждого дела и рассмотрения Комитетом исходя из каждого конкретного случая в отдельности, существа дела, при условии, что автор доказал prima facie обоснованность своих претензий в Комитете, представив достаточно веские аргументы в их обоснование. В данном случае автору не удалось в достаточной степени обосновать свои утверждения для целей приемлемости, что освобождает Комитет от их дальнейшего рассмотрения (пункт 8.9 Решения). Оценка [ФИО] фактических обстоятельств: Комитет принимает к сведению утверждения автора о том, что её высылка в Бурунди будет нарушать статьи 1, 2(c), 2(d) и 3 Конвенции, поскольку она была изнасилована тремя мужчинами в Бурунди, прежде чем бежала из этой страны из-за политического преследования и опасений, что может быть подвергнута изнасилованию или иным формам телесных повреждений в случае её возвращения в Бурунди. Комитет отмечает утверждение государства-участника о том, что автор не ссылалась на какие-либо права, гарантируемые Конвенцией, а также не представляла Иммиграционной службе и Апелляционной комиссии по делам беженцев никаких заявлений по поводу предполагаемой дискриминации по признаку пола. Комитет напоминает, что в соответствии со статьёй 4(1) Факультативного протокола к Конвенции авторы должны использовать все доступные для них средства правовой защиты в рамках национальной правовой системы. Он также ссылается на свою практику, согласно которой автор должен был затронуть в рамках национального разбирательства суть претензии, которую он желает довести до Комитета*(21), с тем чтобы местные власти и/или суды могли рассмотреть такую претензию*(22). В связи с этим Комитет отмечает, что ходатайство автора о предоставлении убежища перед Иммиграционной службой и относящиеся к нему отчёты о собеседованиях показывают, что автор в обоснование своего ходатайства о предоставлении вида на жительство указала только тот факт, что она опасается быть лишённой жизни или брошенной в тюрьму правительством в случае её возвращения в Бурунди, учитывая, что режим преследует всех членов НОФ*(23). Она сослалась на своё членство в оппозиционной партии как на причину того, что она разыскивается в её стране происхождения*(24). Комитет далее отмечает, что даже предполагаемое изнасилование как таковое не было указано в качестве основания для подачи ею ходатайства о предоставлении убежища. Вместо этого во время собеседований в рамках процедуры рассмотрения прошения о предоставлении убежища автор в ответ на вопрос о предполагаемом изнасиловании заявила, что не знает ни имён совершивших над ней насилие лиц, ни почему именно она подверглась изнасилованию, и добавила, что это, по её мнению, произошло случайно. Она также отрицательно ответила на вопрос о том, связано ли изнасилование с её принадлежностью к НОФ*(25). Таким образом, власти государства - участника действительно не имели возможности рассмотреть её претензии гендерного характера, которые находятся в центре её сообщения, представленного в Комитет, и поэтому были не в состоянии проверить их достоверность. В силу этого Комитет считает, что данное сообщение является неприемлемым согласно статье 4 (1) Факультативного протокола (пункт 8.3 Решения). Тексты приведённого решения Комитета и Общих рекомендаций Комитета ООН по ликвидации дискриминации в отношении женщин находятся в справочной системе \"Международное право\", установленной в ведомственном контуре Государственной автоматизированной системы \"Правосудие\", а также на официальном сайте Комитета: http://www.ohchr.org/EN/HRBodies/CEDAW/Pages/CEDAWIndex.aspx Практика Европейского суда по правам человека [ФИО] из постановлений 1. В постановлении по делу \"Роменский против России\" от 13 июня 2013 г. Европейский Суд по правам человека (далее - Европейский Суд, Суд) признал нарушение пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с нарушением судом принципа беспристрастности. Обстоятельства дела: [ФИО] предъявлено обвинение в убийстве [ФИО], в связи с чем к заявителю применена мера пресечения в виде заключения под стражу на период производства следствия. \"в суде первой инстанции сторона защиты ходатайствовала об освобождении заявителя на период слушания дела в суде. Суд отказал, постановив следующее: \"В удовлетворении ходатайства должно быть отказано по причине совершения заявителем тяжкого преступления.\". Впоследствии суд признал заявителя виновным в инкриминируемом ему деянии. Позиция Европейского Суда: \".при рассмотрении ходатайства об освобождении из-под стражи, поданного обвиняемым, суд не должен оценивать его виновность. Задача суда ограничивается установлением наличия подозрения, которого может быть недостаточно для доказательства вины обвиняемого вне всякого разумного сомнения, но которое связывает обвиняемого, его действия, местонахождение и т.п. с преступным деянием. Подозрение и официальное установление вины не должны рассматриваться как идентичные понятия\". По мнению Суда, \"Словесные формулировки оспариваемого определения не только описывали ситуацию подозрения - они подразумевали, что заявитель уже признан \"виновным\" районным судом без каких-либо ограничений или оговорок\". Суд кассационной инстанции в свою очередь \"[ФИО] сделал ничего, чтобы рассеять опасения заявителя в отношении небеспристрастности районного суда\". 2. В постановлении по делу \"Бубнов против России\" от 5 февраля 2013 г. Европейский Суд установил, что отсутствует нарушение статьи 3 Конвенции в связи с качеством медицинской помощи, предоставленной заявителю в местах лишения свободы, а также отклонил жалобу о нарушении конвенционных прав заявителя в связи с отказом в его досрочном освобождении по состоянию здоровья. Обстоятельства дела: в марте 2006 года Центр по борьбе со СПИДом диагностировал у заявителя ВИЧ-инфекцию, хронический вирусный гепатит С, наркотическую зависимость от опиатов. 28 ноября 2006 г. районный суд признал заявителя виновным в убийстве, покушении на убийство и приговорил его к тринадцати годам лишения свободы с отбыванием наказания в исправительной колонии строгого режима. Заявитель периодически проходил медицинский курс лечения от имеющихся у него заболеваний. 24 июня 2011 г. группа медицинских экспертов тюремной больницы подготовила заключение, в котором рекомендовала освободить заявителя от отбывания наказания по состоянию здоровья, в связи с чем начальник исправительной колонии обратился в районный суд с соответствующим ходатайством. Районный суд отказал в удовлетворении ходатайства, отметив следующее: \".заявитель совершил особо тяжкое уголовное преступление, отбыл менее половины срока наказания. О заявителе негативно отзываются сотрудники колонии, он нарушал тюремные правила несколько раз, получив тридцать четыре взыскания, которые ещё не погашены. 15 июля 2009 года он был признан \"злостным нарушителем установленного порядка отбывания наказания\", состоит на учёте как лицо, склонное к провокационному поведению. ... особенности его поведения в настоящее время не исключают возможности совершения им иных уголовно наказуемых деяний ... ... заявитель проходит стационарное лечение в больнице исправительной колонии N 8. ... в случае освобождения заявитель не сможет получать необходимую помощь. Кроме того, возможность быть принятым в инфекционную больницу зависит от наличия мест, в тюремной больнице заявитель может получать лечение, аналогичное тому, которое он мог бы получить в инфекционной больнице\". Позиция Европейского Суда в отношении жалобы заявителя на ненадлежащую медицинскую помощь в местах лишения свободы: \"национальные власти предоставляли заявителю всеобъемлющую, эффективную и прозрачную медицинскую помощь на протяжении всего периода его содержания под стражей. Соответственно, нарушение статьи 3 Конвенции не имело места\". Позиция Европейского Суда в отношении отказа национальных судов в освобождении заявителя от отбывания наказания по состоянию здоровья: \"статья 3 не даёт задержанному право быть освобождённым \"по уважительным причинам\", особенно в случае, когда власти предпринимают надлежащие меры по обеспечению, в том числе путём предоставления необходимой медицинской помощи, его здоровья и благополучия. ... суды Российской Федерации, которые в целом лучше оценили представленные им доказательства, уделили должное внимание и взвесили различные факторы, влияющие на право заявителя на досрочное освобождение, такие, как характер правонарушения, время отбывания наказания, подлинное раскаяние, его поведение во время отбывания наказания и необходимость дальнейшего содержания под стражей во избежание возмездия и устрашения. Они также оценивали состояние здоровья заявителя, качество медицинских услуг, которые он получал в заключении, и перспективы получения необходимой медицинской помощи в случае его освобождения. Рассмотрев все эти соображения относительно прогресса, реабилитации, раскаяния и так далее, суд Российской Федерации сделал вывод о том, что освобождение заявителя является нежелательным\". Исходя из изложенного Европейский Суд признал жалобу необоснованной. 3. В постановлении по делу \"Величко против России\" от 15 января 2012 г. Европейский Суд признал нарушения статьи 3 Конвенции в связи с ненадлежащими условиями содержания заявителя под стражей в изоляторе временного содержания, пункта 1 статьи 5 Конвенции в связи с отменой в порядке надзора кассационного определения, на основании которого заявителю изменена мера пресечения с заключения под стражу на залог, пункта 3 статьи 5 Конвенции в связи с длительным необоснованным содержанием заявителя под стражей. Суд не установил нарушение пункта 1 статьи 6 Конвенции относительно длительности производства по уголовному делу. Обстоятельства дела: 14 января 2005 г. суд избрал в отношении заявителя меру пресечения в виде заключения под стражу. Срок содержания под стражей неоднократно продлевался судом. 25 апреля 2006 г. областной суд в кассационном порядке изменил последнее постановление суда о продлении срока содержания заявителя под стражей от 5 апреля 2006 г., заменив ему меру пресечения в виде заключения под стражу залогом. 27 апреля 2006 г. заявитель освобождён из-под стражи. 15 июня 2006 г. президиум областного суда, рассмотрев ходатайство стороны обвинения о пересмотре в порядке надзора кассационного определения областного суда от 25 апреля 2006 г., отменил его и передал дело на новое рассмотрение, избрав в отношении заявителя в качестве меры пресечения заключение под стражу \".до рассмотрения дела судом кассационной инстанции\". При этом президиум отметил, что кассационное определение противоречило предыдущим постановлениям суда о продлении срока содержания заявителя под стражей, а \"сумма, назначенного заявителю залога являлась несущественной\". 20 июня 2006 г. заявитель вновь заключён под стражу. 27 июня 2006 г. областной суд в кассационном порядке оставил постановление суда от 5 апреля 2006 г. о продлении срока содержания под стражей без изменения. В дальнейшем срок содержания заявителя под стражей неоднократно продлевался судом. 27 октября 2008 г. заявитель признан виновным в инкриминируемых ему деяниях. Позиция Европейского Суда в отношении процедуры пересмотра в порядке надзора кассационного определения областного суда от 25 апреля 2006 г. и законности содержания заявителя под стражей с 20 июня по 27 июня 2006 г.: \".пересмотр в порядке надзора освобождения под залог являлся возможностью, доступной для стороны обвинения в соответствии с национальным законодательством\". Однако применительно к обстоятельствам настоящего дела \".недостаточным для оправдания отмены вступившего в силу решения об освобождении заявителя, которое уже было исполнено\". \"Сторона обвинения представила идентичные основания, когда выступала за продление срока содержания под стражей заявителя как перед судом первой инстанции, так и перед судом кассационной инстанции соответственно 5 и 25 апреля. Эти доводы были рассмотрены и отклонены областным судом кассационной инстанции, и его определение вступило в силу. Однако, ходатайствуя о пересмотре в порядке надзора определения об освобождении заявителя под залог, сторона обвинения старалась опираться на другие факты, помимо тех, на которые она ссылалась в суде первой инстанции и в суде кассационной инстанции. Суд отмечает тот факт, что [ФИО] не представили никакого объяснения тому, почему сторона обвинения, имея полную информацию о том, что у заявителя имелся иностранный паспорт, предпочла не поднимать данный вопрос перед судами первой и кассационной инстанций и ей пришлось прибегнуть к процедуре пересмотра в порядке надзора для исправления подобного упущения с её стороны.\". Суд также отметил, \".что в соответствии с национальным законодательством, поскольку заявитель был освобождён под залог, сторона обвинения потеряла право ходатайствовать вновь о его помещении под стражу, если только не открылись новые обстоятельства\". С учётом изложенного Суд пришёл к выводу, что \"_ отмена в порядке надзора кассационного определения от 25 апреля 2006 г., установившего для заявителя меру пресечения в виде денежного залога, нарушила принцип правовой определённости и сделала последующее содержание заявителя под стражей незаконным в значении пункта 1 статьи 5 Конвенции\". Суд признал также нарушение пункта 3 статьи 5 Конвенции в связи с длительным необоснованным содержанием заявителя под стражей (в течение двух лет и четырёх месяцев) после того, как он уже провёл более 15 месяцев под стражей до своего освобождения под залог. При этом Европейский Суд отметил, что \"факт наличия у заявителя двойного гражданства мог являться существенным фактором при оценке риска его бегства. Тем не менее опасность того, что обвиняемый скроется, не вытекает исключительно из того, что для него возможно или легко пересечь границы: должен быть ряд обстоятельств, таких, как, в частности, отсутствие долговременных установившихся связей в стране, дающих основания предполагать, что последствия и риски побега будут казаться для него или для неё меньшим злом, чем продолжающееся тюремное заключение. Суд также принимает во внимание то, что национальные власти не объяснили, почему конфискация как российского, так и белорусского паспортов заявителя не могла быть достаточной для предотвращения его побега за границу\". Нарушение пункта 1 статьи 6 Конвенции в связи с длительностью производства по уголовному делу в отношении заявителя Европейский Суд не установил, отметив следующее. \"_производство было сложным по причине количества подсудимых, многочисленных преступлений, в совершении которых обвинялись подсудимые, и в связи с задачей [ФИО] по сбору и рассмотрению значительного количества доказательств. ...органы власти продемонстрировали достаточную степень усердия при ведении производства по делу ...Заседания суда первой инстанции проводились регулярно, а отсрочки на продолжительности производства по делу в целом существенно не сказались\". 4. В постановлении по делу \"Азимов против России\" от 18 апреля 2013 г. Европейский Суд установил, что принудительное перемещение [ФИО] в Республику Таджикистан сопряжено с риском жестокого обращения и приведёт к нарушению статьи 3 Конвенции, признал нарушение пункта 4 статьи 5 Конвенции в связи с отсутствием процедуры судебного пересмотра вопроса о правомерности содержания заявителя в специализированном учреждении в целях административного выдворения, а также подпункта \"f\" пункта 1 статьи 5 Конвенции в связи с отсутствием в судебном постановлении конкретных сроков такого содержания. Обстоятельства дела: 4 ноября 2010 г. городской суд постановил заключить заявителя под стражу с целью его экстрадиции. Срок содержания под стражей неоднократно продлевался судом. 8 сентября 2011 г. районный суд отказал заявителю в удовлетворении жалобы на решение ФМС России об отказе в предоставлении ему статуса беженца в Российской Федерации, придя к выводу, что заявитель не подвергался преследованию по политическим мотивам. 16 сентября 2011 г. областной суд оставил постановление об экстрадиции без изменения, не установив \"...доказательств того, что дело заявителя носит \"политический\" характер\". 1 ноября 2011 г. областной суд постановил, что \".срок содержания заявителя под стражей не будет продлён в целях обеспечения возможности его экстрадиции, поскольку он достиг установленного законом предельного срока (двенадцати месяцев). При этом суд указал, что, поскольку заявитель проживает в Российской Федерации без документов, нельзя исключить возможность его административного выдворения\". 2 ноября 2011 г. городской суд признал заявителя виновным в нарушении иностранным гражданином режима пребывания в Российской Федерации (ст. 18.8 КоАП РФ), подвергнув его административному наказанию в виде административного штрафа с административным выдворением за пределы Российской Федерации, а также постановил о \".заключении его под стражу с целью обеспечения возможности его выдворения\". При этом суд \"[ФИО] указал конкретного срока содержания заявителя в специализированном учреждении\". 23 ноября 2011 г. Председатель Первой Секции Европейского Суда указал [ФИО], что заявитель не должен быть перемещён в Таджикистан или любую другую страну до получения дополнительного уведомления. На момент рассмотрения жалобы заявителя Судом он содержался под стражей в Центре содержания иностранных граждан. Позиция Европейского Суда: оценив представленные доказательства и ситуацию с жестоким обращением в Таджикистане, Суд пришёл к выводу о том, что \".принудительное возвращение заявителя в Таджикистан (в форме экстрадиции, выдворения или в иной форме) повлечёт за собой нарушение статьи 3 Конвенции\". Суд также признал нарушение пункта 4 статьи 5 Конвенции, отметив, что \".на протяжении всего срока содержания заявителя под стражей с целью обеспечения возможности выдворения он не имел в своём распоряжении никакой процедуры, которая позволила бы ему добиться судебного пересмотра вопроса о правомерности содержания в специализированном учреждении в целях административного выдворения\". В отношении нарушения пункта 1 статьи 5 Конвенции Суд отметил следующее: \".заявитель провёл один год под стражей с целью экстрадиции и более семнадцати месяцев\" с целью выдворения. Это главным образом связано с \".временной приостановкой исполнения постановления об экстрадиции и выдворения в связи с указанием Суда\". Вместе с тем \".приостановление производства по делу не должно вести к тому, что заявитель будет находиться в заключении в течение необоснованно длительного срока судами не было установлено в явной форме никаких конкретных сроков содержания заявителя под стражей с целью выдворения, а норма, ограничивающая продолжительность содержания незаконного иммигранта под стражей, определена законом нечётко\". Далее Суд подчеркнул, что \".содержание в спецприёмнике с целью выдворения не должно носить карательный характер и при этом должно сопровождаться предоставлением соответствующих гарантий, установленных Конституционным Судом Российской Федерации. ...на протяжении всего периода содержания заявителя в спецприёмнике. Власти не пересматривали вопрос о правомерности продления срока содержания заявителя под стражей в нарушение пункта 4 статьи 5 Конвенции. ...несмотря на то что Власти знали о том, что на рассмотрение дела в Суде может потребоваться некоторое время, они не пытались найти \"альтернативные решения\", которые обеспечили бы исполнение постановления о выдаче в случае отмены обеспечительной меры, применённой на основании правила 39 Регламента Суда\". С учётом вышеизложенного Суд пришёл к выводу, что \".по настоящему делу было допущено нарушение подпункта \"f\" пункта 1 статьи 5 Конвенции\". 5. В постановлении по делу \"[ФИО] и другие против России\" от 10 июля 2012 г. Европейский Суд установил, что не было допущено нарушения статьи 11 Конвенции, рассматриваемой в свете статьи 10 Конвенции, в связи с отказом [ФИО] в согласовании проведения публичного мероприятия в запланированном заявителями месте с последующим привлечением их к административной ответственности. Обстоятельства дела: \"23 ноября 2005 года тринадцать человек направили уведомление о проведении публичного мероприятия в районный орган власти. ...24 ноября 2005 года районный орган власти, сославшись на \"безопасность участников\", а также на необходимость избегать создания препятствий для движения пешеходов и транспортных средств, предложил изменить место проведения публичного мероприятия на площадь Тверская Застава вместо Тверской площади, пояснив, что в соответствии с распоряжением Председателя Правительства Москвы от 30 декабря 1998 года N 1471-РП \"Об организации служебных стоянок автотранспорта вблизи комплекса зданий Мэрии Москвы\" территория, прилегающая к памятнику [ФИО], была отведена исключительно под служебные автомобили Мэрии\". Несмотря на это, организаторы провели своё мероприятие в запланированный день и в запланированном месте, и заявители приняли в нём участие. \"29 и 30 ноября 2005 года мировой судья вынес ряд постановлений, в которых заявители были признаны виновными в нарушении порядка проведения публичных мероприятий\". Позиция Суда: \".российские власти не запрещали данное публичное мероприятие. Вместо этого они оперативно предложили организаторам изменить место его проведения. Заявители, проведя публичное мероприятие в заявленном ими месте, не проявили усердия и поставили себя и других участников в ситуацию нарушения закона. Какой-либо особой срочности или вынуждающих обстоятельств, которые могли бы оправдать подобные действия, не было. Кроме того, в статье 10 Конвенции не предусматривается свобода собраний для осуществления этого права применительно ко входу на территорию, представляющую собой частную собственность или даже в силу необходимости всю государственную собственность\". В отношении постановлений национальных судов Европейский Суд отметил, что он \"не находит оснований не согласиться с содержащейся в них оценкой, в частности, в том, что касается предполагаемого препятствия для движения, представлявшего собой существенное и достаточное основание для вмешательства. Важно отметить, что как до, так и во время проведения мероприятия заявителям была предоставлена возможность выразить свои взгляды в другом месте, предложенном государственным органом.\". 6. В постановлении по делу \"Ивпресс и другие против России\" от 22 января 2013 г. Европейский Суд констатировал нарушение ст. 10 Конвенции в связи с несоблюдением права заявителей на свободу выражения мнения. Заявители - компания, издающая еженедельную газету, и два журналиста - жаловались на то, что решения российских судов, которыми удовлетворены иски о защите чести, достоинства и деловой репутации, предъявленные к ним в связи с рядом публикаций в средствах массовой информации в отношении государственных должностных лиц и служащих, нарушили статью 10 Конвенции. Позиция Европейского Суда: \".в демократическом обществе должностные лица должны согласиться с тем, что они будут подвергнуты общественному контролю и критике, в частности через средства массовой информации, в отношении того, каким образом они исполняли или исполняют свои функции, так как это необходимо для обеспечения прозрачности и ответственного выполнения ими своих функций пределы допустимой критики шире в отношении представителя власти в связи с выполнением им своих функций, чем в отношении частного лица. ...немногое в рамках пункта 2 статьи 10 Конвенции позволяет ограничить обсуждение вопросов, представляющих общественный интерес, и .требуются очень веские причины, чтобы обосновать такие ограничения\". Применительно к обстоятельствам данного дела Суд отметил, что, во-первых, \".национальные суды во всех четырёх разбирательствах - хотя и в разной степени - признали заявителей ответственными за то, что они не смогли доказать достоверность оценочных суждений, во- вторых, то, что суды не рассмотрели вопрос о том, внесли ли публикации вклад в обсуждение вопросов, представляющих общественный интерес или общую значимость, и, в-третьих, они не признали, что пределы допустимой критики в отношении государственных должностных лиц и служащих могут быть шире. Данные недостатки приводят к выводу о том, что стандарты, в соответствии с которыми национальные суды рассмотрели иски о защите чести, достоинства в отношении заявителей, не соответствовали принципам, закреплённым в статье 10 Конвенции\". 7. В постановлении по делу \"ООО \"Вести\" и Ухов против России\" от 30 мая 2013 г. Европейский Суд установил, что отсутствуют нарушения статьи 10 Конвенции в связи с вмешательством национальных судов в право свободно выражать своё мнение, а также пункта 1 статьи 6 Конвенции в связи с небеспристрастностью судьи. Районный суд удовлетворил иск главного федерального инспектора [ФИО] к газете \"Губернские вести\" и Ухову - автору статьи о защите чести, достоинства и деловой репутации, поданный в связи с публикацией в газете статьи в отношении его. Позиция Европейского Суда: \".статья 10 Конвенции защищает право журналистов обнародовать информацию по вопросам, представляющим общественный интерес, при условии, что они действуют добросовестно и основываются на точных фактических данных, а также представляют \"надежную и точную\" информацию в соответствии с журналисткой этикой. ...требуются особые основания для того чтобы средства массовой информации могли быть освобождены от своей обычной обязанности проверять фактические утверждения, которые могут являться клеветой по отношению к частным лицам. ...необходимо также показать существование объективной связи между оспариваемым утверждением и лицом, подавшим иск о защите чести\". В настоящем деле национальные суды пришли к выводу о том, что заявление в статье по поводу незаконного присвоения \"себе собранных денежных средств...\" было направлено против [ФИО] Европейский Суд согласился с таким выводом, отметив, что \"оспариваемое утверждение в контексте всей остальной статьи, в особенности вместе с ее заголовком и такими утверждениями, как \"аппарат ГФИ буквально досаждал им предложениями стать спонсорами\", могло бы создать у рядового читателя впечатление о том, что сборщиком средств, упомянутым в оспариваемом заявлении, был именно П. И действительно, именно к такому толкованию пришел ряд местных газет.\". В связи с тем, что заявители не привели достаточных доказательств в поддержку своих утверждений, Европейский Суд пришёл к выводу, что \".они распространяли непроверенную информацию и необоснованное обвинение.\". В отношении жалобы заявителей на небеспристрастность судьи в связи с тем, что она \".рассматривала исковые требования ко второму заявителю [ФИО], уже сформировав свою позицию о том, что оспариваемые заявления причинили вред чести, достоинству и деловой репутации истца, при рассмотрении дела первого заявителя - ООО \"Редакция газеты \"Вести\", Суд отметил следующее. \".тот факт, что один и тот же судья участвовал в двух разбирательствах, обусловленных теми же самыми событиями, сам по себе не является достаточным для сомнения в беспристрастности судьи, и что ответ на вопрос о том, являются ли опасения заявителя объективно оправданными, зависит от обстоятельств и особенности каждого конкретного случая\". Применительно к обстоятельствам данного дела \"Судья [ФИО] не делал каких-либо выводов в отношении ответственности автора статьи. Не использовал он и каких-либо выражений, которые могли бы создать впечатление о том, что он сформировал какое-либо мнение об ответственности автора. Судья [ФИО] заново рассмотрел всё дело в состязательном процессе, пользуясь более подробной информацией, полученной от второго заявителя. ...немаловажно, что при рассмотрении искового заявления в отношении второго заявителя судья [ФИО] не заседал в качестве единоличного судьи, а входил в состав судебной коллегии вместе с двумя народными заседателями, беспристрастность которых под сомнение заявителями не ставилась\". Суд пришёл к выводу об отсутствии нарушения пункта 1 статьи 6 Конвенции. Европейский Суд также не установил нарушение пункта 1 статьи 6 Конвенции в отношении принципов состязательности и равенства сторон в процессе, установив, что интересы первого заявителя на протяжении всего процесса были представлены адвокатами, а второй заявитель был заранее извещён о времени и месте проведения судебного заседания. 8. В постановлении по делу \"Костенко против России\" от 20 июня 2013 г. Европейский Суд признал нарушение пункта 1 статьи 6 Конвенции и статьи 1 Прокола N 1 к Конвенции в связи с неисполнением судебного решения до его отмены в порядке надзора. Обстоятельства дела: решением гарнизонного военного суда от 14 декабря 2001 г. частично удовлетворены требования заявителя о взыскании с Министерства обороны Российской Федерации денежной компенсации за причинение вреда здоровью. Согласно решению ответчик обязан перечислить заявителю 283 589,41 рубля единовременно и 18 441,22 рубля ежемесячно. 12 марта 2003 г. окружной военный суд отменил решение суда от 14 декабря 2001 г. и направил дело на новое рассмотрение. При новом рассмотрении гарнизонный военный суд отказал заявителю в удовлетворении требований. Позиция Европейского Суда: в связи с неисполнением решения, \".окончательно вступившего в силу, в пользу заявителя в течение такого длительного срока (один год, два месяца и двадцать семь дней до его отмены) Власти не признали его право на судебное разбирательство, гарантируемое пунктом 1 статьи 6 Конвенции, и его право на свободное пользование своим имуществом, гарантируемое статьей 1 Протокола N 1\". Неофициальный перевод текстов постановлений получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека и в цитатах не изменён. Отдел специального контроля. Информация для сведения 1. В связи с утверждением [ФИО] Верховного Суда Российской Федерации 4 декабря 2013 г. Обзора практики разрешения судами споров, возникающих в связи с участием граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости, отзывается разъяснение по вопросу о том, как определяется территориальная подсудность исков по спорам между гражданами и организациями, привлекающими денежные средства граждан для строительства многоквартирных жилых домов, в том случае, если спор заключается в признании за истцом права на жилое помещение, данное в Обзоре судебной практики Верховного Суда Российской Федерации за III квартал 2003 года, утверждённом постановлениями Президиума Верховного Суда Российской Федерации от 3 и 24 декабря 2003 г. (опубликовано в \"Бюллетене Верховного Суда Российской Федерации\", 2004, N 3, с. 21 - 22). 2. В связи с разъяснениями, изложенными в п. 45 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\", в вопрос N 1 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за II квартал 2007 года внести следующие редакционные изменения: \"Вопрос 1: Должен ли учитываться размер компенсации морального вреда, взыскиваемый в соответствии со ст. 15 Закона Российской Федерации \"О защите прав потребителей\", при определении размера штрафа, налагаемого на основании п. 6 ст. 13 названного Закона? Ответ: Пункт 6 ст. 13 Закона Российской Федерации \"О защите прав потребителей\" предусматривает, что при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортёра) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя. Данная норма предусматривает обязанность суда взыскивать штраф с изготовителя от всей суммы, присужденной судом в пользу потребителя, без конкретизации требований, которые должны учитываться при взыскании указанного штрафа. Пункт 1 указанной статьи предусматривает, что за нарушение прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортёр) несёт ответственность, предусмотренную законом или договором. Ответственность продавца, как следует из положений п. 3 ст. 13 и ст. 15 Закона Российской Федерации \"О защите прав потребителей\", наступает в форме возмещения вреда, уплаты неустойки (пени) и компенсации морального вреда. Следовательно, размер присуждённой судом компенсации морального вреда должен учитываться при определении размера штрафа, взыскиваемого с изготовителя за несоблюдение в добровольном порядке удовлетворения требований потребителя, установленных законом.\". Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации ______________________________ *(1) Комитет ООН по правам человека (далее - Комитет) действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 года (далее - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства - продолжателя Союза ССР признаёт компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. *(2) Замечание общего порядка N 8 (1982) о праве на свободу и личную безопасность, пункт 3. *(3) См., например, сообщение N 959/2000, [ФИО] против Узбекистана, Соображения, принятые 14 июля 2006 года, пункт 8.2. *(4) См. сообщение N 1787/2008, [ФИО]) против Беларуси, Соображения, принятые 27 марта 2013 года, пункт 7.3. *(5) См., например, сообщение N 613/1995, [ФИО] против Ямайки, Соображения, принятые 13 июля 1999 года, пункт 9.5. *(6) См., например, сообщение N 702/1996, [ФИО] против Ямайки, Соображения, принятые 18 июля 1997 года, пункт 5.6. *(7) Замечание общего порядка N 8 (1982) о праве на свободу и личную неприкосновенность, пункт 2. *(8) См., например, [ФИО] против Венгрии, пункт 7.4; сообщение N 625/1999, [ФИО] против Ямайки, Соображения, принятые 24 марта 2000 года, пункт 7.4; сообщение N 277/1988, [ФИО] против Эквадора, Соображения, принятые 26 марта 1992 года, пункт 5.3; и сообщение N 911/2000, [ФИО] против Узбекистана, Соображения, принятые 6 июля 2004 года, пункт 6.2. *(9) См., например, Заключительные замечания по Кувейту, CCPR/CO/69/KWT, пункт 12; Заключительные замечания по Зимбабве, CCPR/C/79/Add.89, пункт 17; Заключительные замечания по Сальвадору, CCPR/C/SLV/CO/6, пункт 14; Заключительные замечания по [ФИО], CCPR/CO/70/GAB, пункт 13. *(10) См. [ФИО] против Венгрии, пункт 7.4. См. также Основные принципы, касающиеся роли юристов, принцип 7. *(11) См. также сообщение N 1787/2008, [ФИО]) против Беларуси, пункты 7.3-7.5. *(12) См. Замечание общего порядка N 31 (2004 год) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО], пункт 12, Официальные отчёты Генеральной Ассамблеи, пятьдесят девятая сессия, Дополнение N 40, том I (A/59/40 (Vol. I)), приложение III. *(13) Комитет ООН по ликвидации дискриминации в отношении женщин (далее - Комитет) действует на основании Факультативного протокола к Конвенции о ликвидации всех форм дискриминации в отношении женщин от 18 декабря 1979 г. Российская Федерация является участником данного Протокола и Конвенции о ликвидации всех форм дискриминации в отношении женщин (далее - Конвенция), а также признаёт компетенцию Комитета на получение и рассмотрение индивидуальных сообщений лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции. *(14) Решение о неприемлемости Сообщения. *(15) Общая рекомендация N 28, касающаяся основных обязательств государств-участников в соответствии со статьей 2 Конвенции о ликвидации всех форм дискриминации в отношении женщин, пункт 12. *(16) См. статью 33 (запрещение высылки беженцев или их принудительного возвращения) Конвенции о статусе беженцев. *(17) См., например, сообщение N 470/1991, [ФИО] против Канады, мнения, принятые 30 июля 1993 года, пункт 6.2. *(18) См. Замечание общего порядка N 20 Комитета по правам человека по статье 7 (запрещение пыток или других жестоких, бесчеловечных или унижающих достоинство видов обращения или наказания), пункту 9 (\"Государства-участники не должны подвергать лиц опасности применения пыток или жестоких, бесчеловечных или унижающих достоинство видов обращения или наказания по их возвращении в другую страну посредством выдачи, высылки или возвращения\") и Замечание общего порядка N 31 Комитета по правам человека о характере общего юридического обязательства, налагаемого на государства-участники [ФИО], пункт 12. *(19) AT/C/GC/2, пункт 18. См. также Комитет по правам человека, сообщение N 1465/2006, Каба против Канады, мнения, принятые 25 марта 2010 года. Следует отметить, что Европейский Суд по правам человека и Межамериканская комиссия по правам человека сделали вывод о том, что изнасилование заключённых является равнозначным пыткам. Кроме того, \"изнасилование, обращение в сексуальное рабство, принуждение к проституции, принудительная беременность, принудительная стерилизация или любые другие формы сексуального насилия сопоставимой тяжести\" в соответствии с Римским статутом Международного уголовного суда являются преступлением против человечности, а \"изнасилование\" согласно уставам международных уголовных трибуналов по бывшей Югославии и Руанде является преступлением против человечности. *(20) См. Киндлер против Канады, примечание 35. *(21) См. сообщение N 8/2005, Кайхан против Турции, решение от 27 января 2007 года, пункт 7.7. *(22) См. Н.С.Ф. против Соединённого Королевства Великобритании и Северной Ирландии, сообщение N 10/2005, решение от 30 мая 2007 года, пункт 7.3. *(23) Национально-освободительный фронт. *(24) Отчёт о собеседовании с автором прошения о предоставлении убежища в Иммиграционной службе государства-участника от 13 декабря 2010 года, имеется в деле. *(25) Отчёт о втором собеседовании с автором от 14 апреля 2011 года имеется в деле."
}