{
  "title": "Обзор судебной практики по делам о защите прав потребителей (утв. Президиумом Верховного Суда РФ 18 октября 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о защите прав потребителей (утв. Президиумом Верховного Суда РФ 18 октября 2023 г.) В целях формирования единообразного применения судами норм права при разрешении споров по делам, связанным с защитой прав потребителей, Верховным Судом Российской Федерации 1 подготовлен обзор актуальных вопросов судебной практики, возникших при рассмотрении дел данной категории в 2022 - 2023 годах. Разрешение споров о защите прав потребителей, связанных с реализацией товаров, выполнением работ (оказанием услуг) 1. Продавец обязан обеспечить безопасные условия для здоровья потребителей и сохранности их имущества. Возникновение деликтного обязательства само по себе не исключает возможности применения к правоотношениям сторон Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" 2. [ФИО] обратилась в суд с иском к обществу о компенсации морального вреда и взыскании штрафа, предусмотренного пунктом 6 статьи 13 Закона о защите прав потребителей, указав в обоснование иска, что она получила травму при падении на обледеневшей лестнице магазина, расположенного в арендуемом ответчиком помещении. Протокольным определением суда к участию в деле в качестве соответчика привлечен индивидуальный предприниматель 3, являющийся собственником помещения. Установив факт причинения вреда здоровью [ФИО] в результате ненадлежащего содержания лестницы при входе в магазин и уклонение от удовлетворения в добровольном порядке требований потребителя, суд первой инстанции взыскал в пользу истца с общества и ИП по 35 000 руб. в счет компенсации морального вреда и по 17 500 руб. в качестве потребительского штрафа. Отменяя решение суда в части взыскания штрафа и принимая в этой части новое решение об отказе в удовлетворении данного требования, суд апелляционной инстанции указал, что между сторонами спора возникли деликтные правоотношения, к которым не подлежит применению Закон о защите прав потребителей. В остальной части решение суда первой инстанции оставлено без изменения. Кассационный суд общей юрисдикции оставил апелляционное определение без изменения. Судебная коллегия по гражданским делам Верховного Суда, отменяя постановления судов апелляционной и кассационной инстанций и направляя дело на новое апелляционное рассмотрение, указала следующее. Из преамбулы Закона о защите прав потребителей и разъяснений, содержащихся в пункте 1 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" 4, следует, что к потребителю относится в том числе и гражданин, еще не совершивший действие по приобретению товара, но имевший намерение заказать или приобрести либо заказывающий или приобретающий товары (работы, услуги). При этом, как указано в абзаце десятом преамбулы названного закона, под безопасностью товара (работы, услуги) понимается безопасность товара (работы, услуги) для жизни, здоровья, имущества потребителя и окружающей среды при обычных условиях его использования, хранения, транспортировки и утилизации, а также безопасность процесса выполнения работы (оказания услуги). Потребитель имеет право на то, чтобы товар (работа, услуга) при обычных условиях его использования, хранения, транспортировки и утилизации был безопасен для жизни, здоровья потребителя, окружающей среды, а также не причинял вред имуществу потребителя (пункт 1 статьи 7 Закона о защите прав потребителей). В силу абзаца третьего пункта 2 статьи 7 названного закона вред, причиненный жизни, здоровью или имуществу потребителя вследствие необеспечения безопасности товара (работы), подлежит возмещению в соответствии со статьей 14 данного закона. Пунктом 1 статьи 14 этого же закона предусмотрено, что вред, причиненный жизни, здоровью или имуществу потребителя вследствие конструктивных, производственных, рецептурных или иных недостатков товара (работы, услуги), подлежит возмещению в полном объеме. Согласно пункту 138 \"ГОСТ Р 51303-2013. Национальный стандарт Российской Федерации. Торговля. Термины и определения\" под безопасностью услуги торговли понимается комплекс свойств услуги, проявление которых при обычных условиях ее оказания не подвергает недопустимому риску жизнь, здоровье и имущество покупателя (потребителя). Из изложенного следует, что продавец обязан обеспечить безопасные условия для здоровья потребителей и сохранности их имущества. При этом само по себе возникновение обязательства, вытекающего из деликта, не исключает возможности квалификации правоотношений сторон как правоотношений потребителя и продавца, а следовательно, не исключает применение Закона о защите прав потребителей в части мер ответственности за нарушение прав потребителя. Судом по делу установлено, что [ФИО] получила вред здоровью при падении на обледеневшей лестнице магазина, куда пришла с целью приобретения товара. При таких обстоятельствах неприменение судами апелляционной и кассационной инстанций положений Закона о защите прав потребителей признано существенным нарушением норм материального права. Определение Судебной коллегии по гражданским делам Верховного Суда от 14 февраля 2023 г. N 66-КГПР22-15-К8. 2. Право на возмещение вреда, причиненного вследствие недостатков услуги (товара), признается за любым потерпевшим независимо от того, состоял он в договорных отношениях с исполнителем (продавцом) или нет. [ФИО] обратился в суд с иском к управляющей компании о возмещении ущерба, компенсации морального вреда и взыскании штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя, ссылаясь на то, что его автомобиль был поврежден камнем, упавшим с крыши обслуживаемого ответчиком многоквартирного жилого дома. Разрешая спор по существу, суд первой инстанции пришел к выводу о том, что автомобиль истца поврежден в результате ненадлежащего выполнения ответчиком своих обязательств по содержанию общего имущества многоквартирного дома - крыши, в связи с чем возложил на управляющую компанию обязанность по возмещению данного ущерба. Отказывая в компенсации морального вреда и взыскании потребительского штрафа, суд исходил из того, что [ФИО] не является собственником либо нанимателем жилого помещения в многоквартирном доме, обслуживание и содержание которого осуществляется ответчиком, и, соответственно, не выступает потребителем предоставляемых управляющей компанией услуг. С выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда, отменяя постановления судов апелляционной и кассационной инстанций и направляя дело на новое апелляционное рассмотрение, указала следующее. В соответствии с преамбулой Закона о защите прав потребителей данный закон регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг), устанавливает права потребителей на приобретение товаров (работ, услуг) надлежащего качества и безопасных для жизни, здоровья, имущества потребителей и окружающей среды, получение информации о товарах (работах, услугах) и об их изготовителях (исполнителях, продавцах), просвещение, государственную и общественную защиту их интересов, а также определяет механизм реализации этих прав. Потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Исполнителем является организация независимо от ее организационно-правовой формы, а также индивидуальный предприниматель, выполняющие работы или оказывающие услуги потребителям по возмездному договору. Вместе с тем пунктом 2 статьи 14 Закона о защите прав потребителей предусмотрено, что право требовать возмещения вреда, причиненного вследствие недостатков товара (работы, услуги), признается не только за самим потребителем, но и за любым потерпевшим независимо от того, состоял он в договорных отношениях с продавцом (исполнителем) или нет. Таким образом, Законом о защите прав потребителей признается право на возмещение вреда вследствие недостатков товара (работы, услуги) и за потерпевшим, не состоявшим в договорных отношениях с продавцом (исполнителем). Суды установили факт причинения истцу вреда вследствие ненадлежащего оказания ответчиком услуг потребителям. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда признала ошибочными выводы нижестоящих судов о неприменении к правоотношениям сторон Закона о защите прав потребителей. Определение Судебной коллегии по гражданским делам Верховного Суда от 15 ноября 2022 г. N 16-КГ22-27-К4. Аналогичная правовая позиция изложена в определении от 8 августа 2023 г. N 4-КГ23-37-К1. 3. Размещенное на сайте продавца предложение о продаже товара, обращенное к неопределенному кругу лиц и содержащее подробную информацию о товаре и его цене, является публичной офертой. После получения продавцом сообщения потребителя о намерении заключить договор на условиях публичной оферты продавец не вправе в одностороннем порядке изменить объявленную цену товара. [ФИО] обратился в суд с иском к обществу (продавцу) о возложении обязанности по передаче приобретенного дистанционным способом товара, указав, что между сторонами спора через мобильное приложение заключен договор розничной купли-продажи товара и со счета истца списаны денежные средства в счет полной оплаты товара. Впоследствии ответчик сообщил о невозможности доставки заказанного товара и возвратил истцу уплаченные денежные средства. Общество обратилось со встречным иском к [ФИО] о признании договора купли-продажи недействительным, ссылаясь на то, что на сайте ответчика произошел технический сбой, в результате которого цены на товар стали отражаться некорректно и явно несоразмерно обычной стоимости соответствующих товаров. После выявления технической ошибки [ФИО] направлено сообщение о невозможности выполнения заказа по указанным ценам и предложено приобрести товар из заказа при условии доплаты до его полной фактической стоимости. Разрешая спор и признавая договор купли-продажи товара недействительным, суд первой инстанции исходил из того, что при его заключении имело место злоупотребление правом со стороны покупателя и заблуждение, вызванное технической ошибкой, со стороны продавца. Суды апелляционной и кассационной инстанций согласились с такими выводами. Судебная коллегия по гражданским делам Верховного Суда признала состоявшиеся по делу судебные постановления вынесенными с существенными нарушениями норм права. Согласно пункту 1 статьи 494 Гражданского кодекса Российской Федерации 5 предложение товара в его рекламе, каталогах и описаниях товаров, обращенных к неопределенному кругу лиц, признается публичной офертой (пункт 2 статьи 437 ГК РФ), если оно содержит все существенные условия договора розничной купли-продажи. В силу пункта 2 статьи 497 ГК РФ договор розничной купли-продажи может быть заключен на основании ознакомления покупателя с предложенным продавцом описанием товара посредством каталогов, проспектов, буклетов, фотоснимков, средств связи (телевизионной, почтовой, радиосвязи и других) или иными способами, исключающими возможность непосредственного ознакомления потребителя с товаром либо образцом товара при заключении такого договора (дистанционный способ продажи товара). Аналогичное определение продажи товаров дистанционным способом дано в пункте 1 статьи 26 1 Закона о защите прав потребителей. В соответствии с пунктом 12 Правил продажи товаров по договору розничной купли-продажи, утвержденных постановлением Правительства Российской Федерации от 31 декабря 2020 г. N 2463, при дистанционном способе продажи товара продавец обязан заключить договор розничной купли-продажи с любым лицом, выразившим намерение приобрести товар на условиях оферты. Договор розничной купли-продажи считается заключенным с момента выдачи продавцом потребителю кассового или товарного чека либо иного документа, подтверждающего оплату товара, или с момента получения продавцом сообщения потребителя о намерении заключить договор розничной купли-продажи (пункт 13 названных правил). При дистанционном способе продажи товаров продавец обязан разместить на сайте публичную оферту и обеспечить возможность ознакомления с ней потребителей. Фиксация цены происходит в момент заключения договора между покупателем и интернет-магазином, который определяется моментом оформления заказа с присвоением ему номера, который позволяет потребителю получить информацию о заключенном договоре розничной купли-продажи и его условиях. Изменить цену, объявленную в момент оформления заказа, продавец в одностороннем порядке не вправе. Из решения суда следует, что размещенное на сайте ответчика предложение о продаже товара, обращенное к неопределенному кругу лиц, содержало все существенные условия договора - подробную информацию о товаре, цену, в связи с чем являлось публичной офертой. A. оформил заказ товаров и, оплатив их стоимость, осуществил акцепт оферты на предложенных продавцом условиях, то есть между сторонами заключен договор купли-продажи, в связи с чем у продавца возникла обязанность по передаче товара покупателю. Однако ответчик, получив оплату по договору, товар в адрес покупателя не отправил, ссылаясь на иную фактическую стоимость товара. Установив данные обстоятельства, суд наличие со стороны покупателя злоупотребления правом не обосновал и не указал, каким образом [ФИО] с учетом периодически проводимых продавцом акций, принятия им заказа и полной оплаты по договору, должен был распознать наличие технической ошибки в публичной оферте. Определение Судебной коллегии по гражданским делам Верховного Суда от 6 июня 2023 г. N 16-КГ23-6-К4. 4. Продавец не вправе включать в публичную оферту условие о возможности отмены им в одностороннем порядке оформленного заказа. [ФИО] обратился в суд с иском к обществу (продавцу) о возложении обязанности по передаче товара. Судами установлено, что В. дистанционным способом заключил с ответчиком договор на покупку телевизора и оплатил товар. При оформлении заказа была определена дата доставки телевизора, однако в указанный день товар [ФИО] не передан, уплаченные за него денежные средства возвращены. Продавец, отказавшись передать товар, ссылался на то, что указанного в заказе телевизора не оказалось в наличии. Решением суда иск удовлетворен, на общество возложена обязанность передать телевизор истцу. Отменяя решение суда первой инстанции и принимая новое решение об отказе в иске, суд апелляционной инстанции, сославшись на условие публичной оферты общества о праве продавца отменить оформленный заказ в случае отсутствия товара на складе, указал, что покупатель был ознакомлен с данными условиями путем размещения их на сайте интернет-магазина, в связи с чем у продавца не возникло обязанности по передаче товара. Кассационный суд общей юрисдикции согласился с выводами суда апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда отменила постановления судов апелляционной и кассационной инстанций и направила дело на новое апелляционное рассмотрение, указав следующее. Гражданские права и обязанности возникают из договоров и иных сделок, предусмотренных законом (подпункт 1 пункта 1 статьи 8 ГК РФ). Согласно пункту 1 статьи 420 ГК РФ договором признается соглашение двух или нескольких лиц об установлении, изменении или прекращении гражданских прав и обязанностей. В силу пункта 1 статьи 432 данного кодекса договор считается заключенным, если между сторонами в требуемой в подлежащих случаях форме достигнуто соглашение по всем существенным условиям договора. Существенными являются условия о предмете договора, условия, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, а также все те условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение. Договор заключается посредством направления оферты (предложения заключить договор) одной из сторон и ее акцепта (принятия предложения) другой стороной (пункт 2). В соответствии с пунктом 1 статьи 454 ГК РФ по договору купли-продажи одна сторона (продавец) обязуется передать вещь (товар) в собственность другой стороне (покупателю), а покупатель обязуется принять этот товар и уплатить за него определенную денежную сумму (цену). Согласно пункту 1 статьи 494 ГК РФ предложение товара в его рекламе, каталогах и описаниях товаров, обращенных к неопределенному кругу лиц, признается публичной офертой (пункт 2 статьи 437), если оно содержит все существенные условия договора розничной купли-продажи. В силу пункта 2 статьи 497 ГК РФ договор розничной купли-продажи может быть заключен на основании ознакомления покупателя с предложенным продавцом описанием товара посредством каталогов, проспектов, буклетов, фотоснимков, средств связи (телевизионной, почтовой, радиосвязи и других) или иными способами, исключающими возможность непосредственного ознакомления потребителя с товаром либо образцом товара при заключении такого договора (дистанционный способ продажи товара). Аналогичное определение продажи товаров дистанционным способом дано в пункте 1 статьи 26 1 Закона о защите прав потребителей. В соответствии с пунктом 12 Правил продажи товаров по договору розничной купли-продажи, утвержденных постановлением Правительства Российской Федерации от 31 декабря 2020 г. N 2463, при дистанционном способе продажи товара продавец обязан заключить договор розничной купли-продажи с любым лицом, выразившим намерение приобрести товар на условиях оферты. Согласно пункту 13 указанных правил договор розничной купли-продажи считается заключенным с момента выдачи продавцом потребителю кассового или товарного чека либо иного документа, подтверждающего оплату товара, или с момента получения продавцом сообщения потребителя о намерении заключить договор розничной купли-продажи. Предложение, размещенное на сайте общества, о продаже телевизора, обращенное к неопределенному кругу лиц, содержало все существенные условия договора - подробную информацию о товаре, цену, в связи с чем являлось публичной офертой. [ФИО], оформив заказ товара и оплатив его стоимость, осуществил акцепт оферты, то есть между сторонами заключен договор купли-продажи, в связи с чем у продавца возникла обязанность по передаче товара покупателю. Доводы ответчика об отсутствии у него в наличии указанного в договоре телевизора объективными доказательствами не подтверждены и не свидетельствуют об утрате возможности исполнения договора, а сведений о снятии таких телевизоров с производства материалы дела не содержат. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда признала ошибочными выводы судов апелляционной и кассационной инстанций о праве продавца в одностороннем порядке отменить оформленный заказ, то есть фактически отказаться от исполнения договора купли-продажи товара. Определение Судебной коллегии по гражданским делам Верховного Суда от 4 апреля 2023 г. N 49-КГ22-28-К6. 5. Продавец не вправе в одностороннем порядке изменять цену товара, определенную заключенным с потребителем договором купли-продажи, и понуждать потребителя к заключению нового договора на других условиях, в том числе по мотиву увеличения цены товара к моменту его поставки, возникновения у продавца дополнительных расходов по исполнению договора и т.п. [ФИО] обратился в суд с иском к обществу (продавцу) о защите прав потребителя, указав, что 21 мая 2021 г. между сторонами заключен договор купли-продажи автомобиля по цене 3 497 000 руб. Возможность пересмотра цены автомобиля договором не предусматривалась. [ФИО] внес на счет продавца сумму предварительной оплаты, оставшаяся часть стоимости автомобиля по условиям договора подлежала внесению в момент передачи автомобиля покупателю. После поступления автомобиля на склад продавца [ФИО] было сообщено, что цена автомобиля увеличилась и составляет 3 969 000 руб. Поскольку продавец отказался передать автомобиль по цене договора от 21 мая 2021 г., истец был вынужден 13 октября 2021 г. подписать договор купли-продажи по новой цене. Разрешая спор, суд первой инстанции пришел к выводу о наличии оснований для удовлетворения иска, указав, что все необходимые существенные условия согласованы сторонами в договоре от 21 мая 2021 г., следовательно, он является заключенным на определенных в нем условиях и подлежит исполнению. Апелляционным определением решение суда первой инстанции отменено, по делу принято новое решение об отказе в иске. По мнению суда апелляционной инстанции, между сторонами 13 октября 2021 г. заключен иной договор купли-продажи автомобиля, который исполнен, при этом [ФИО] не был лишен права отказаться от его заключения, настаивая на исполнении ответчиком своих обязательств по договору от 21 мая 2021 г. Кассационный суд общей юрисдикции оставил апелляционное определение без изменения. Судебная коллегия по гражданским делам Верховного Суда отменила постановления судов апелляционной и кассационной инстанций и направила дело на новое апелляционное рассмотрение по следующим основаниям. Исходя из положений статьи 310 ГК РФ в том случае, когда хотя бы для одной из сторон обязательство не связано с предпринимательской деятельностью, одностороннее изменение обязательства лицом, осуществляющим предпринимательскую деятельность, возможно лишь в силу указания закона. На основании пункта 4 статьи 421 ГК РФ условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами (статья 422). В случаях, когда условие договора предусмотрено нормой, которая применяется постольку, поскольку соглашением сторон не установлено иное (диспозитивная норма), стороны могут своим соглашением исключить ее применение либо установить условие, отличное от предусмотренного в ней. При отсутствии такого соглашения условие договора определяется диспозитивной нормой. Согласно пункту 2 статьи 424 ГК РФ изменение цены после заключения договора допускается в случаях и на условиях, предусмотренных договором, законом либо в установленном законом порядке. В силу пункта 1 статьи 485 ГК РФ покупатель обязан оплатить товар по цене, предусмотренной договором купли-продажи, либо, если она договором не предусмотрена и не может быть определена исходя из его условий, по цене, определяемой в соответствии с пунктом 3 статьи 424 данного кодекса, а также совершить за свой счет действия, которые в соответствии с законом, иными правовыми актами, договором или обычно предъявляемыми требованиями необходимы для осуществления платежа. Если договор купли-продажи предусматривает, что цена товара подлежит изменению в зависимости от показателей, обусловливающих цену товара (себестоимость, затраты и т.п.), но при этом не определен способ пересмотра цены, цена определяется исходя из соотношения этих показателей на момент заключения договора и на момент передачи товара (пункт 3 статьи 485 ГК РФ). Таким образом, из содержания указанных выше норм права в их взаимосвязи следует, что, по общему правилу, пересмотр цены товара в зависимости от изменения стоимости составляющих его компонентов допускается в случае, когда в договоре купли-продажи предусматривается такая возможность. В соответствии с пунктом 1 статьи 16 Закона о защите прав потребителей недопустимыми условиями договора, ущемляющими права потребителя, являются условия, которые нарушают правила, установленные международными договорами Российской Федерации, данным законом, законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей. Недопустимые условия договора, ущемляющие права потребителя, ничтожны. Если включение в договор условий, ущемляющих права потребителя, повлекло причинение убытков потребителю, они подлежат возмещению продавцом (изготовителем, исполнителем, импортером, владельцем агрегатора) в полном объеме в соответствии со статьей 13 этого же закона. Пункт 2 статьи 16 Закона о защите прав потребителей устанавливает перечень недопустимых условий договора, ущемляющих права потребителя, к которым, в частности, относятся: условия, предоставляющие продавцу (изготовителю, исполнителю, уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру, владельцу агрегатора) право на односторонний отказ от исполнения обязательства или одностороннее изменение условий обязательства (предмета, цены, срока и иных согласованных с потребителем условий), за исключением случаев, если законом или иным нормативным правовым актом Российской Федерации предусмотрена возможность предоставления договором такого права (подпункт 1). Судом первой инстанции установлено, что поставка автомобиля по условиям договора от 21 мая 2021 г. не произведена, ответчик в одностороннем порядке допустил отказ от исполнения обязательств путем бездействия, чем причинил истцу убытки. Отменяя решение суда и отказывая в удовлетворении иска, суд апелляционной инстанции не высказал какого-либо суждения о том, являлся ли договор от 21 мая 2021 г. действующим, исполнен ли он продавцом, нарушены ли права истца как потребителя, учитывая, что по условиям названного договора цена автомобиля не подлежала изменению при увеличении ставок налоговых, таможенных и иных платежей, стоимости транспортных и/или иных расходов, а также роста максимальной розничной цены автомобиля. В обоснование исковых требований [ФИО] указывал, что 13 октября 2021 г. после того, как поставка автомобиля на условиях первоначального договора не была осуществлена, он был вынужден заключить с продавцом договор купли-продажи автомобиля с увеличенной ценой. Данные доводы истца оценки со стороны суда в нарушение требований статьи 198 Гражданского процессуального кодекса Российской Федерации 6 не получили, суждения по ним в судебном акте отсутствуют. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда признала ошибочными выводы судов апелляционной и кассационной инстанций о возложении на покупателя последствий увеличения стоимости товара. Определение Судебной коллегии по гражданским делам Верховного Суда от 30 мая 2023 г. N 75-КГ23-3-К3. 6. Покупатель вправе предъявить продавцу требование в отношении недостатков товара, на который не установлены гарантийные сроки или сроки годности, если эти недостатки обнаружены в пределах двух лет со дня передачи ему товара и более длительные сроки не установлены законом или договором. [ФИО] и [ФИО] обратились в суд с иском к обществу (продавцу) о защите прав потребителей, указав, что в ходе эксплуатации квартиры, которую они приобрели у ответчика по договору купли-продажи от 6 июня 2016 г., выявлены недостатки выполненных строительно-монтажных и отделочных работ. Разрешая спор и частично удовлетворяя исковые требования, суд первой инстанции исходил из того, что в период пятилетнего гарантийного срока, установленного Законом о защите прав потребителей, в квартире, переданной истцам, выявились недостатки, которые образовались вследствие нарушений, допущенных при выполнении строительных работ, то есть возникли до передачи квартиры потребителям. С учетом изложенного суд пришел к выводу о взыскании с ответчика в пользу истцов в равных долях стоимости устранения недостатков, определенной судебной экспертизой, а также компенсации морального вреда и штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно указав, что выбор обязанного по требованию потребителя лица в данном случае принадлежит потребителю, в связи с чем признал не основанным на законе довод жалобы о том, что пятилетний гарантийный срок, применимый к строительным работам, следует использовать в отношении застройщика квартиры. Кассационный суд общей юрисдикции оставил состоявшиеся по делу судебные постановления без изменения. Судебная коллегия по гражданским делам Верховного Суда признала постановления судов апелляционной и кассационной инстанций вынесенными с существенным нарушением норм права, отменила их и направила дело на новое апелляционное рассмотрение. Согласно пункту 1 статьи 475 ГК РФ, если недостатки товара не были оговорены продавцом, покупатель, которому передан товар ненадлежащего качества, вправе по своему выбору потребовать от продавца в том числе возмещения своих расходов на устранение недостатков товара. Если на товар не установлен гарантийный срок или срок годности, требования, связанные с недостатками товара, могут быть предъявлены покупателем при условии, что недостатки проданного товара были обнаружены в разумный срок, но в пределах двух лет со дня передачи товара покупателю либо в пределах более длительного срока, когда такой срок установлен законом или договором купли-продажи (пункт 2 статьи 477 ГК РФ). Аналогичная норма предусмотрена пунктом 1 статьи 19 Закона о защите прав потребителей. Суд первой инстанции, оценивая характер возникших между сторонами спорных правоотношений, не учел тот факт, что между сторонами сложились правоотношения, вытекающие из договора купли-продажи недвижимого имущества от 6 июня 2016 г., в котором общество (ответчик) выступает продавцом, а [ФИО] и С. - покупателями. Застройщиком дома, где находится квартира истцов, является не ответчик, а другое юридическое лицо. Отношения между продавцом и покупателем регулирует глава 30 ГК РФ и глава 2 Закона о защите прав потребителей. Между тем суд ошибочно при рассмотрении спора руководствовался пунктом 3 статьи 29 Закона о защите прав потребителей, подлежащим применению при защите прав потребителей при выполнении работ (оказания услуг), и пришел к ошибочному выводу о том, что требования, связанные с недостатками в недвижимом имуществе, могут быть предъявлены к продавцу недвижимости, не являющемуся застройщиком, в течение пяти лет после заключения договора купли-продажи. Если договором купли-продажи квартиры гарантийный срок на квартиру не установлен, а законом не оговорены специальные сроки, в течение которых покупатель мог предъявить требование по качеству приобретенного недвижимого имущества, то в силу пункта 2 статьи 477 ГК РФ и абзаца второго пункта 1 статьи 19 Закона о защите прав потребителей срок предъявления к продавцу требований в отношении недостатков квартиры составляет два года со дня ее передачи покупателям. Судами установлено, что по договору купли-продажи истцам передано жилое помещение, соответствующее условиям договора от 6 июня 2016 г., квартира осмотрена покупателями, договор имеет силу акта приема-передачи, подписан сторонами без претензий к имуществу в таком виде, в каком оно было на момент удостоверения договора. По заключению судебной строительно-технической экспертизы выявленные дефекты являются явными и могли быть обнаружены истцами при передаче им квартиры, однако в течение двух лет покупатели не обращались к продавцу с какими-либо претензиями, что не было учтено судами. Определение Судебной коллегии по гражданским делам Верховного Суда от 30 августа 2022 г. N 51-КГ22-6-К8. 7. Наличие в технически сложном товаре недостатка, повторно проявившегося в период гарантийного срока после проведения мероприятий по его устранению, является самостоятельным основанием для удовлетворения требования о замене некачественного товара. При этом не имеют правового значения возможность устранения такого недостатка, соразмерность расходов и незначительность временных затрат на его устранение, а также отсутствие запрета на эксплуатацию товара при этом недостатке. [ФИО] обратился в суд с иском к обществу (продавцу) о защите прав потребителя, указав, что между сторонами заключен договор купли-продажи автомобиля. На автомобиль установлен гарантийный срок, в период действия которого покупатель неоднократно обращался к официальному дилеру по вопросу устранения различных недостатков, в том числе связанных с нарушением целостности покрытия обшивки водительского сиденья, проявившимся повторно. Претензия с требованием о замене автомобиля на аналогичный оставлена ответчиком без удовлетворения. Отказывая в удовлетворении исковых требований о замене товара и возмещении убытков, а также о взыскании неустойки, суд первой инстанции исходил из того, что хотя заявленный недостаток в виде нарушения целостности покрытия обшивки водительского сиденья действительно имеет место и проявился вновь после его устранения, однако этот недостаток не является неустранимым и не влечет недопустимость использования автомобиля. Также суд указал, что в ходе рассмотрения дела не установлена невозможность использования технически сложного товара в течение каждого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения его различных недостатков. С выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда отменила постановления судов апелляционной и кассационной инстанций и направила дело на новое апелляционное рассмотрение по следующим основаниям. В соответствии с пунктом 1 статьи 454 ГК РФ по договору купли-продажи одна сторона (продавец) обязуется передать вещь (товар) в собственность другой стороне (покупателю), а покупатель обязуется принять этот товар и уплатить за него определенную денежную сумму (цену). Продавец обязан передать покупателю товар, качество которого соответствует договору купли-продажи. При отсутствии в договоре купли-продажи условий о качестве товара продавец обязан передать покупателю товар, пригодный для целей, для которых товар такого рода обычно используется (пункты 1, 2 статьи 469 названного кодекса). Согласно пункту 2 статьи 475 ГК РФ в случае существенного нарушения требований к качеству товара (обнаружения неустранимых недостатков, недостатков, которые не могут быть устранены без несоразмерных расходов или затрат времени, или выявляются неоднократно, либо проявляются вновь после их устранения, и других подобных недостатков) покупатель вправе по своему выбору отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар денежной суммы, потребовать замены товара ненадлежащего качества товаром, соответствующим договору. В силу пункта 3 статьи 503 данного кодекса в отношении технически сложного товара покупатель вправе потребовать его замены или отказаться от исполнения договора розничной купли-продажи и потребовать возврата уплаченной за товар суммы в случае существенного нарушения требований к его качеству (пункт 2 статьи 475 ГК РФ). В соответствии с пунктом 1 статьи 18 Закона о защите прав потребителей потребитель в случае обнаружения в товаре недостатков, если они не были оговорены продавцом, по своему выбору вправе потребовать замены на товар этой же марки (этих же модели и (или) артикула); потребовать замены на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены; потребовать соразмерного уменьшения покупной цены; потребовать незамедлительного безвозмездного устранения недостатков товара или возмещения расходов на их исправление потребителем или третьим лицом; отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы. По требованию продавца и за его счет потребитель должен возвратить товар с недостатками. В отношении технически сложного товара потребитель в случае обнаружения в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение пятнадцати дней со дня передачи потребителю такого товара. По истечении этого срока указанные требования подлежат удовлетворению в одном из следующих случаев: обнаружение существенного недостатка товара, нарушение установленных названным законом сроков устранения недостатков товара; невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения его различных недостатков. Перечень технически сложных товаров утверждается Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 10 ноября 2011 г. N 924 \"Об утверждении перечня технически сложных товаров\" автомобили легковые, мотоциклы, мотороллеры и транспортные средства с двигателем внутреннего сгорания (с электродвигателем), предназначенные для движения по дорогам общего пользования, отнесены к технически сложным товарам. На основании пункта 6 статьи 18 Закона о защите прав потребителей в отношении товара, на который установлен гарантийный срок, продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер отвечает за недостатки товара, если не докажет, что они возникли после передачи товара потребителю вследствие нарушения потребителем правил использования, хранения или транспортировки товара, действий третьих лиц или непреодолимой силы. В пункте 13 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что исходя из преамбулы и пункта 1 статьи 20 Закона о защите прав потребителей под существенным недостатком товара (работы, услуги), при возникновении которого наступают правовые последствия, предусмотренные статьями 18 и 29 названного закона, следует понимать, в частности, недостаток товара, повторно проявляющийся после проведения мероприятий по его устранению. Из перечисленных выше норм права и разъяснений Пленума Верховного Суда следует, что наличие в товаре недостатка, повторно проявившегося в период гарантийного срока после проведения мероприятий по его устранению, является самостоятельным основанием для удовлетворения требования о его замене на аналогичный товар. При этом не имеют правового значения возможность устранения такого недостатка, соразмерность расходов на его устранение исходя из цены на технически сложный товар, незначительные временные затраты на устранение недостатка, а также отсутствие запрета на эксплуатацию товара при этом недостатке. Таким образом, установив наличие в товаре недостатка, повторно проявившегося в период гарантийного срока после проведения мероприятий по его устранению, суды ошибочно сочли необходимым дать оценку указанного недостатка на его соответствие иным признакам существенных недостатков товара, указанных в Законе о защите прав потребителей. Определение Судебной коллегии по гражданским делам Верховного Суда от 11 апреля 2023 г. N 8-КГ23-2-К2. 8. В случае невыполнения импортером обязанности по безвозмездному устранению существенных недостатков товара в течение двадцатидневного срока у потребителя возникает право на получение неустойки. Такая неустойка подлежит уплате до момента возврата потребителю товара с устраненными недостатками либо до исполнения импортером законно измененного потребителем требования, включая требование о возврате уплаченной за товар денежной суммы. [ФИО] обратилась в суд с иском к обществу (импортеру) о взыскании уплаченной за товар денежной суммы, процентов за пользование кредитом, неустойки за просрочку исполнения требования о безвозмездном устранении недостатков в товаре, неустойки за просрочку исполнения требования о возврате стоимости некачественного товара, возмещении убытков, компенсации морального вреда, а также штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя. Как установлено судами, 10 сентября 2018 г. [ФИО] приобрела в магазине смартфон стоимостью 34 452 руб. 20 октября 2020 г., за пределами гарантийного срока, но в пределах срока службы товара, установленного производителем (3 года), [ФИО] обратилась к эксперту, который выявил в смартфоне дефект производственного характера. 28 октября 2020 г. [ФИО] в адрес общества направила претензию с требованием о безвозмездном устранении недостатков, возмещении убытков и компенсации морального вреда. Письмом от 23 ноября 2020 г. общество сообщило [ФИО] о завершении ремонта смартфона. 2 февраля 2021 г. истцом направлена ответчику претензия с требованиями о возврате стоимости некачественного товара, возмещении убытков и компенсации морального вреда. Письмом от 15 февраля 2021 г. общество предложило представить смартфон для проведения проверки качества товара и последующего ремонта. 15 апреля 2021 г. товар передан импортеру. 4 августа 2021 г. общество направило в адрес [ФИО] сообщение об устранении недостатка. Отказывая в удовлетворении иска, суд первой инстанции исходил из того, что заявленный 28 октября 2020 г. потребителем недостаток устранен, а при последующем обращении установлен иной недостаток товара. Отменяя решение суда первой инстанции и частично удовлетворяя требования, суд апелляционной инстанции исходил из того, что право требовать возврата стоимости товара возникло у [ФИО] по истечении двадцатидневного срока, предусмотренного пунктом 6 статьи 19 Закона о защите прав потребителей, который подлежит исчислению с 15 апреля 2021 г. Ссылаясь на нарушение указанного срока ответчиком, суд апелляционной инстанции удовлетворил требования о взыскании стоимости товара и компенсации морального вреда. Отказывая в удовлетворении требований о взыскании неустойки и потребительского штрафа, суд апелляционной инстанции указал, что с требованием о возврате стоимости некачественного товара, право на которое у потребителя возникло по истечении срока на безвозмездное устранение недостатков (11 мая 2021 г.), потребитель к импортеру не обращался. Кассационный суд общей юрисдикции согласился с выводами суда апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда отменила постановления судов апелляционной и кассационной инстанций и направила дело на новое апелляционное рассмотрение, указав следующее. В соответствии с пунктом 6 статьи 19 Закона о защите прав потребителей в случае выявления существенных недостатков товара потребитель вправе предъявить изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) требование о безвозмездном устранении таких недостатков, если докажет, что они возникли до передачи товара потребителю или по причинам, возникшим до этого момента. Указанное требование может быть предъявлено, если недостатки товара обнаружены по истечении двух лет со дня передачи товара потребителю, в течение установленного на товар срока службы или в течение десяти лет со дня передачи товара потребителю в случае неустановления срока службы. Если указанное требование не удовлетворено в течение двадцати дней со дня его предъявления потребителем или обнаруженный им недостаток товара является неустранимым, потребитель по своему выбору вправе предъявить изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) иные предусмотренные пунктом 3 статьи 18 данного закона требования или возвратить товар изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) и потребовать возврата уплаченной денежной суммы. Вместо предъявления требований о замене товара на товар этой же марки (модели, артикула) или незамедлительного безвозмездного устранения недостатков потребитель вправе возвратить изготовителю или импортеру товар ненадлежащего качества и потребовать возврата уплаченной за него суммы (абзац второй пункта 3 статьи 18 Закона о защите прав потребителей). Согласно статье 22 названного закона требования потребителя о возврате уплаченной за товар денежной суммы подлежат удовлетворению импортером в течение десяти дней со дня предъявления соответствующего требования. В силу пункта 1 статьи 23 этого же закона за нарушение предусмотренных статьями 20, 21 и 22 закона сроков, а также за невыполнение (задержку выполнения) требования потребителя о предоставлении ему на период ремонта (замены) аналогичного товара продавец (изготовитель, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер), допустивший такие нарушения, уплачивает потребителю за каждый день просрочки неустойку (пеню) в размере одного процента цены товара. Как следует из разъяснений Пленума Верховного Суда, изложенных в пункте 65 постановления от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" 7, по смыслу статьи 330 ГК РФ истец вправе требовать присуждения неустойки по день фактического исполнения обязательства (в частности, фактической уплаты кредитору денежных средств, передачи товара, завершения работ). Законом или договором может быть установлен более короткий срок для начисления неустойки, либо ее сумма может быть ограниченна. Присуждая неустойку, суд по требованию истца в резолютивной части решения указывает сумму неустойки, исчисленную на дату вынесения решения и подлежащую взысканию, а также то, что такое взыскание производится до момента фактического исполнения обязательства. В пункте 66 названного постановления Пленума Верховного Суда указано, что равным образом в случае отказа потребителя от исполнения договора купли-продажи ввиду обнаружения недостатков в переданном по договору товаре обязательство продавца по уплате неустойки сохраняется до момента возврата продавцом уплаченной за товар суммы (статья 22, пункт 1 статьи 23 Закона о защите прав потребителей). Таким образом, по истечении двадцати дней со дня предъявления требования к импортеру о безвозмездном устранении существенных недостатков товара у потребителя возникает право требовать от импортера возврата уплаченной за товар денежной суммы. При этом потребитель вправе требовать уплаты неустойки за весь период просрочки удовлетворения своего законного требования до момента фактического исполнения обязательства. Установив факт нарушения импортером двадцатидневного срока устранения недостатков товара и признав в связи с этим за потребителем право на взыскание с импортера стоимости некачественного товара, суд апелляционной инстанции в нарушение приведенных выше правовых норм и разъяснений Пленума Верховного Суда пришел к ошибочному выводу об отсутствии оснований для взыскания неустойки и штрафа. Определение Судебной коллегии по гражданским делам Верховного Суда от 14 февраля 2023 г. N 46-КГ22-50-К6. 9. Гостиница несет ответственность за действия своих сотрудников, допустивших нарушение прав постояльца. [ФИО] обратился в суд с иском к [ФИО], [ФИО] и обществу (гостинице) о взыскании ущерба, компенсации морального вреда и штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя. В обоснование иска [ФИО] указал, что сотрудник гостиницы неправомерно выдал [ФИО] дубликат ключа от номера истца в гостинице, после чего [ФИО] и [ФИО] совершили кражу его имущества. Удовлетворяя исковые требования в части взыскания с [ФИО] и [ФИО] денежных средств, суд первой инстанции сослался на вступивший в законную силу приговор, вынесенный в отношении указанных лиц. При этом суд отказал в удовлетворении иска к обществу, сославшись на то, что гостиница не несет ответственности за вред, причиненный преступлением [ФИО] и Р. С такими выводами согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления в части отказа во взыскании компенсации морального вреда и направила дело в этой части на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии со статьей 15 Закона о защите прав потребителей моральный вред, причиненный потребителю вследствие нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, подлежит компенсации причинителем вреда при наличии его вины. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда. В пункте 45 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что при решении судом вопроса о компенсации потребителю морального вреда достаточным условием для удовлетворения иска является установленный факт нарушения прав потребителя. Поскольку при рассмотрении спора было установлено, что работник гостиницы выдал дубликат ключа от номера истца посторонним лицам, суду в соответствии с требованиями статей 67, 198 ГПК РФ надлежало дать оценку действиям исполнителя гостиничных услуг с точки зрения нарушения прав потребителя, что сделано не было. Определение Судебной коллегии по гражданским делам Верховного Суда от 15 ноября 2022 г. N 5-КГ22-99-К2. 10. Потребитель в случае отказа от исполнения абонентского договора вправе требовать возврата денежных сумм, уплаченных за период действия договора, на который он досрочно прекращен. [ФИО] обратился в суд с иском к обществу (исполнителю) о защите прав потребителя, указав, что в процессе оформления кредита на приобретение автомобиля ему была навязана дополнительная услуга \"Техническая помощь на дороге\", исполнителем которой является ответчик. Денежные средства в размере 255 000 руб. за указанную услугу списаны банком с кредитного счета истца. Заявление потребителя о расторжении договора и возврате уплаченных денежных средств общество оставило без удовлетворения. Решением суда иск [ФИО] удовлетворен частично. Суд апелляционной инстанции, отменяя решение суда и принимая по делу новое решение об отказе в иске, сослался на то, что истец вступил в отношения с обществом (ответчиком по делу) только относительно услуг по оказанию технической помощи на дороге, при этом денежные средства в размере 255 000 руб. уплачены П. автосалону (продавцу), а следовательно, оснований для их взыскания с общества не имеется. С данными выводами суда апелляционной инстанции согласился кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу постановления судов апелляционной и кассационной инстанций в связи со следующим. Согласно пункту 1 статьи 429 4 ГК РФ договором с исполнением по требованию (абонентским договором) признается договор, предусматривающий внесение одной из сторон (абонентом) определенных, в том числе периодических, платежей или иного предоставления за право требовать от другой стороны (исполнителя) предоставления предусмотренного договором исполнения в затребованных количестве или объеме либо на иных условиях, определяемых абонентом. В соответствии с пунктом 1 статьи 779 ГК РФ по договору возмездного оказания услуг исполнитель обязуется по заданию заказчика оказать услуги (совершить определенные действия или осуществить определенную деятельность), а заказчик обязуется оплатить эти услуги. На отношения, связанные с заключением договоров об оказании услуг, стороной которых является гражданин, использующий услугу в личных целях, распространяются положения о защите прав потребителей. В силу статьи 32 Закона о защите прав потребителей и пункта 1 статьи 782 ГК РФ потребитель вправе отказаться от исполнения договора о выполнении работ (оказании услуг) в любое время при условии оплаты исполнителю фактически понесенных им расходов, связанных с исполнением обязательств по данному договору. Из приведенных положений закона следует, что потребитель в любое время вправе отказаться от исполнения договора об оказании услуг и потребовать возврата уплаченных по договору сумм за вычетом фактически понесенных исполнителем расходов. Обязанность доказать наличие таких расходов и их размер в данном случае возлагается на исполнителя. Если имеет место абонентский договор на оказание услуг, то потребитель имеет право требовать возврата денежных сумм, уплаченных за тот период действия договора, на который он досрочно прекращен. По данному делу суд апелляционной инстанции, отказав потребителю в возврате уплаченных по договору денежных сумм, названные положения закона не учел. Кроме того, Судебная коллегия по гражданским делам Верховного Суда указала, что суд апелляционной инстанции, ссылаясь на уплату денежных средств за услугу не ответчику, а автосалону, в нарушение положений части 2 статьи 56 и статьи 196 ГПК РФ не определил все имеющие значение для правильного разрешения спора обстоятельства и правоотношения сторон, в частности не определил, от чьего имени и за чей счет заключался договор на оказание услуг со стороны исполнителя. Определение Судебной коллегии по гражданским делам Верховного Суда от 23 августа 2022 г. N 41-КГ22-23-К4. 11. Условие договора, согласно которому у потребителя при отказе от исполнения договора отсутствует или ограничивается право на возврат уплаченных денежных средств, является недействительным, как ущемляющее права потребителя. [ФИО] обратился в суд с иском к обществу-1 (исполнителю) о взыскании уплаченных по договору денежных средств и штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя. Судом по делу установлено, что 9 октября 2021 г. [ФИО] (покупатель) заключил с обществом-2 (продавец) договор купли-продажи автомобиля и дополнительное соглашение к нему. 11 октября 2021 г. между [ФИО] (заказчик) и обществом-1 (исполнитель, ответчик по делу) подписан договор, в рамках которого между сторонами заключен абонентский договор на обслуживание автомобиля и опционный договор на право требования денежных платежей в соответствии со статьями 429 3 и 429 4 ГК РФ. По абонентскому договору исполнителем заказчику за плату предоставляется абонентское обслуживание - право получения в порядке и на условиях, указанных в приложении к договору, следующих услуг: \"аварийный комиссар, получение справок из МВД, получение справки из Гидрометцентра, независимая экспертиза недвижимого имущества и автотранспорта, доставка документов, круглосуточная эвакуация автомобиля, техническая помощь, юридическая консультация по недвижимости и по транспорту, трезвый водитель, трансферт, поиск автомобиля, персональный менеджер\". По опционному договору заказчик получает право требования от исполнителя денежных платежей в адрес любой из указанных в нем станций технического обслуживания автомобилей (бенефициара). Исполнитель выдает заказчику независимую гарантию, в соответствии с которой станция технического обслуживания автомобилей, указанная как бенефициар в независимой гарантии, где заказчик будет осуществлять техническое обслуживание транспортного средства, получает право требования от исполнителя денежных средств на оплату технического обслуживания автомобиля заказчика в сумме и на условиях, изложенных в независимой гарантии. В договоре от 11 октября 2021 г. указано, что общая цена договора составляет 150 000 руб. и складывается из цены абонентского обслуживания в размере 45 000 руб. и цены опционного договора - 105 000 руб. Договор действует с 11 октября 2021 г. по 10 октября 2026 г. 11 октября 2021 г. ответчик выдал истцу независимую гарантию на срок с 11 октября 2021 г. по 10 октября 2026 г. с суммой гарантии 367 500 руб., по условиям которой она обеспечивает исполнение принципалом основного обязательства перед бенефициаром по договору о плановом техническом обслуживании транспортного средства. 13 октября 2021 г. [ФИО] направил в адрес общества-1 претензию об отказе от исполнения договора и о возврате уплаченных по нему денежных средств. 18 ноября 2021 г. ответчик возвратил истцу часть платы за абонентское обслуживание за неиспользованный период в размере 44 827,45 руб., в удовлетворении остальных изложенных в претензии требований отказал. Удовлетворяя иск, суд первой инстанции исходил из того, что истец как потребитель вправе отказаться от договора и потребовать возврата уплаченных по нему денежных средств в полном объеме, поскольку ответчик в части, касающейся опционного договора, каких-либо расходов по его исполнению не понес. Отменяя решение суда и принимая новое решение об отказе в иске, суд апелляционной инстанции указал, что условиями договора, с которыми истец был ознакомлен и согласен, не предусмотрен возврат платежа при прекращении опционного договора. При этом суд апелляционной инстанции исходил из того, что условие опционного договора о невозврате платежа не ущемляет права потребителя, поскольку это прямо предусмотрено законом. Кассационный суд общей юрисдикции оставил апелляционное определение без изменения. Судебная коллегия по гражданским делам Верховного Суда с выводами судов апелляционной и кассационной инстанций не согласилась в связи со следующим. Договор должен соответствовать обязательным для сторон правилам, установленным законом и иными правовыми актами (императивным нормам), действующим в момент его заключения (пункт 1 статьи 422 ГК РФ). В пункте 1 статьи 168 ГК РФ закреплено, что, за исключением случаев, предусмотренных пунктом 2 этой статьи или иным законом, сделка, нарушающая требования закона или иного правового акта, является оспоримой, если из закона не следует, что должны применяться другие последствия нарушения, не связанные с недействительностью сделки. Сделка, нарушающая требования закона или иного правового акта и при этом посягающая на публичные интересы либо права и охраняемые законом интересы третьих лиц, ничтожна, если из закона не следует, что такая сделка оспорима или должны применяться другие последствия нарушения, не связанные с недействительностью сделки (пункт 2). В силу пункта 1 статьи 16 Закона о защите прав потребителей недопустимыми условиями договора, ущемляющими права потребителя, являются условия, которые нарушают правила, установленные международными договорами Российской Федерации, данным законом, законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей. Недопустимые условия договора, ущемляющие права потребителя, ничтожны. Если включение в договор условий, ущемляющих права потребителя, повлекло причинение убытков потребителю, они подлежат возмещению продавцом (изготовителем, исполнителем, импортером, владельцем агрегатора) в полном объеме в соответствии со статьей 13 данного закона. Согласно пункту 2 названной статьи к недопустимым условиям договора, ущемляющим права потребителя, в том числе относятся: условия, которые устанавливают для потребителя штрафные санкции или иные обязанности, препятствующие свободной реализации права, установленного статьей 32 этого закона (подпункт 3); иные условия, нарушающие правила, установленные международными договорами Российской Федерации, данным законом, законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей (подпункт 15). Пунктом 76 постановления Пленума Верховного Суда от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" 8 разъяснено, что ничтожными являются условия сделки, заключенной с потребителем, не соответствующие актам, содержащим нормы гражданского права, обязательные для сторон при заключении и исполнении публичных договоров (статья 3, пункты 4 и 5 статьи 426 ГК РФ), а также условия сделки, при совершении которой был нарушен явно выраженный законодательный запрет ограничения прав потребителей (например, пункт 2 статьи 16 Закона о защите прав потребителей, статья 29 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\"). Названные требования закона и разъяснения Пленума Верховного Суда судом апелляционной инстанции при рассмотрении спора не применены, в связи с чем условие договора об отсутствии у заказчика права требовать возврата платежа при отказе от исполнения договора надлежащей оценки не получило. Определение Судебной коллегии по гражданским делам Верховного Суда от 11 июля 2023 г. N 5-КГ23-57-К2. 12. При рассмотрении спора о скидке на товар, предоставленной покупателю за приобретение дополнительных услуг третьих лиц, подлежат выяснению обстоятельства, связанные с доведением до потребителя всей необходимой информации, обеспечивающей ему возможность адекватно оценить условия предоставления скидки и наличие собственной выгоды либо неблагоприятных для себя последствий, в том числе не был ли потребитель изначально введен в заблуждение продавцом путем завышения цены автомобиля по договору и создания видимости скидки в целях навязать ему заключение дополнительных договоров на оказание услуг, а также соответствуют ли требования о возврате суммы скидки принципу пропорциональности при отказе не от всех, а от одного или нескольких договоров на оказание услуг. [ФИО] обратился в суд с иском к обществу (продавцу) о признании недействительными условий дополнительного соглашения к договору купли-продажи автомобиля, согласно которым цена автомобиля определена с учетом скидки, предоставленной покупателю при условии заключения с партнерами продавца пяти договоров, а также о компенсации морального вреда. Отказывая в удовлетворении требования о признании недействительными условий договора о скидке на автомобиль, суд первой инстанции пришел к выводу об отсутствии нарушений прав истца как потребителя при заключении договора купли-продажи в редакции дополнительного соглашения. При этом суд исходил из того, что при заключении договора [ФИО] была предоставлена полная и необходимая информация об условиях продажи и о стоимости автомобиля, договор купли-продажи не содержит обязанности покупателя по заключению иных договоров, за покупателем остается право выбора приобретения автомобиля за полную стоимость или со скидкой при соблюдении дополнительных условий. С выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда признала обжалуемые судебные постановления в части отказа в удовлетворении исковых требований [ФИО], вынесенными с существенными нарушениями норм права, отменила их и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В силу статьи 495 ГК РФ продавец обязан предоставить покупателю необходимую и достоверную информацию о товаре, предлагаемом к продаже, соответствующую установленным законом, иными правовыми актами и обычно предъявляемым в розничной торговле требованиям к содержанию и способам предоставления такой информации. Также согласно статье 10 Закона о защите прав потребителей на продавца возлагается обязанность доводить до потребителей необходимую и достоверную информацию о товарах (работах, услугах), обеспечивающую возможность их правильного выбора: о цене в рублях и об условиях приобретения товаров (работ, услуг), в том числе при их оплате через определенное время после их передачи (выполнения, оказания) потребителю, о полной сумме, подлежащей выплате потребителем, о графике ее погашения и т.д. В пункте 44 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что суду следует исходить из предположения об отсутствии у потребителя специальных познаний о свойствах и характеристиках товара (работы, услуги), имея в виду, что в силу Закона о защите прав потребителей изготовитель (исполнитель, продавец) обязан своевременно предоставлять потребителю необходимую и достоверную информацию о товарах (работах, услугах), обеспечивающую возможность компетентного выбора (статья 12 Закона о защите прав потребителей). При этом необходимо учитывать, что по отдельным видам товаров (работ, услуг) перечень и способы доведения информации до потребителя устанавливаются Правительством Российской Федерации (пункт 1 статьи 10 того же закона). В силу пункта 2 статьи 424 ГК РФ изменение цены после заключения договора допускается в случаях и на условиях, предусмотренных договором, законом либо в установленном законом порядке. Согласно статье 428 названного кодекса присоединившаяся к договору сторона вправе потребовать расторжения или изменения договора, если договор присоединения хотя и не противоречит закону и иным правовым актам, но лишает эту сторону прав, обычно предоставляемых по договорам такого вида, исключает или ограничивает ответственность другой стороны за нарушение обязательств либо содержит другие явно обременительные для присоединившейся стороны условия, которые она исходя из своих разумно понимаемых интересов не приняла бы при наличии у нее возможности участвовать в определении условий договора. Если иное не установлено законом или не вытекает из существа обязательства, в случае изменения или расторжения договора судом по требованию присоединившейся к договору стороны договор считается действовавшим в измененной редакции либо соответственно не действовавшим с момента его заключения (пункт 2). Правила, предусмотренные пунктом 2 данной статьи, подлежат применению также в случаях, если при заключении договора, не являющегося договором присоединения, условия договора определены одной из сторон, а другая сторона в силу явного неравенства переговорных возможностей поставлена в положение, существенно затрудняющее согласование иного содержания отдельных условий договора (пункт 3). В соответствии со статьей 178 ГК РФ сделка, совершенная под влиянием заблуждения, может быть признана судом недействительной по иску стороны, действовавшей под влиянием заблуждения, если заблуждение было настолько существенным, что эта сторона, разумно и объективно оценивая ситуацию, не совершила бы сделку, если бы знала о действительном положении дел. При этом существенное значение имеет заблуждение относительно природы сделки либо тождества или таких качеств ее предмета, которые значительно снижают возможности его использования по назначению. Заблуждение относительно мотивов сделки не имеет существенного значения. В пункте 21 постановления Пленума Верховного Суда от 24 марта 2016 г. N 7 разъяснено, что, если стороне переговоров ее контрагентом представлена неполная или недостоверная информация либо контрагент умолчал об обстоятельствах, которые в силу характера договора должны были быть доведены до ее сведения, и сторонами был заключен договор, эта сторона вправе потребовать признания сделки недействительной и возмещения вызванных такой недействительностью убытков (статьи 178 или 179 ГК РФ). Конституционный Суд Российской Федерации в постановлении от 3 апреля 2023 г. N 14-П \"По делу о проверке конституционности пунктов 2 и 3 статьи 428 ГК РФ в связи с жалобой гражданина [ФИО]\" указал, что баланс прав и законных интересов продавца и покупателя предполагает, что при наличии комплекса явно неблагоприятных для покупателя обстоятельств соответствующие способы защиты должны реализовываться не путем полного отказа от взыскания предоставленной продавцом скидки (если не выявлены факты злоупотребления правом), а путем обеспечения пропорциональности взыскания части скидки тому объему выплат, которые покупатель не произвел или которые были ему возвращены по договорам в силу их досрочного и одностороннего прекращения. Этим не исключается право суда иным образом изменить условия договора, если посредством доказывания будут установлены явное неравенство переговорных условий и, соответственно, положение покупателя, существенно затрудняющее согласование иного содержания отдельных условий договора, приведшие к закреплению в договоре розничной купли-продажи вещи, в том числе стоимость которой значительно превышает среднемесячный доход покупателя, явно обременительных для покупателя условий, связанных с договорами потребительского кредита или страхования, заключаемыми покупателем с третьими лицам. По данному делу цена товара по договору купли-продажи определена с учетом скидки, предоставление которой обусловлено заключением покупателем пяти договоров оказания услуг. Впоследствии покупатель в установленном законом порядке отказался от исполнения одного из договоров страхования, а затем предъявил иск о признании соглашения о скидке к договору купли-продажи недействительным. Ссылаясь на надлежащее предоставление потребителю необходимой для заключения договора информации и наличие у него свободы выбора, суд не дал оценку тому, что цена автомобиля в договоре купли-продажи от 15 марта 2021 г. уже была указана с учетом скидки, установленной дополнительным соглашением к нему, которое датировано также 15 марта 2021 г., но содержит ссылку на договоры, заключенные потребителем 20 марта 2021 г. Кроме того, пунктом 2 дополнительного соглашения предусмотрена обязанность покупателя возвратить сумму скидки при досрочном расторжении по его инициативе договоров, которыми обусловлено предоставлении скидки. При указанных выше обстоятельствах с учетом приведенных норм материального права и их толкования [ФИО] Верховного Суда суду в соответствии с частью 2 статьи 56 ГПК РФ следовало поставить на обсуждение сторон вопросы о том, была ли предоставлена потребителю при заключении дополнительного соглашения вся необходимая информация об условиях предоставления скидки с учетом приобретаемых по договорам с продавцом и третьими лицами услуг и их цены, обеспечивающая ему возможность адекватно оценить условия предоставления скидки и наличие собственной выгоды, либо, наоборот, неблагоприятных для себя последствий заключения такого соглашения, в том числе не был ли потребитель изначально введен в заблуждение продавцом путем завышения цены автомобиля по договору и создания видимости скидки в целях навязать ему заключение дополнительных договоров на оказание услуг. Также суду необходимо было дать толкование и оценку пункту 2 дополнительного соглашения как соответствующему либо не соответствующему принципу пропорциональности возврата суммы скидки при отказе не от всех, а от одного или нескольких договоров на оказание услуг. Кроме того, следовало установить, располагал ли потребитель возможностью приобрести автомобиль по первоначальной цене без заключения дополнительного соглашения. Однако приведенные выше требования закона судом выполнены не были, обстоятельства, имеющие значение для правильного разрешения спора, не установлены, что исключает возможность проверить правильность выводов судов о добросовестности ответчика при заключении соглашения о скидке на автомобиль. Определение Судебной коллегии по гражданским делам Верховного Суда от 13 июня 2023 г. N 41-КГ22-52-К4. Аналогичная правовая позиция изложена в определении от 13 июня 2023 г. N 43-КГ23-4-К6. 13. При возврате товара ненадлежащего качества потребитель имеет право на возмещение убытков в виде разницы между ценой товара, установленной договором купли-продажи, и ценой аналогичного товара на дату удовлетворения данного требования. [ФИО] обратился в суд с иском к обществу (продавцу) о возмещении причиненных продажей товара ненадлежащего качества убытков, взыскании неустойки за нарушение срока удовлетворения требований потребителя, компенсации морального вреда, а также штрафа, предусмотренного пунктом 6 статьи 13 Закона о защите прав потребителей. В обоснование требований [ФИО] указал, что за время рассмотрения его иска о защите прав потребителя ввиду продажи ему технически сложного товара, имеющего существенные недостатки, произошло значительное увеличение стоимости аналогичного товара, однако соответствующие убытки ответчик в досудебном порядке возмещать отказался. Из материалов дела следует, что апелляционным определением от 28 июля 2021 г. было отменено решение суда от 25 сентября 2020 г. и принято новое решение, которым с ответчика взысканы уплаченные [ФИО] по договору купли-продажи автомобиля от 30 апреля 2014 г. денежные средства в размере 1 090 100 руб., убытки в виде разницы между установленной договором ценой и ценой аналогичного транспортного средства - 919 900 руб., а также компенсация морального вреда, штраф за несоблюдение в добровольном порядке требований потребителя. При этом суд апелляционной инстанции сослался на заключение проведенной судом первой инстанции оценочной экспертизы и указал в резолютивной части своего определения на взыскание в пользу [ФИО] разницы между установленной договором ценой автомобиля и ценой аналогичного транспортного средства по состоянию на 20 августа 2020 г. Полагая, что размер убытков в виде затрат, необходимых на покупку аналогичного товара, превышающих цену товара по договору купли-продажи от 30 апреля 2014 г., должен быть определен по состоянию на дату признания судом претензий к качеству автомобиля обоснованными, то есть по состоянию на 28 июля 2021 г., и приложив справку специалиста-оценщика о стоимости автомобиля на указанную дату, [ФИО] обратился в суд с иском по данному делу. Отказывая в удовлетворении иска [ФИО], суд первой инстанции исходил из того, что ранее судом апелляционной инстанции с разумной степенью достоверности и с учетом представленных сторонами доказательств уже был установлен размер убытков, а также что требования [ФИО] направлены на изменение обстоятельств, установленных вступившим в законную силу судебным постановлением по ранее рассмотренному гражданскому делу. С данными выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда отменила постановления судов апелляционной и кассационной инстанций, дело направила на новое апелляционное рассмотрение, указав следующее. По смыслу пункта 1 статьи 15 ГК РФ, пунктов 1 и 2 статьи 13 Закона о защите прав потребителей в случае продажи товара ненадлежащего качества потребитель вправе требовать от продавца возмещения причиненных убытков. Согласно абзацу седьмому пункта 1 статьи 18 названного закона потребитель вправе потребовать полного возмещения убытков, причиненных ему вследствие продажи товара ненадлежащего качества. В силу пункта 4 статьи 24 этого же закона при возврате товара ненадлежащего качества потребитель вправе требовать возмещения разницы между ценой товара, установленной договором, и ценой соответствующего товара на момент добровольного удовлетворения такого требования или, если требование добровольно не удовлетворено, на момент вынесения судом решения. В пункте 31 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что убытки, причиненные потребителю в связи с нарушением изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) его прав, подлежат возмещению в полном объеме, кроме случаев, когда законом установлен ограниченный размер ответственности. При этом следует иметь в виду, что убытки возмещаются сверх неустойки (пени), установленной законом или договором, а также что уплата неустойки и возмещение убытков не освобождают лицо, нарушившее право потребителя, от выполнения в натуре возложенных на него обязательств перед потребителем (пункты 2, 3 статьи 13 Закона о защите прав потребителей). Под убытками понимаются расходы, которые потребитель, чье право нарушено, произвел или должен будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые потребитель получил бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). При определении причиненных потребителю убытков суду следует исходить из цен, существующих в том месте, где должно было быть удовлетворено требование потребителя, на день вынесения решения, если законом или договором не предусмотрено иное. Учитывая это, при рассмотрении требований потребителя о возмещении убытков, связанных с возвратом товара ненадлежащего качества, суд вправе удовлетворить требование потребителя о взыскании разницы между ценой такого товара, установленной договором купли-продажи, и ценой аналогичного товара на дату удовлетворения данного требования. Приведенные выше нормы права и разъяснения Пленума Верховного Суда направлены на защиту интересов потребителя, имеют целью предоставить ему возможность приобрести аналогичный товар, не переплачивая, если за тот период, пока потребитель требовал восстановления своих прав, цена на товар длительного пользования, обладающий этими же основными потребительскими свойствами, увеличилась. При рассмотрении иска [ФИО] о защите прав потребителя апелляционным определением от 28 июля 2021 г. с ответчика взысканы денежные средства, уплаченные потребителем при покупке некачественного автомобиля, в размере 1 090 100 руб., разница между ценой, установленной договором купли-продажи, и ценой соответствующего автомобиля по состоянию на 20 августа 2020 г. в размере 919 900 руб. Принимая данное апелляционное определение, суд к рассмотрению дела по правилам производства в суде первой инстанции не переходил, что лишило [ФИО] возможности увеличить свои исковые требования до реального размера причиненных ему убытков (до стоимости аналогичного автомобиля на дату вынесения апелляционного определения). Заявленный истцом довод о значительном увеличении стоимости аналогичного автомобиля за период с 20 августа 2020 г. по 28 июля 2021 г. (на 249 900 руб.) ответчиком не оспаривался и судом не опровергнут. При таких обстоятельствах неприменение судами положений Закона о защите прав потребителей признано существенным нарушением норм материального права. Определение Судебной коллегии по гражданским делам Верховного Суда от 13 июня 2023 г. N 88-КГ23-4-К8. 14. Закон о защите прав потребителей не освобождает заказчика от обязанности оплатить выполненные подрядчиком работы. [ФИО] обратилась в суд с иском к обществу (подрядчику) о взыскании уплаченных по договору подряда денежных средств, неустойки, компенсации морального вреда и штрафа, указав, что заключила с ответчиком договор на строительство одноэтажного дома и оплатила стоимость работ, однако в установленный срок дом не построен. Судом установлено, что 1 июля 2021 г. стороны заключили договор подряда на выполнение строительно-монтажных работ со сроком окончания не позднее 30 октября 2021 г. 21 декабря 2021 г. [ФИО] направила обществу уведомление об отказе от договора в связи с нарушением срока окончания работ и о возврате уплаченных по договору денежных средств. В свою очередь, 23 декабря 2021 г. общество направило [ФИО] уведомление об окончании работ с предложением явиться для подписания акта приема-передачи, которое получено заказчиком 24 декабря 2021 г., то есть после направления ею уведомления об отказе от договора подряда. Разрешая спор и удовлетворяя требование истца в части, суд первой инстанции исходил из того, что в предусмотренный договором срок строительно-монтажные работы ответчиком в полном объеме не выполнены, в связи с чем заказчик вправе отказаться от договора и потребовать возврата уплаченных по договору денежных средств. При этом суд указал, что подрядчик не вправе требовать возмещения затрат, произведенных в процессе выполнения работы, и платы за фактически выполненную работу, поскольку истец не приняла выполненную работу. С выводами суда первой инстанции согласились суд апелляционной инстанции и кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Согласно статье 9 Федерального закона от 26 января 1996 г. N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\" в случаях, когда одной из сторон в обязательстве является гражданин, использующий, приобретающий, заказывающий либо имеющий намерение приобрести или заказать товары (работы, услуги) для личных бытовых нужд, такой гражданин пользуется правами стороны в обязательстве в соответствии с ГК РФ, а также правами, предоставленными потребителю Законом о защите прав потребителей и изданными в соответствии с ним иными правовыми актами. Правоотношения, связанные с заключением, исполнением и расторжением договора подряда регулируются нормами главы 37 ГК РФ, исходя из которых для правильного разрешения спора суду надлежало установить, какой объем работ по договору подряда выполнен подрядчиком до получения извещения об отказе заказчика от исполнения договора, на основании чего определить пропорционально сумму, подлежащую взысканию в пользу заказчика, что сделано не было. При этом, обосновывая вывод об отсутствии у подрядчика правовых оснований требовать стоимость выполненных работ в связи с тем, что данные работы не были приняты заказчиком, суды не учли, что в соответствии с пунктом 2 статьи 753 ГК РФ обязанность по организации и осуществлению приемки результата работ лежит на заказчике, если иное не предусмотрено договором строительного подряда. Согласно пункту 3.5 заключенного сторонами 1 июля 2021 г. договора прием объекта осуществляется заказчиком в течение трех дней с даты уведомления о его готовности. При необходимости (неготовность отдельных систем, отсутствие документации) срок приемки может быть продлен. В случае значительного количества замечаний или выявления в ходе приемки недостатков, препятствующих нормальной эксплуатации объекта, срок приемки переносится. В силу пункта 3.7 договора в случае необоснованного отказа заказчика от подписи акта приема-сдачи объекта он подписывается только подрядчиком, при этом в нем делается отметка об отказе заказчика от подписания акта приема-сдачи выполненных работ. В указанном случае работы считаются принятыми заказчиком безоговорочно. Судом установлено, что до получения уведомления заказчика об отказе от исполнения договора, подрядчик направил [ФИО] уведомление о выполнении работ. В связи с уклонением заказчика от приемки выполненных работ обществом подписан акт приема-сдачи выполненных работ с отметкой об отказе [ФИО] от его подписания. При рассмотрении дела общество возражало против требований [ФИО] и указывало, что работы по заключенному между сторонами договору подряда выполнены в соответствии с его условиями и в полном объеме, хотя и с нарушением срока. Утверждения подрядчика о выполнении работ в полном объеме не были проверены судом и не получили оценки в состоявшемся решении в нарушение требований статьи 198 ГПК РФ. Без установления указанных обстоятельств вывод суда первой инстанции о возврате истцу уплаченных денежных сумм по договору без возмещения ответчику затрат, произведенных в процессе выполнения работы, а также без платы за фактически выполненную работу является неправомерным. Определение Судебной коллегии по гражданским делам Верховного Суда от 13 июня 2023 г. N 45-КГ23-6-К7. Разрешение споров, возникающих между потребителями финансовых услуг и финансовыми организациями 15. Закон обязывает банк или иную кредитную организацию доводить до потребителя финансовых услуг информацию об общих условиях предоставления кредита (займа) и согласовывать с ним индивидуальные условия его кредитования независимо от того, обращается потребитель за предоставлением кредита (займа) очно или дистанционно. [ФИО] обратилась в суд с иском к банку-1 о признании недействительным договора потребительского кредита, ссылаясь на то, что данный договор со стороны ответчика заключен с нарушением закона, а кредитные средства неправомерно переведены в банк-2 на счет неизвестного истцу лица. В добровольном порядке банк-1 требования [ФИО] не удовлетворил. Как установлено судами, 11 марта 2020 г. на телефон [ФИО] поступил звонок от лица, которое представилось сотрудником ответчика. В течение телефонного разговора истцу поступали смс-сообщения, содержание которых она сообщила звонившему ей лицу. После завершения телефонного разговора [ФИО] обратилась в банк-1, где ей сообщили о заключении кредитного договора, подписанного электронной подписью истца. Также было установлено, что кредитные денежные средства перечислены на банковскую карту, выпущенную банком-2, владельцем которой является Б. В тот же день [ФИО] обратилась в полицию с заявлением о факте совершения в отношении ее мошеннических действий, на основании которого возбуждено уголовное дело по признакам состава преступления, предусмотренного частью 3 статьи 159 УК РФ. Отказывая в удовлетворении иска, суд первой инстанции исходил из того, что [ФИО] выразила свою волю на получение кредита путем подписания договора электронной подписью с использованием персональных средств доступа (смс-кода), действия банка-1 по заключению кредитного договора и по переводу кредитных средств основаны на распоряжении [ФИО], идентифицированной в соответствии с условиями соглашения о дистанционном банковском обслуживании. С данными выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда признала обжалуемые судебные постановления вынесенными с существенными нарушениями норм права в связи со следующим. Положения статей 153, 420 ГК РФ о сделках указывают на волевой характер действий ее участников. В пункте 50 постановления Пленума Верховного Суда от 23 июня 2015 г. N 25 разъяснено, что сделкой является волеизъявление, направленное на установление, изменение или прекращение гражданских прав и обязанностей (например, гражданско-правовой договор, выдача доверенности, признание долга, заявление о зачете, односторонний отказ от исполнения обязательства, согласие физического или юридического лица на совершение сделки). При этом сделка может быть признана недействительной как в случае нарушения требований закона (статья 168 ГК РФ), так и по специальным основаниям в случае порока воли при ее совершении, в частности, при совершении сделки под влиянием существенного заблуждения или обмана (статья 178, пункт 2 статьи 179 ГК РФ). Кроме того, если сделка нарушает установленный пунктом 1 статьи 10 ГК РФ запрет на недобросовестное осуществление гражданских прав, в зависимости от обстоятельств дела такая сделка может быть признана судом недействительной на основании положений статьи 10 и пункта 1 или 2 статьи 168 этого же кодекса. При наличии в законе специального основания недействительности такая сделка признается недействительной по этому основанию (пункты 7 и 8 названного постановления Пленума). Законодательством о защите прав потребителей установлены специальные требования к заключению договоров, направленные на формирование у потребителя правильного и более полного представления о приобретаемых (заказываемых) товарах, работах, услугах, позволяющего потребителю сделать их осознанный выбор, а также на выявление действительного волеизъявления потребителя при заключении договоров, и особенно при заключении договоров на оказание финансовых услуг. Так, статьей 8 Закона о защите прав потребителей предусмотрено право потребителя на информацию об изготовителе (исполнителе, продавце) и о товарах (работах, услугах). Согласно пункту 2 данной статьи названная информация доводится до сведения потребителя при заключении договоров купли-продажи и договоров о выполнении работ (оказании услуг) способами, принятыми в отдельных сферах обслуживания потребителей, на русском языке, а дополнительно, по усмотрению изготовителя (исполнителя, продавца), на государственных языках субъектов Российской Федерации и родных языках народов Российской Федерации. Частью 6 статьи 3 Закона Российской Федерации от 25 октября 1991 г. N 1807-I \"О языках народов Российской Федерации\" установлено, что алфавиты государственного языка Российской Федерации и государственных языков республик строятся на графической основе кириллицы. Иные графические основы алфавитов государственного языка Российской Федерации и государственных языков республик могут устанавливаться федеральными законами. Обязанность исполнителя своевременно предоставлять потребителю необходимую и достоверную информацию об услугах, обеспечивающую возможность их правильного выбора, предусмотрена также статьей 10 Закона о защите прав потребителей. В пункте 44 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что суду следует исходить из предположения об отсутствии у потребителя специальных познаний о свойствах и характеристиках товара (работы, услуги), имея в виду, что в силу Закона о защите прав потребителей изготовитель (исполнитель, продавец) обязан своевременно предоставлять потребителю необходимую и достоверную информацию о товарах (работах, услугах), обеспечивающую возможность компетентного выбора (статья 12 названного закона). При этом необходимо учитывать, что по отдельным видам товаров (работ, услуг) перечень и способы доведения информации до потребителя устанавливаются Правительством Российской Федерации (пункт 1 статьи 10 этого закона). При дистанционных способах продажи товаров (работ, услуг) информация должна предоставляться потребителю продавцом (исполнителем) на таких же условиях с учетом технических особенностей определенных носителей. Обязанность доказать надлежащее выполнение данных требований, по общему правилу, возлагается на исполнителя (продавца, изготовителя). Специальные требования к предоставлению потребителю полной, достоверной и понятной информации, а также к выявлению действительного волеизъявления потребителя при заключении договора установлены Федеральным законом от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\" 9, в соответствии с которым договор потребительского кредита состоит из общих условий, устанавливаемых кредитором в одностороннем порядке в целях многократного применения и размещаемых в том числе в информационно-телекоммуникационной сети \"Интернет\" (части 1, 3, 4 статьи 5), а также из индивидуальных условий, которые согласовываются кредитором и заемщиком индивидуально, включают в себя сумму кредита; порядок, способы и срок его возврата; процентную ставку; обязанность заемщика заключить иные договоры; услуги, оказываемые кредитором за отдельную плату, и т.д. (части 1 и 9 статьи 5). Из положений статей 5, 7 Закона о потребительском кредите следует, что заключение договора потребительского кредита предполагает последовательное совершение сторонами ряда действий, в частности формирование кредитором общих условий потребительского кредита, размещение кредитором информации об этих условиях, в том числе в информационно-телекоммуникационной сети \"Интернет\", согласование сторонами индивидуальных условий договора потребительского кредита, подачу потребителем в необходимых случаях заявления на предоставление кредита и на оказание дополнительных услуг кредитором или третьими лицами, составление письменного договора потребительского кредита по установленной форме, ознакомление с ним потребителя, подписание его сторонами, в том числе аналогом собственноручной подписи, с подтверждением потребителем получения им необходимой информации и согласия с условиями кредитования, а также предоставление кредитором денежных средств потребителю. Распоряжение предоставленными и зачисленными на счет заемщика денежными средствами осуществляется в соответствии со статьями 847 и 854 ГК РФ на основании распоряжения клиента, в том числе с использованием аналога собственноручной подписи. Между тем судом установлено, что все действия по заключению кредитного договора и переводу денежных средств в другой банк на неустановленный счет со стороны потребителя совершены одним действием - путем введения четырехзначного цифрового кода, направленного банком-1 смс-сообщением, в котором в нарушение требований пункта 2 статьи 8 Закона о защите прав потребителей о предоставлении информации на русском языке, назначение данного кода было указано латинским шрифтом. При таких обстоятельствах выводы судебных инстанций о заключении кредитного договора в соответствии с законом и об отсутствии нарушений прав потребителя финансовых услуг противоречат приведенным выше нормам материального права. Также Судебная коллегия по гражданским делам Верховного Суда указала, что в нарушение части 2 статьи 56 ГПК РФ судом не выяснялось, каким образом в соответствии с Законом о потребительском кредите сторонами согласовывались индивидуальные условия договора, кем было сформулировано условие о переводе денежных средств в другой банк, а также кем проставлялись в кредитном договоре отметки (V) об ознакомлении потребителя с условиями договора и о согласии с ними, с учетом того, что, кроме направления ответчиком смс-сообщения латинским шрифтом и введения потребителем четырехзначного смс-кода, никаких других действий сторон судами не установлено. Определение Судебной коллегии по гражданским делам Верховного Суда от 23 мая 2023 г. N 85-КГ23-1-К1. 16. В целях правильного определения размера страхового возмещения потребителем финансовой услуги может быть оспорена стоимость годных остатков. [ФИО] обратился в суд с иском к страховой компании о взыскании страхового возмещения в размере 1 390 092 руб., компенсации морального вреда в размере 500 000 руб., расходов на оплату экспертного заключения - 25 000 руб. Судом установлено, что сторонами заключен договор добровольного страхования автомобиля по рискам \"ущерб\" и \"хищение\". Страховая сумма по договору индексируемая, неагрегатная и составляет 1 989 900 руб. Страховая премия уплачена страхователем в полном объеме. Выгодоприобретателем является собственник автомобиля Б. Договор страхования заключен в соответствии с Правилами добровольного страхования транспортных средств и спецтехники, утвержденными генеральным директором страховой компании (ответчиком), предусматривающими, что при полной гибели транспортного средства стоимость годных остатков определяется в сборе на основании наивысшего оценочного предложения страховщику от аукциона / биржевой площадки, а в случае, если торги признаны не состоявшимися, - посредством расчетов независимой экспертной организации, привлеченной страховщиком. В период с 12 по 13 марта 2021 г. неизвестные лица повредили транспортное средство истца. Ответчик признал повреждение автомобиля его полной гибелью и уведомил [ФИО] о том, что он может отказаться от прав на автомобиль в пользу страховой компании и получить страховое возмещение в размере полной страховой суммы либо страховое возмещение будет выплачено за вычетом стоимости годных остатков. Автомобиль страховой компании передан не был ввиду нахождения его в залоге у банка. Стоимость годных остатков определена страховой компанией путем проведения специализированных торгов на основании наивысшего оценочного предложения аукциона / биржевой площадки в размере 1 650 000 руб. Поскольку между сторонами возникли разногласия о стоимости годных остатков, судом назначена автотовароведческая экспертиза. Стоимость годных остатков транспортного средства определена экспертом как по результатам проведения специализированных торгов на основании наивысшего оценочного предложения аукциона / биржевой площадки в размере 1 756 900 руб., так и расчетным способом - 717 048 руб. Решением суда исковые требования удовлетворены частично. Суд взыскал в пользу [ФИО] страховое возмещение в размере 93 707 руб., компенсацию морального вреда - 1000 руб., штраф - 25 000 руб. Принимая такое решение, суд посчитал правильным определение стоимости годных остатков на основании наивысшего оценочного предложения аукциона / биржевой площадки, указав, что такой порядок установлен утвержденными ответчиком правилами страхования, являющимися неотъемлемой частью договора страхования. С выводами суда первой инстанции согласились суд апелляционной инстанции и кассационный суд общей юрисдикции. Отменяя апелляционное и кассационное определения и направляя дело на новое апелляционное рассмотрение, Судебная коллегия по гражданским делам Верховного Суда указала следующее. По смыслу пункта 5 статьи 10 Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" 10, пунктов 23 и 38 постановления Пленума Верховного Суда от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" при добровольном страховании имущества стороны вправе определить порядок и условия страхового возмещения в случае полной гибели имущества, в результате которого страхователю выплачивается полная страховая сумма, а к страховщику переходит право на остатки поврежденного имущества (годные остатки). Исходя из свободы договора стороны также вправе достичь соглашения о том, что в этом случае годные остатки могут остаться у страхователя, вследствие чего полная страховая сумма уменьшается на их стоимость. Вместе с тем в соответствии со статьей 428 ГК РФ договором присоединения признается договор, условия которого определены одной из сторон в формулярах или иных стандартных формах и могли быть приняты другой стороной не иначе как путем присоединения к предложенному договору в целом (пункт 1). Присоединившаяся к договору сторона вправе потребовать расторжения или изменения договора, если договор присоединения хотя и не противоречит закону и иным правовым актам, но лишает эту сторону прав, обычно предоставляемых по договорам такого вида, исключает или ограничивает ответственность другой стороны за нарушение обязательств либо содержит другие явно обременительные для присоединившейся стороны условия, которые она исходя из своих разумно понимаемых интересов не приняла бы при наличии у нее возможности участвовать в определении условий договора. Если иное не установлено законом или не вытекает из существа обязательства, в случае изменения или расторжения договора судом по требованию присоединившейся к договору стороны договор считается действовавшим в измененной редакции либо соответственно не действовавшим с момента его заключения (пункт 2). Правила, предусмотренные пунктом 2 данной статьи, подлежат применению также в случаях, если при заключении договора, не являющегося договором присоединения, условия договора определены одной из сторон, а другая сторона в силу явного неравенства переговорных возможностей поставлена в положение, существенно затрудняющее согласование иного содержания отдельных условий договора (пункт 3). Кроме того, в силу пункта 1 статьи 16 Закона о защите прав потребителей недопустимыми условиями договора, ущемляющими права потребителя, являются условия, которые нарушают правила, установленные международными договорами Российской Федерации, данным законом, законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей. Недопустимые условия договора, ущемляющие права потребителя, ничтожны. Если включение в договор условий, ущемляющих права потребителя, повлекло причинение убытков потребителю, они подлежат возмещению продавцом (изготовителем, исполнителем, импортером, владельцем агрегатора) в полном объеме в соответствии со статьей 13 этого же закона. К недопустимым условиям, в частности, относятся условия, которые предоставляют продавцу (изготовителю, исполнителю, уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру, владельцу агрегатора) право на односторонний отказ от исполнения обязательства или одностороннее изменение условий обязательства (предмета, цены, срока и иных согласованных с потребителем условий), за исключением случаев, если законом или иным нормативным правовым актом Российской Федерации предусмотрена возможность предоставления договором такого права (подпункт 1 пункта 2), а также иные условия, нарушающие правила, установленные международными договорами Российской Федерации, данным законом, законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей (подпункт 15 пункта 2). По данному делу условиями договора страхования, сформулированными страховщиком, в отличие от положений Закона об организации страхового дела, страховое возмещение в случае, признаваемом полной гибелью застрахованного имущества, определяется не за вычетом действительной рыночной стоимости оставшихся у потребителя годных остатков, а за вычетом суммы максимального предложения, произвольно сделанного участником аукциона. При этом данное предложение, на основании которого уменьшается страховое возмещение, является субъективным, сиюминутным и не имеет отношения к действительной стоимости годных остатков. Указанные положения договора с точки зрения наличия либо отсутствия ущемления прав потребителя, а также его возможности либо невозможности повлиять на содержание этих условий договора оценки со стороны суда в нарушение требований статьи 198 ГПК РФ не получили. Определение Судебной коллегии по гражданским делам Верховного Суда от 13 июня 2023 г. N 77-КГ23-8-К1. Аналогичная правовая позиция изложена в определении от 4 апреля 2023 г. N 4-КГ22-54-К1. 17. При отказе от исполнения заключенного с банком договора возмездного оказания услуг потребитель финансовой услуги имеет право на возврат уплаченных по договору денежных средств за вычетом фактически понесенных банком расходов. [ФИО] обратился в суд с иском к банку о признании недействительными условий договора, применении последствий недействительности сделки, взыскании неустойки, процентов, компенсации морального вреда, указывая, что ответчиком ему безосновательно не возвращена плата за присоединение к программе добровольной финансовой и страховой защиты заемщиков. Удовлетворяя частично исковые требования, суд первой инстанции пришел к выводу, что денежные средства, удержанные банком при выдаче [ФИО] кредита, являются скрытой комиссией, взимаемой под видом платы за услугу присоединения к названной программе. Банк при заключении договора ввел истца в заблуждение относительно оснований удержания указанной суммы и не предоставил [ФИО] достоверной и полной информации об оказываемой услуге, чем нарушил положения Закона о защите прав потребителей. Отменяя решение суда первой инстанции, суд апелляционной инстанции исходил из того, что оказанная банком и оплаченная истцом услуга по подключению к договору страхования являлась возмездной, а собственноручные подписи [ФИО] в заявлениях подтверждают, что истец осознанно и добровольно принял на себя обязательства, в том числе и по внесению в банк платы за оказание услуг по заключению договора страхования. Суд апелляционной инстанции также не нашел оснований для признания нарушения прав [ФИО] на получение информации, полагая, что вся необходимая информация о подключении к программе добровольной финансовой и страховой защиты заемщиков предоставлена истцу в момент заключения кредитного договора и подписания заявления на подключение к названной услуге. Кассационный суд общей юрисдикции согласился с выводами суда апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда установила, что апелляционное определение и определение суда кассационной инстанции приняты с нарушением закона, согласиться с ними нельзя по следующим основаниям. Как предусмотрено частью 2 статьи 7 Закона о потребительском кредите (в редакции, действовавшей на момент возникновения правоотношений), если при предоставлении потребительского кредита (займа) заемщику за отдельную плату предлагаются дополнительные услуги, оказываемые кредитором и (или) третьими лицами, включая страхование жизни и (или) здоровья заемщика в пользу кредитора, а также иного страхового интереса заемщика, должно быть оформлено заявление о предоставлении потребительского кредита (займа) по установленной кредитором форме, содержащее согласие заемщика на оказание ему таких услуг, в том числе на заключение иных договоров, которые заемщик обязан заключить в связи с договором потребительского кредита (займа). Кредитор в заявлении о предоставлении потребительского кредита (займа) обязан указать стоимость предлагаемой за отдельную плату дополнительной услуги кредитора и должен обеспечить возможность заемщику согласиться или отказаться от оказания ему за отдельную плату такой дополнительной услуги, в том числе посредством заключения иных договоров, которые заемщик обязан заключить в связи с договором потребительского кредита (займа). В соответствии с пунктом 1 статьи 779 ГК РФ по договору возмездного оказания услуг исполнитель обязуется по заданию заказчика оказать услуги (совершить определенные действия или осуществить определенную деятельность), а заказчик обязуется оплатить эти услуги. В силу пункта 1 статьи 782 ГК РФ заказчик вправе отказаться от исполнения договора возмездного оказания услуг при условии оплаты исполнителю фактически понесенных им расходов. Аналогичное правило содержится в статье 32 Закона о защите прав потребителей. Таким образом, отказ заказчика от исполнения договора может последовать как до начала оказания услуги, так и в процессе ее оказания. В случае отказа от исполнения договора в процессе оказания услуги заказчик возмещает исполнителю его фактические расходы, которые он понес до этого момента в целях исполнения той части договора, от которой заказчик отказался. Как установлено судом апелляционной инстанции, включение в программу добровольной финансовой и страховой защиты заемщиков при предоставлении потребительского кредита является отдельной платной услугой банка, направленной на снижение рисков заемщика по обслуживанию кредита, и включает в себя обязанности банка застраховать заемщика, осуществить все необходимые финансовые расчеты, связанные с участием в программе, гарантировать исполнение страховой компанией своих обязательств по выплате страхового возмещения и т.д. (подключение к смс-информированию, сервису \"Интернет-банк\", выдача выписок, предоставление возможности снизить процентную ставку). Исходя из изложенного, присоединившемуся к названной программе заемщику предоставлялся комплекс услуг, связанных с сопровождением кредитного договора и с организацией страхования, оказываемые банком, а также услуги по страхованию, выполняемые самой страховой компанией. Для правильного разрешения данного спора суду следовало определить, какого рода услуги были оказаны истцу, в каком объеме и в течение какого периода предполагалось оказание данных услуг, какие фактические расходы понес банк к моменту отказа истца от договора оказания услуг. Указанные обстоятельства в качестве юридически значимых судом апелляционной инстанции не определялись и не устанавливались. Кроме того, суд апелляционной инстанции в нарушение положений статьи 67, части 1 статьи 71, части 4 статьи 198 ГПК РФ не указал, что подтверждает надлежащее выполнение банком соответствующих обязательств по договору об оказании услуг в полном объеме в соответствии с его условиями (статья 307, пункт 2 статьи 401, статья 423 ГК РФ). Согласно разделу 1 Общих условий в случае подачи заемщиком заявления о выходе из программы добровольной финансовой и страховой защиты по истечении 30 календарных дней с даты включения в нее, услуга считается оказанной, а внесенная им плата за данную программу возврату не подлежит. Между тем, исходя из разъяснений, содержащихся в пункте 76 постановления Пленума Верховного Суда от 23 июня 2015 г. N 25, ничтожными являются условия сделки, заключенной с потребителем, не соответствующие актам, содержащим нормы гражданского права, обязательные для сторон при заключении и исполнении публичных договоров (статья 3, пункты 4 и 5 статьи 426 ГК РФ), а также условия сделки, при совершении которой был нарушен явно выраженный законодательный запрет ограничения прав потребителей (например, пункт 2 статьи 16 Закона о защите прав потребителей, статья 29 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\"). Отказывая в удовлетворении иска, суд апелляционной инстанции оценку перечисленным условиям договора применительно к требованиям статей 16, 32 Закона о защите прав потребителей не дал. Определение Судебной коллегии по гражданским делам Верховного Суда от 23 мая 2023 г. N 16-КГ23-13-К4. 18. Снижение неустойки не может быть произвольным и не допускается без представления финансовой организацией доказательств, подтверждающих такую несоразмерность, а также без указания судом мотивов, по которым он пришел к выводу о несоразмерности неустойки. Финансовая организация (страховщик) обратилась в суд с заявлением о снижении неустойки в порядке статьи 333 ГК РФ, полагая, что взысканная решением уполномоченного по правам потребителей финансовых услуг 11 неустойка в размере 480 000 руб. является несоразмерной последствиям нарушенного обязательства. Согласно материалам дела 6 ноября 2020 г. в результате дорожно-транспортного происшествия погибла пассажир [ФИО] 7 мая 2021 г. [ФИО] (сын погибшей [ФИО]) обратился к страховщику с заявлением о страховом возмещении. 27 мая 2021 г. страховщик письмом известил [ФИО] о признании случая страховым и выплате страхового возмещения в размере 500 000 руб. 26 июня 2021 г. [ФИО] обратился к страховщику с требованием выплаты страхового возмещения и неустойки. 2 августа 2021 г. страховщик в ответе на претензию от 26 июня 2021 г. о невыплате страхового возмещения вновь сообщил [ФИО] о признании случая страховым и выплате ему страхового возмещения в размере 500 000 руб. 26 августа 2021 г. [ФИО] обратился в службу финансового уполномоченного с требованиями о выплате страхового возмещения и неустойки. 1 сентября 2021 г. страховщик выплатил [ФИО] страховое возмещение в размере 500 000 руб. Решением финансового уполномоченного от 14 сентября 2021 г. со страховщика в пользу [ФИО] взыскана неустойка в размере 480 000 руб. Суд первой инстанции, принимая решение об отказе в удовлетворении заявления финансовой организации, пришел к выводу, что оспариваемое решение финансового уполномоченного законное и обоснованное, а приведенный в нем расчет неустойки является верным с учетом периода просрочки выплаты страхового возмещения. Апелляционным определением, оставленным без изменения определением кассационного суда общей юрисдикции, решение суда отменено, по делу принято новое решение о частичном удовлетворении заявления: решение финансового уполномоченного от 14 сентября 2021 г. изменено, размер неустойки снижен до 240 000 руб. Судебная коллегия по гражданским делам Верховного Суда признала обжалуемые апелляционное и кассационное определения вынесенными с существенным нарушением норм права. В соответствии с абзацем вторым пункта 21 статьи 12 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" при несоблюдении срока осуществления страховой выплаты страховщик за каждый день просрочки уплачивает потерпевшему неустойку (пеню) в размере одного процента от определенного в соответствии с названным законом размера страховой выплаты по виду причиненного вреда каждому потерпевшему. Из пункта 1 статьи 333 ГК РФ и разъяснений, содержащихся в пункте 34 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, пунктах 73-75 постановления Пленума Верховного Суда от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", следует, что уменьшение неустойки производится судом исходя из оценки ее соразмерности последствиям нарушения обязательства, однако такое снижение не может быть произвольным и не допускается без представления ответчиком доказательств, подтверждающих такую несоразмерность, а также без указания судом мотивов, по которым он пришел к выводу о несоразмерности неустойки. При этом снижение неустойки не должно влечь выгоду для недобросовестной стороны, особенно в отношениях коммерческих организаций с потребителями. Кроме того, в отношении коммерческих организаций с потребителями, в частности, с потребителями финансовых услуг, законодателем специально установлен повышенный размер неустойки в целях побуждения исполнителей к надлежащему оказанию услуг в добровольном порядке и предотвращения нарушения прав потребителей. Обстоятельства, которые могут служить основанием для снижения размера неустойки, имеют существенное значение для дела и должны быть поставлены судом на обсуждение сторон, установлены, оценены и указаны в судебных постановлениях (часть 2 статьи 56, статья 195, часть 1 статьи 196, часть 4 статьи 198, пункт 5 части 2 статьи 329 ГПК РФ). Названные положения закона и разъяснения Пленума Верховного Суда судом апелляционной инстанции и кассационным судом общей юрисдикции учтены не были. Из установленных судами обстоятельств следует, что страховое возмещение в связи с гибелью в результате дорожно-транспортного происшествия [ФИО] выплачено финансовой организацией через 3 месяца и только после того, как [ФИО] обратился к финансовому уполномоченному. Данные обстоятельства надлежащей оценки суда апелляционной инстанции не получили. Формально сославшись на несоразмерность неустойки, страховщик не представил никаких доказательств, подтверждающих исключительность данного случая и несоразмерность неустойки, а суд апелляционной инстанции не привел конкретные мотивы, обосновывающие допустимость уменьшения размера неустойки. Определение Судебной коллегии по гражданским делам Верховного Суда от 20 декабря 2022 г. N 36-КГ22-5-К2. Вопросы применения норм процессуального права 19. Бремя доказывания наличия предусмотренных законом оснований для освобождения от ответственности за нарушение прав потребителя лежит на исполнителе (продавце, изготовителе, импортере, уполномоченной организации или уполномоченном индивидуальном предпринимателе). [ФИО] обратился в суд с иском к транспортной организации о взыскании компенсации морального вреда, причиненного переживаниями в связи с нарушением ответчиком установленного расписания регулярных перевозок, указав, что ему пришлось принять дополнительные меры, чтобы успеть из Московской области в г. Москву к отправлению своего поезда, в том числе воспользоваться иным видом транспорта, что причинило ему нравственные страдания. Отказывая в удовлетворении иска, суд первой инстанции исходил из недоказанности истцом факта нарушения его прав ответчиком. С позицией суда и ее обоснованием согласились суды апелляционной и кассационной инстанций. Отменяя состоявшиеся судебные постановления и направляя дело на новое рассмотрение в суд первой инстанции, Судебная коллегия по гражданским делам Верховного Суда исходила из положений статей 786, 789 ГК РФ, частей 1, 2 и 4 статьи 19 Федерального закона от 8 ноября 2007 г. N 259-ФЗ \"Устав автомобильного транспорта и городского наземного электрического транспорта\", разъяснений, содержащихся в пунктах 7 и 8 постановления Пленума Верховного Суда от 26 июня 2018 г. N 26 \"О некоторых вопросах применения законодательства о договоре перевозки автомобильным транспортом грузов, пассажиров и багажа и о договоре транспортной экспедиции\", а также из Правил перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом, утвержденных постановлением Правительства Российской Федерации от 1 октября 2020 г. N 1586. Кроме того, Судебная коллегия по гражданским делам Верховного Суда указала, что пунктом 1 части 3 статьи 12 Закона Московской области от 27 декабря 2005 г. N 268/2005-ОЗ \"Об организации транспортного обслуживания населения на территории Московской области\" установлено, что перевозчик не вправе без предварительного согласования с уполномоченным органом отменить назначенные по маршруту регулярных перевозок рейсы или изменить расписание движения. В случаях, когда выполнение рейсов по расписанию невозможно при возникновении независящих от перевозчика обстоятельств по неблагоприятным дорожным, погодно-климатическим или иным условиям, угрожающим безопасности движения или перевозки пассажиров и багажа, перевозчик обязан незамедлительно уведомить об этом уполномоченный орган и население. Согласно статье 15 Закона о защите прав потребителей моральный вред, причиненный потребителю вследствие нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, подлежит компенсации причинителем вреда при наличии его вины. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда. Как разъяснено в пункте 45 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, при решении судом вопроса о компенсации потребителю морального вреда достаточным условием для удовлетворения иска является установленный факт нарушения прав потребителя. Согласно материалам дела ответчик является коммерческой организацией, осуществляющей на свой риск деятельность, направленную на систематическое получение прибыли при осуществлении пассажирских перевозок городским наземным транспортом, а поэтому на него возложена обязанность осуществлять своевременную доставку пассажира в пункт назначения согласно расписанию. Транспортная организация в суде первой инстанции подтвердила, что в указанный истцом день автобусный рейс по установленному маршруту отправлением в 17 час. 40 мин. не выполнен по эксплуатационной причине (водитель заменял заболевшего водителя по другому маршруту), а тот же рейс отправлением в 18 час. 20 мин. опоздал из-за заторов на дороге. Таким образом, обязательство по своевременной доставке пассажиров по рейсу от остановочного пункта в 17 час. 40 мин. ответчиком не исполнено. В материалы дела [ФИО] представлены билет на маршрутное такси, купленный у кондуктора в 18 час. 23 мин., и билет на электричку, приобретенный в 18 час. 52 мин. В пункте 4 статьи 13 Закона о защите прав потребителей также предусмотрено, что изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. Болезнь водителя автобуса не подразумевает чрезвычайности и непреодолимости обстоятельств, избежать которого перевозчик не мог. Осуществляя предпринимательскую деятельность, транспортная организация самостоятельно определяет, какие меры должны быть приняты по оперативному регулированию движения городского наземного транспорта в целях своевременной перевозки пассажиров при возникновении угрозы срыва рейса по эксплуатационной причине. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда признала, что суды в нарушение приведенных выше норм права и разъяснений Пленума Верховного Суда неправомерно освободили перевозчика от обязанности доказать наличие оснований для освобождения от ответственности за нарушение прав потребителя. Определение Судебной коллегии по гражданским делам Верховного Суда от 14 февраля 2023 г. N 4-КГ22-55-К1. 20. Изменение способа и порядка исполнения не может выходить за пределы разрешенных судом исковых требований, а новое исполнение должно быть соразмерно тому, что потребитель должен был получить при первоначальном способе исполнения. [ФИО] и автосалон (продавец) обратились в суд с заявлениями об изменении способа исполнения апелляционного определения от 12 мая 2021 г., которым на автосалон возложена обязанность заменить проданный [ФИО] автомобиль на новый этой же марки, модели и комплектации, ссылаясь на то, что исполнить данное судебное постановление не представляется возможным, поскольку такая модель автомобиля больше не производится и отсутствует в распоряжении продавца. Заявители просили изменить способ исполнения судебного постановления на выплату покупателю средней рыночной стоимости автомобиля. Согласно заключению экспертов от 21 февраля 2022 г. средняя рыночная стоимость новой модели автомобиля, наиболее приближенной по техническим характеристикам и параметрам к автомобилю, приобретенному [ФИО] в автосалоне, в комплектации, указанной в приложении к договору купли-продажи от 20 марта 2020 г., и приближенной к ней на момент проведения экспертизы, составляет 16 040 000 руб. Определением суда от 21 марта 2022 г., оставленным без изменения апелляционным определением от 30 июня 2022 г., изменен способ исполнения апелляционного определения от 12 мая 2021 г.: с автосалона в пользу [ФИО] взысканы 16 040 000 руб., а на покупателя возложена обязанность возвратить автосалону приобретенный по договору купли-продажи автомобиль; в удовлетворении остальной части заявления отказано. Кассационный суд общей юрисдикции указанные судебные постановления оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала состоявшиеся по делу судебные постановления не соответствующими требованиям закона по следующим основаниям. По смыслу статьи 203 ГПК РФ изменение способа и порядка исполнения решения суда может заключаться в замене одного вида исполнения другим или в определенном преобразовании первоначального способа исполнения решения суда и допускается только при наличии обстоятельств, затрудняющих исполнение решения суда либо свидетельствующих о невозможности исполнить решение суда тем способом, который указан в судебном акте. Изменение способа и порядка исполнения решения предусматривает замену одного вида исполнения другим без изменения существа принятого решения. Целью института изменения способа и порядка исполнения решения является обеспечение исполнимости решения суда. При решении вопроса об изменении способа и порядка исполнения решения суда необходимо учитывать принципы соразмерности и пропорциональности для того, чтобы был обеспечен баланс прав и законных интересов взыскателя и должника. Предлагаемый способ исполнения решения суда должен отвечать требованиям справедливости, быть адекватным и не затрагивать существо прав участников исполнительного производства. Таким образом, изменение способа и порядка исполнения не может изменять содержание постановленного решения и выходить за пределы разрешенных судом исковых требований, а новое исполнение должно быть соразмерно тому, которое взыскатель должен был получить при первоначальном способе исполнения. В судебном заседании [ФИО] заявил о существенном повышении цен на автомобили, указывая, что стоимость аналогичной модели автомобиля возросла с 16 040 000 руб. до 39 000 000 руб., ходатайствовал о назначении новой судебной экспертизы по определению рыночной стоимости аналогичного автомобиля, однако суд проигнорировал ходатайство истца, в нарушение требований статьи 198 ГПК РФ не дал оценки приведенным доводам и не отразил суждения по ним в судебном акте. Суд также не дал оценки тому, что взыскание в пользу [ФИО] стоимости автомобиля в размере 16 040 000 руб. нарушает его право на получение с ответчика денежных средств, достаточных для приобретения аналогичного автомобиля, гарантированное положениями пункта 1 статьи 18 и пункта 4 статьи 24 Закона о защите прав потребителей, и ухудшает его положение по сравнению с изначальным способом исполнения судебного постановления, по которому он должен был получить новый автомобиль. Определение Судебной коллегии по гражданским делам Верховного Суда от 1 августа 2023 г. N 5-КГ23-77-К2. 21. Право выбора между несколькими судами, которым в силу Закона о защите прав потребителей подсуден спор, принадлежит потребителю. Условие договора, заключенного продавцом (исполнителем) с потребителем, об изменении территориальной подсудности споров не ограничивает право потребителя на предъявление иска в соответствии с подсудностью, установленной законом. [ФИО] обратилась в суд по месту своего жительства с иском к обществу (продавцу) о признании недействительными условий договора купли-продажи автомобиля, понуждении к исполнению договора, взыскании неустойки, компенсации морального вреда и штрафа, ссылаясь на применение к возникшим между сторонами отношениям Закона о защите прав потребителей. В судебном заседании представитель ответчика заявил ходатайство о передаче дела на рассмотрение в суд, которому подсудно дело в соответствии с условиями договора купли-продажи автомобиля. Суд первой инстанции, установив, что в названном договоре содержится условие, определяющее территориальную подсудность споров по адресу продавца, которое не оспорено и не признано недействительным, пришел к выводу, что соглашение о договорной подсудности препятствует обращению истца в суд по месту своего жительства, и, руководствуясь статьями 32 и 33 ГПК РФ, удовлетворил указанное ходатайство о передаче дела в другой суд. С выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда, отменяя состоявшиеся по делу судебные постановления, исходила из следующего. Часть 1 статьи 46 и часть 1 статьи 47 Конституции Российской Федерации гарантируют каждому судебную защиту его прав и свобод и закрепляют, что никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. По общему правилу, изложенному в статье 28 ГПК РФ, иск к организации предъявляется в суд по адресу организации. В соответствии с частью 7 статьи 29 ГПК РФ иски о защите прав потребителей могут быть предъявлены также в суд по месту жительства или месту пребывания истца либо по месту заключения или месту исполнения договора, за исключением случаев, предусмотренных частью 4 статьи 30 указанного кодекса. Выбор между несколькими судами, которым подсудно дело, принадлежит истцу (часть 10 статьи 29 ГПК РФ). Из приведенных норм процессуального закона следует, что право выбора суда, если дело подсудно нескольким судам, предоставлено истцу. Такое правовое регулирование является механизмом, направленным на создание наиболее оптимальных условий для разрешения споров в судебном порядке, и предоставляет истцу дополнительную гарантию судебной защиты прав и законных интересов - возможность выбора суда для обращения с иском. В пункте 2 статьи 17 Закона о защите прав потребителей предусмотрено, что иски о защите прав потребителей могут быть предъявлены по выбору истца в суд по месту: нахождения организации, а если ответчиком является индивидуальный предприниматель, - его жительства; жительства или пребывания истца; заключения или исполнения договора. Если иск к организации вытекает из деятельности ее филиала или представительства, он может быть предъявлен в суд по месту нахождения ее филиала или представительства. Таким образом, право выбора между несколькими судами, которым в силу Закона о защите прав потребителей подсуден спор, принадлежит потребителю. При этом положения статьи 32 ГПК РФ, согласно которым стороны могут по соглашению между собой изменить территориальную подсудность дела до принятия его судом к своему производству, не ограничивают право потребителя на предъявление иска в соответствии с подсудностью, установленной законом. Согласно пункту 1 и подпункту 2 пункта 2 статьи 16 Закона о защите прав потребителей условия договора, ограничивающие право потребителя на свободный выбор территориальной подсудности споров, предусмотренный пунктом 2 статьи 17 этого же закона, являются ничтожными. С учетом изложенного защита прав потребителя от возможного навязывания ему условий договорной подсудности может быть реализована посредством предъявления потребителем иска по правилам альтернативной подсудности, что само по себе свидетельствует о выборе им суда в соответствии с подсудностью, установленной законом. [ФИО] при обращении в суд полагала, что ответчик нарушил ее права как потребителя, в связи с чем посчитала возможным произвести выбор между судами, которым подсудно дело, обратившись в суд по месту своего жительства, на что со ссылкой на соответствующие нормы действующего гражданского процессуального законодательства и положения Закона о защите прав потребителей указала в своем исковом заявлении. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда признала выводы судов об отсутствии у потребителя права на предъявление иска по месту своего жительства не основанными на законе. Определение Судебной коллегии по гражданским делам Верховного Суда от 16 мая 2023 г. N 18-КГ23-18-К4. 22. Потребитель имеет право на предъявление иска по месту своего жительства и после расторжения договора с исполнителем (продавцом). [ФИО] обратился в суд с иском к обществу (подрядчику) о взыскании задолженности, неустойки, компенсации морального вреда, штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя, указав в обоснование, что между сторонами заключен договор подряда на строительство беседки. 5 августа 2020 г. стороны заключили соглашение о расторжении данного договора, по условиям которого подрядчик обязался возвратить заказчику в срок до 16 августа 2021 г. авансовый платеж. В указанный срок деньги [ФИО] не получил. Полагая, что действиями подрядчика нарушены его права как потребителя, истец просил взыскать с общества авансовый платеж по договору подряда, неустойку, компенсацию морального вреда и штраф в размере 50% от присужденной судом суммы. Возвращая [ФИО] исковое заявление в связи с неподсудностью спора данному суду, судья районного суда исходил из того, что к указанным правоотношениям положения Закона о защите прав потребителей применению не подлежат, так как договор подряда расторгнут по соглашению сторон, а следовательно, с этим иском [ФИО] надлежит обратиться в суд по адресу ответчика. Суд апелляционной инстанции и кассационный суд общей юрисдикции ошибки, допущенные судом первой инстанции, не исправили. Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления и направила исковое заявление [ФИО] с материалом в суд первой инстанции для рассмотрения по существу, указав следующее. В пункте 2 статьи 17 Закона о защите прав потребителей предусмотрено, что иски о защите прав потребителей могут быть предъявлены по выбору истца в суд по месту нахождения организации, а если ответчиком является индивидуальный предприниматель, - его жительства; жительства или пребывания истца; заключения или исполнения договора. Согласно преамбуле Закона о защите прав потребителей потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. На основании пункта 1 статьи 1 названного закона отношения в области защиты прав потребителей регулируются ГК РФ, данным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации. Пунктом 2 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что если отдельные виды отношений с участием потребителей регулируются и специальными законами Российской Федерации, содержащими нормы гражданского права (например, договор участия в долевом строительстве, договор страхования как личного, так и имущественного, договор банковского вклада, договор перевозки, договор энергоснабжения), то к отношениям, возникающим из таких договоров, Закон о защите прав потребителей применяется в части, не урегулированной специальными законами. Судами не учтено, что, заключая договор подряда на строительство беседки, [ФИО] действовал в целях, не связанных с осуществлением предпринимательской деятельности, то есть являлся потребителем, а также то, что отношения, являющиеся потребительскими, при заключении договора, остаются таковыми как при расторжении договора, так и при исполнении соглашения о его расторжении. В обоснование иска [ФИО] ссылался на несвоевременное исполнение обществом обязательств по возврату денежных средств, уплаченных при заключении договора подряда. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда признала вывод судьи о неприменении при разрешении данного спора положений Закона о защите прав потребителей об альтернативной подсудности не основанным на законе. Определение Судебной коллегии по гражданским делам Верховного Суда от 14 марта 2023 г. N 6-КГ23-1-К2. 23. Судебные издержки по делу об оспаривании страховщиком решения финансового уполномоченного не подлежат возложению на потребителя финансовой услуги. Страховое общество обратилось в суд с заявлением об отмене решения финансового уполномоченного о взыскании с него в пользу [ФИО] страхового возмещения в размере 100 600 руб. В ходе рассмотрения данного заявления по ходатайству страхового общества определением суда назначена судебная экспертиза, производство которой поручено эксперту-технику, оплата экспертизы возложена на заявителя. Стоимость судебной экспертизы составила 28 000 руб. Суд первой инстанции заявление страховой компании удовлетворил частично, решение финансового уполномоченного изменил в части, снизив размер взысканного в пользу [ФИО] страхового возмещения до 76 100 руб. Определением суда со страхового общества в пользу эксперта-техника за проведение судебной экспертизы взыскано 28 000 руб. Апелляционным определением решение суда первой инстанции изменено в части размера страхового возмещения, он снижен до 54 600 руб. Отменяя определение суда первой инстанции о взыскании со страхового общества денежных средств за проведение судебной экспертизы, суд апелляционной инстанции, ссылаясь на положения статьи 98 ГПК РФ и пункт 4 статьи 26 Федерального закона от 4 июня 2018 г. N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\" 12, пришел к выводу о наличии оснований для пропорционального распределения судебных издержек между финансовой организацией и потребителем финансовых услуг в размере 15 120 руб. (54% от стоимости экспертизы) и 12 880 руб. (46% соответственно). С выводами суда апелляционной инстанции и их обоснованием согласился кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда признала постановления судов апелляционной и кассационной инстанций вынесенными с существенным нарушением норм права, отменила их и направила дело на новое апелляционное рассмотрение по следующим основаниям. Статья 98 ГПК РФ регулирует порядок распределения судебных расходов между сторонами по итогам разрешения их дела судом. Пленум Верховного Суда в постановлении от 21 января 2016 г. N 1 \"О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела\" разъяснил, что не подлежат распределению между лицами, участвующими в деле, издержки, понесенные в связи с рассмотрением требований, удовлетворение которых не обусловлено установлением фактов нарушения или оспаривания прав истца ответчиком (пункт 19). При этом под оспариванием прав истца ответчиком следует понимать совершение последним определенных действий, свидетельствующих о несогласии с предъявленным иском, например, подачу встречного искового заявления, то есть наличие самостоятельных претензий на объект спора. По данному делу поданное страховым обществом заявление являлось требованием, направленным на оспаривание вынесенного финансовым уполномоченным в досудебном порядке решения о взыскании страхового возмещения. При этом страховое общество каких-либо претензий или требований к [ФИО] как к потребителю финансовой услуги не заявляло. В силу части 4 статьи 26 Закона о финансовом уполномоченном судом на финансового уполномоченного не может быть возложена имущественная ответственность за отмену решения финансового уполномоченного, за исключением случаев вынесения им заведомо незаконного решения. Согласно абзацу второму пункта 126 постановления Пленума Верховного Суда от 8 ноября 2022 г. N 31 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\" при рассмотрении судом заявления страховщика, не согласного с решением финансового уполномоченного, страховщик участвует в деле в качестве заявителя, финансовый уполномоченный и потребитель финансовых услуг привлекаются к участию в деле в качестве заинтересованных лиц (часть 4 статьи 1 ГПК РФ). Исходя из изложенного, с учетом статуса потребителя финансовой услуги по заявлению финансовой организации об оспаривании решения финансового уполномоченного как заинтересованного лица, отмена либо изменение такого решения не являются основанием для возложения на потребителя финансовой услуги обязанности по возмещению судебных издержек. Определение Судебной коллегии по гражданским делам Верховного Суда от 6 декабря 2022 г. N 51-КГ22-10-К8. В другом деле в обоснование аналогичной позиции Судебная коллегия по гражданским делам Верховного Суда дополнительно указала, что в случае установления фактов совершения потребителем финансовой услуги действий, направленных на нарушение прав финансовой организации, либо при подаче им апелляционной, кассационной или надзорной жалобы, в удовлетворении которой отказано, в пользу финансовой организации с такого потребителя могут быть взысканы судебные издержки, в том числе связанные с рассмотрением его жалобы. Поскольку суд такие обстоятельства по делу не установил и на них не ссылался, Судебная коллегия по гражданским делам Верховного Суда признала вывод суда о взыскании судебных издержек с потребителя финансовой услуги не основанным на законе. Определение Судебной коллегии по гражданским делам Верховного Суда от 20 декабря 2022 г. N 50-КГ22-9-К8. ────────────────────────────── 1 Далее - Верховный Суд. 2 Далее - Закон о защите прав потребителей. 3 Далее - ИП. 4 Далее - постановление Пленума Верховного Суда от 28 июня 2012 г. N 17. 5 Далее - ГК РФ. 6 Далее - ГПК РФ. 7 Далее - постановление Пленума Верховного Суда от 24 марта 2016 г. N 7. 8 Далее - постановление Пленума Верховного Суда от 23 июня 2015 г. N 25. 9 Далее - Закон о потребительском кредите. 10 Далее - Закон об организации страхового дела. 11 Далее - финансовый уполномоченный. 12 Далее - Закон о финансовом уполномоченном."
}