{
  "title": "Отдельные вопросы, связанные с применением Закона о банкротстве (утв. Президиумом Верховного Суда РФ от 6 марта 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Отдельные вопросы, связанные с применением Закона о банкротстве (утв. Президиумом Верховного Суда РФ от 6 марта 2019 г.) ВОПРОС. Как следует поступить судье арбитражного суда в том случае, если к заявлению уполномоченного органа о признании организации-должника банкротом не приложены документы, обосновывающие наличие у нее имущества, за счет которого могут быть покрыты расходы по делу о банкротстве, либо вероятность обнаружения такого имущества в процедурах банкротства? ОТВЕТ. При рассмотрении вопроса о возможности принятия к производству заявления уполномоченного органа о признании организации банкротом, в том числе обладающей признаками недействующего юридического лица (п. 1 ст. 21.1 Федерального закона от 8 августа 2001 г. N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\"), отсутствующего должника (п. 1 ст. 227, ст. 230 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве)), судам следует учитывать сохраняющие силу разъяснения, содержащиеся в п. 13 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17 декабря 2009 г. N 91 \"О порядке погашения расходов по делу о банкротстве\" (далее - постановление N 91). В случае когда к заявлению уполномоченного органа о признании организации банкротом не приложены доказательства, подтверждающие наличие у нее имущества, за счет которого могут быть покрыты расходы по делу о банкротстве, или вероятность обнаружения такого имущества, заявление на основании ст. 44 Закона о банкротстве подлежит оставлению без движения с последующим возвращением (при непредставлении соответствующих доказательств в установленный судом срок). В качестве документов, свидетельствующих об отсутствии средств, достаточных для возмещения расходов на проведение процедур банкротства, судами, в частности, могут приниматься во внимание: акты судебного пристава-исполнителя о невозможности взыскания по основаниям, предусмотренным пп. 3 и 4 ч. 1 ст. 46 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\"; справки налогового органа об отсутствии у него сведений об имуществе должника, полученных в порядке межведомственного информационного взаимодействия в соответствии со ст. 85 Налогового кодекса Российской Федерации от органов, осуществляющих государственный кадастровый учет и государственную регистрацию прав на недвижимое имущество, органов, осуществляющих регистрацию транспортных средств, и т.п.; выписки по операциям на счетах, по вкладам (депозитам) организаций в банках, справки о переводах электронных денежных средств, указывающие на отсутствие остатка по счетам и несовершение по ним операций в течение длительного времени; сведения о непредставлении организацией бухгалтерской и (или) налоговой отчетности. В ситуации, когда названные документы об отсутствии у должника имущества или их часть имеются в поступивших в суд материалах и уполномоченным органом не представлены какие-либо иные доказательства, обосновывающие обратное, в том числе возможность фактического поступления в конкурсную массу денежных средств вследствие привлечения контролирующих лиц к ответственности, суд выносит определение о возвращении заявления о признании должника банкротом, указав в мотивировочной части обстоятельство, послужившее основанием для возвращения, - отсутствие средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в деле о банкротстве. Если указанное обстоятельство обнаружится после принятия к производству заявления уполномоченного органа о признании должника банкротом, суд выносит определение о прекращении производства по делу на основании абзаца восьмого п. 1 ст. 57 Закона о банкротстве (с учетом разъяснений, приведенных в п. 14 постановления N 91), указав в мотивировочной части на отсутствие средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в деле о банкротстве. Судам следует учитывать, что после возвращения заявления уполномоченного органа о признании должника банкротом или прекращения производства по делу о банкротстве в связи с отсутствием средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в деле о банкротстве, уполномоченный орган вправе обратиться в суд в общеисковом порядке с заявлением о привлечении контролирующих должника лиц к субсидиарной ответственности или о возмещении ими убытков (ст.ст. 61.14 и 61.20 Закона о банкротстве). Такое исковое заявление подлежит разрешению судом в соответствии с положениями гл. III.2 Закона о банкротстве, в том числе в соответствии с закрепленными в этой главе презумпциями. ВОПРОС. Каковы последствия возвращения уполномоченному органу заявления о признании организации-должника банкротом (прекращения производства по делу о банкротстве, возбужденному по заявлению уполномоченного органа) в связи с отсутствием средств, необходимых на покрытие расходов по делу о банкротстве? ОТВЕТ. Согласно подп. 4.3 п. 1 ст. 59 Налогового кодекса Российской Федерации принятие судом в связи с отсутствием средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в деле о банкротстве, определения о возвращении заявления уполномоченного органа о признании организации-должника банкротом или о прекращении производства по делу о банкротстве, возбужденному по заявлению уполномоченного органа, является самостоятельным основанием для признания недоимки, задолженности по пеням и штрафам безнадежными к взысканию. Для списания задолженности по указанному основанию не требуется устанавливать каких-либо дополнительных обстоятельств. Судам следует учитывать, что такое списание задолженности, по смыслу разъяснений, данных в п. 32 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\", само по себе не препятствует последующей подаче уполномоченным органом в общеисковом порядке заявления о привлечении лица, контролирующего должника, к ответственности по списанным обязательствам и не может служить единственным основанием для исключения списанной задолженности из общего размера ответственности контролирующего лица. Кроме того, если после возвращения уполномоченному органу заявления о признании организации-должника банкротом (прекращения производства по делу о банкротстве, возбужденному по заявлению уполномоченного органа) в связи с отсутствием средств, необходимых на покрытие расходов по делу о банкротстве, будут выявлены имущество должника, скрываемое им, или иные обстоятельства, указывающие на возможность поступления имущества в собственность должника (например, посредством фактического получения имущества через процедуру оспаривания сделок), которые не были и не могли быть достоверно известны уполномоченному органу, по его заявлению определение о возвращении заявления (о прекращении производства по делу) может быть пересмотрено применительно к положениям п. 1 ч. 2 ст. 311 Арбитражного процессуального кодекса Российской Федерации. В случае пересмотра определения суд, устанавливая общий объем обязательств должника перед бюджетом, проверяет, были ли налоговым органом восстановлены в соответствии с законодательством Российской Федерации суммы, списанные ранее на основании отмененного судебного акта."
}