{
  "title": "Постановление Президиума Верховного Суда РФ от 29 мая 1996 г. \"Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 1996 года\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Постановление Президиума Верховного Суда РФ от 29 мая 1996 г. \"Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 1996 года\" Определение N 64В95-6к 1. Вывод суда о том, что гражданин, в интересах которого было заявлено требование прокурором, впоследствии отказавшимся от своего требования, не вправе обращаться в суд ввиду отсутствия у него субъективного гражданского права, противоречит ст. 46 Конституции Российской Федерации. Прокурор в интересах [ФИО] обратился в суд с заявлением к администрации города о признании недействительным ордера на квартиру, выданного С. Впоследствии прокурор от заявленного требования отказался. [ФИО], привлеченный к участию в деле в качестве истца, настаивал на рассмотрении дела по существу. Суд первой инстанции прекратил производство по делу в связи с заявлением прокурора, указав, что [ФИО] не может обращаться в суд ввиду отсутствия субъективного гражданского права на жилое помещение, указанное в ордере. При этом суд сослался на п. 7 постановления Пленума Верховного Суда РСФСР от 26 декабря 1984 г. N 5 (с последующими изменениями и дополнениями) \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса РСФСР\". Определением Судебной коллегии Верховного Суда РФ отменено постановленное по делу определение и дело направлено на новое рассмотрение по следующим основаниям. В силу ст.ст. 34, 41 ГПК РСФСР [ФИО] не лишен права требовать рассмотрения дела по существу. Конституция Российской Федерации в ст. 46 содержит гарантии судебной защиты каждому его прав и свобод, предусматривая право обжалования в суд решения и действия (бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц. Поскольку такое обжалование охватывает не только возможность признания обжалуемого действия незаконным, но и удовлетворение требования гражданина (ст. 7 Закона Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\"), т.е. сопряжено с рассмотрением спора о праве, подведомственного суду (в данном случае спора о праве на жилую площадь), требование [ФИО] о рассмотрении заявления, предъявленного в его интересах, являлось правомерным. Согласно п. 19 постановления Пленума Верховного Суда РФ N 8 от 31 октября 1995 г. \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\", разъяснения по применению действующего законодательства, данные Пленумом Верховного Суда РФ до вступления в силу Конституции Российской Федерации, могут применяться при рассмотрении дел в части, не противоречащей Конституции Российской Федерации. Определение N 74B95-11 2. Выбор способа защиты прав покупателя по закону принадлежит покупателю. Изменение судом кассационной инстанции избранного истицей способа защиты ее права признано неправомерным. В 1991 году между [ФИО] и сельскохозяйственным потребительским обществом был заключен договор о продаже ей автомашины в 1993 году. [ФИО] оплатила стоимость машины, однако потребительское общество договор не исполнило, в связи с чем [ФИО] обратилась в суд с требованием обязать ответчика предоставить ей автомашину. Решением суда иск удовлетворен. Кассационная инстанция решение суда изменила и с учетом того, что с 1991 года в потребительское общество автомашины не поступали, стоимость автомашин неоднократно повышалась, сочла возможным применить по аналогии порядок оплаты стоимости автомашин, установленный по государственным долговым товарным обязательствам - 60% их стоимости, в связи с чем взыскала с ответчика в пользу [ФИО] 5 млн. руб. Надзорной инстанцией кассационное определение оставлено без изменения. Определением Судебной коллегии Верховного Суда РФ отменены кассационное определение и постановление, вынесенное в порядке надзора, и оставлено в силе решение суда первой инстанции по следующим основаниям. Согласно ст. 243 ГК РСФСР (1964 г.), если продавец в нарушение договора не передаст покупателю проданную вещь, покупатель вправе требовать передачи ему проданной вещи и возмещения убытков, причиненных задержкой исполнения, либо отказаться от договора и потребовать возмещения убытков. Выбор способа защиты прав покупателя по закону принадлежит покупателю. Истица просила обязать ответчика передать ей предмет договора - автомобиль. Поскольку ответчик обязательство по договору купли-продажи не выполнил, суд правильно исходил из условий договора, который порождает право истицы на передачу предмета договора и обязанность ответчика передать ей этот предмет. Законных оснований для изменения избранного истицей способа защиты ее права как покупателя у суда кассационной инстанции не было. Постановление президиума областного суда N 44Г-395 3. За время прохождения периодического медицинского осмотра за работниками, обязанными проходить такой осмотр, сохраняется средний заработок по месту работы. Решением суда удовлетворен иск [ФИО] машиниста электровоза о взыскании зарплаты за время прохождения медицинской комиссии. Определением кассационной инстанции решение отменено и дело направлено на новое рассмотрение. Постановлением президиума областного суда удовлетворен протест заместителя Председателя Верховного Суда РФ: отменено кассационное определение и оставлено в силе решение суда первой инстанции по следующим основаниям. Отменяя решение суда, кассационная инстанция указала, что на обследование в медицинское учреждение истец не направлялся, в стационарных лечебных учреждениях не находился, а время прохождения периодического медицинского осмотра оплате не подлежит. Такой вывод противоречит ст. 113 КЗоТ РФ, в соответствии с которой за время нахождения в медицинском учреждении на обследовании за работником, обязанным проходить такое обследование, сохраняется средний заработок по месту работы. Истец работает помощником машиниста электровоза и в силу ст. 154 КЗоТ РФ обязан проходить периодически осмотры для определения пригодности к поручаемой работе и предупреждения профессионального заболевания. Он был направлен администрацией депо для прохождения медицинского осмотра и обязан был его пройти в связи с трудовыми отношениями. Вывод суда первой инстанции о сохранении за М. среднего заработка по месту работы является правильным. Определение N 18-В96пр-25 4. Решение суда по спору о возмещении ущерба, причиненного источником повышенной опасности, отменено, поскольку не выяснено, кто является надлежащим ответчиком при реорганизации предприятия. Решением суда, оставленным без изменения последующими судебными инстанциями, с автобазы связи в пользу [ФИО] постановлено взыскать сумму в возмещение ущерба, причиненного повреждением автомобиля в результате дорожно-транспортного происшествия. Судебная коллегия Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение, указав следующее. Автобазе связи подлежали передаче транспортные средства в связи с реорганизацией районного узла связи. Хотя акт о принятии автомобиля был подписан техником автобазы до аварии, имевшей место 18 сентября 1993 г., однако фактически автомобилем до 22 сентября 1993 г. продолжал пользоваться узел связи; водитель, нарушивший правила дорожного движения, находился в трудовых отношениях с районным узлом связи, автомобиль был снят с учета в ГАИ 22 сентября 1993 г. Согласно п. 9 постановления Пленума Верховного Суда РФ от 28 апреля 1994 г. \"О судебной практике по делам о возмещении вреда, причиненного повреждением здоровья\", под владельцем источника повышенной опасности следует понимать организацию или гражданина, осуществляющих эксплуатацию источника повышенной опасности в силу принадлежащего им права собственности, права хозяйственного ведения, оперативного управления либо по другим основаниям. В соответствии со ст. 135 ГК РСФСР (1964 г.) право собственности (право оперативного управления) у приобретателя имущества по договору возникает с момента передачи вещи, если иное не предусмотрено законом или договором. Если договор об отчуждении вещи подлежит регистрации, право собственности возникает в момент регистрации. При таких обстоятельствах вывод суда признан необоснованным. Определение N 81Г-96-4 5. В соответствии со ст. 10 Конституции Российской Федерации, имеющей высшую юридическую силу, органы законодательной, исполнительной и судебной власти самостоятельны. Решением областного суда удовлетворено заявленное [ФИО] Собранием области требование обязать администрацию области направлять Законодательному Собранию все принимаемые и издаваемые ею акты в день их подписания. Определением Судебной коллегии Верховного Суда РФ указанное решение отменено и дело направлено на новое рассмотрение по следующим основаниям. При рассмотрении данного заявления суд исходил из того, что обязанность по представлению администрацией области всех принимаемых и издаваемых актов Законодательному Собранию области в день их подписания предусмотрена п. 6 ст. 40 Закона Российской Федерации от 5 марта 1992 г. \"О краевом, областном Совете народных депутатов и краевой, областной администрации\". Однако суд не учел, что этот Закон издан до принятия Конституции Российской Федерации 12 декабря 1993 г., согласно ст. 10 которой государственная власть в Российской Федерации осуществляется на основе разделения на законодательную, исполнительную и судебную. Органы законодательной, исполнительной и судебной власти самостоятельны. В связи с этим заявленное требование суду следовало рассмотреть исходя из принципа разделения властей и самостоятельности органов каждой власти. Общая подотчетность исполнительной власти по всем вопросам ее компетенции власти законодательной (представительной) не соответствует принципу разделения властей и их самостоятельности, предусмотренному Конституцией Российской Федерации. Поэтому суду следовало выяснить, в каких целях Законодательное Собрание требует от администрации области направления ему всех правовых актов, издаваемых и принимаемых администрацией, не связано ли это требование с вмешательством в оперативную, исполнительно-распорядительную (управленческую) деятельность администрации области, что несовместимо с принципом самостоятельности органов исполнительной власти. Кроме того, п. 6 ст. 40 указанного выше Закона, на который сослался суд, не содержит указания о направлении представительному органу власти всех издаваемых и принимаемых администрацией актов. Определение N 47В95-8 6. Спор о признании недействительным правового акта представительного органа власти области, носящего нормативный характер, подлежит рассмотрению судом общей юрисдикции. Определением судьи отказано в принятии заявления Комитету по управлению государственным имуществом области о признании недействительными Основных положений областной программы приватизации государственных и муниципальных предприятий в области, принятых областным Законодательным Собранием. Отказ в принятии заявления мотивирован тем, что спор неподведомствен суду общей юрисдикции и подлежит рассмотрению в арбитражном суде. Судебная коллегия Верховного Суда РФ указанное определение отменила и материал направила в тот же суд для рассмотрения по существу, указав следующее. В соответствии со ст.ст. 2, 22 Арбитражного процессуального кодекса РФ и разъяснениями, данными в пп. 2, 5 постановления Пленума Верховного Суда РФ от 27 апреля 1993 г. \"О некоторых вопросах, возникающих при рассмотрении дел по заявлениям прокуроров о признании правовых актов противоречащими закону\", арбитражному суду подведомственны дела о признании недействительными (полностью или частично) ненормативных актов государственных органов, органов местного самоуправления и иных органов, не соответствующих законам и иным нормативным правовым актам и нарушающих права и законные интересы организаций и граждан. Принятые [ФИО] Собранием области Основные положения областной программы приватизации государственных и муниципальных предприятий носят нормативный характер, они адресованы к неопределенному кругу лиц и устанавливают для них нормы поведения на длительный период времени. При таких данных вывод о подведомственности спора арбитражному суду является ошибочным. Определение N 2Г-96-3 7. Принятие главой областной администрации Положения о фонде имущества области признано обоснованным, поскольку не затрагивает вопросы, входящие в компетенцию областного Законодательного Собрания. Депутат Законодательного Собрания области обратился в суд с заявлением о признании постановления главы администрации области \"Об утверждении Положения о фонде имущества области\" недействительным, ссылаясь на то, что утверждение Положения является компетенцией Законодательного Собрания области, а не главы администрации. Решением суда жалоба оставлена без удовлетворения. Судебная коллегия Верховного Суда РФ оставила решение без изменения, указав следующее. Действительно, ранее принятие решений по вопросам образования и деятельности фонда имущества области было отнесено к компетенции областного Совета (п. 8 ст. 45 Закона Российской Федерации \"О краевом, областном Совете народных депутатов и краевой, областной администрации\" от 5 марта 1992 г.; ст. 7 Закона РСФСР от 3 июля 1991 г. \"О приватизации государственных и муниципальных предприятий в РСФСР\"). Однако Указами Президента Российской Федерации N 2266 от 22 декабря 1993 г. и N 2288 от 24 декабря 1993 г. указанные положения, регламентирующие порядок создания фонда имущества и утверждение положения о нем признаны недействительными как противоречащие Конституции Российской Федерации, принятой 12 декабря 1993 г. В соответствии с п. 11.1 Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации, утвержденной Указом Президента Российской Федерации N 2284 от 24 декабря 1993 г., продавцами государственных (муниципальных) предприятий и других объектов государственной собственности являются фонды имущества, действующие в соответствии с Положением о Российском фонде федерального имущества. Согласно указанному выше Положению, утвержденному Указом Президента Российской Федерации N 2173 от 17 декабря 1993 г., этот фонд является специализированным финансовым учреждением при Совете Министров - Правительстве Российской Федерации, он подотчетен Федеральному Собранию, Правительству Российской Федерации. Положение о фонде имущества области, разработанное в соответствии с Положением о Российском фонде федерального имущества, отражает основные принципы деятельности фонда и не затрагивает вопросы о порядке управления и распоряжения собственностью области, т.е. те вопросы, которые входят именно в компетенцию Законодательного Собрания области. Определение Военной коллегии Верховного Суда РФ по гражданскому делу в связи с жалобой офицера [ФИО] от 19 марта 1996 г. N 6н-473/95. 8. Жалобы военнослужащих на конкретные действия или решения соответствующих органов военного управления или воинского должностного лица, вытекающие из отношения военной службы, подсудны военным судам. Офицер [ФИО] обратился в суд с жалобой, в которой ставил вопрос о досрочном расторжении с ним контракта в связи с невыполнением Министерством обороны Российской Федерации содержащихся в нем условий. Суд отказал в принятии жалобы из-за неподведомственности спора, так как, по его мнению, поставленные в жалобе вопросы в компетенцию суда не входят. Это решение было оставлено без изменения судом второй инстанции. Военная коллегия Верховного Суда РФ отменила судебные решения в связи с жалобой [ФИО] и материалы возвратила на новое судебное рассмотрение, указав следующее. Жалобы военнослужащих подсудны военным судам в случае обжалования вытекающих из отношений военной службы конкретных действий или решений соответствующего органа или должностного лица. Это соответствует требованиям ст. 46 Конституции Российской Федерации и ст.ст. 2 и 3 Закона Российской Федерации \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\". [ФИО], поставив вопрос о досрочном расторжении военно-служебных отношений с Министерством обороны Российской Федерации, правомерно обратился за гарантированной Конституцией Российской Федерации судебной защитой своих прав и свобод. Вопросы судебной практики Вопрос: Как определяется размер доли выбывающего из полного товарищества участника: в зависимости от общей стоимости имущества пропорционально его доле в складочном капитале либо возвращается его взнос в складочный капитал (с учетом индексации)? Ответ: Согласно ч. 1 ст. 78 части первой ГК РФ (1995 г.), участнику, выбывшему из полного товарищества, выплачивается стоимость части имущества товарищества, соответствующей доле этого участника в складочном капитале, если иное не предусмотрено учредительным договором. По соглашению выбывающего участника с остающимися участниками выплата стоимости имущества может быть заменена выдачей имущества в натуре. Как установлено в п. 1 ч. 2 ст. 78 части первой ГК РФ, причитающаяся выбывающему участнику часть имущества товарищества или ее стоимость определяется по балансу, составляемому на момент его выбытия (за исключением случая, предусмотренного в ст. 80 ГК РФ). Исходя из норм ч. 1 ст. 78 части первой ГК РФ, выбывающему из полного товарищества участнику не возвращается его взнос в складочный капитал товарищества, а выплачивается стоимость части имущества товарищества, соответствующая его доле в складочном капитале. При этом стоимость причитающейся ему части имущества товарищества может не совпадать по размеру со стоимостью его взноса (с учетом индексации) в складочный капитал."
}