{
  "title": "Практика рассмотрения Верховным Судом Российской Федерации гражданских дел о восстановлении на работе",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Практика рассмотрения Верховным Судом Российской Федерации гражданских дел о восстановлении на работе За указанный период рассмотрено 55 дел, из них: 12 - в порядке надзора, 43 - в кассационном порядке; при этом 36 дел рассмотрено в режиме секретности. По шести рассмотренным судом делам оспаривалась законность увольнения с работы в связи с сокращением штата (численности) работников по пункту 2 части 1 ст. 81 Трудового кодекса РФ (из них: 4 дела - в кассационном порядке, 2 дела - в порядке надзора). 1. Решением Забайкальского краевого суда от 29.03.2011 в удовлетворении иска [ФИО], которая работала в составе гражданского персонала в качестве ведущего бухгалтера отдела планирования управления связи штаба Сибирского военного округа, отказано. Обращаясь в суд, [ФИО] указала на то, что работодателем нарушен порядок ее увольнения по сокращению штата работников, поскольку ей не были предложены возможные к замещению ею должности в штате нового финансового органа - Управления финансового обеспечения Министерства обороны РФ по Забайкальскому краю, являющегося структурным подразделением Министерства обороны РФ. При увольнении не было учтено, что у нее два высших образования, она разведена, имеет на иждивении двух малолетних детей, для которых ее доход является единственным источником к средствам существования. По мнению истицы, работодатель обязан был решить вопрос о ее трудоустройстве на соответствующую ее квалификации и специальности должность в иных структурных подразделениях МО РФ, входивших в состав Сибирского военного округа либо в настоящее время Восточного военного округа. Согласно части 3 статьи 81 ТК РФ увольнение по сокращению численности или штата организации, указанному в пункте 2 части 1 названной статьи, допускается, если невозможно перевести работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором. Согласно статье 180 ТК РФ при проведении мероприятий по сокращению численности или штата работников организации работодатель обязан предложить работнику другую имеющуюся работу (вакантную должность) в соответствии с частью 3 статьи 81 названного Кодекса. Судом установлено, что на основании Указа Президента РФ от 20.09.2010 N 1144 \"О военно-административном делении Российской Федерации\" с 01.12.2010 Сибирский военный округ прекратил свое существование в качестве военно-административной единицы. Часть территорий, ранее входивших в него, с указанного времени включены в границы Центрального военного округа, а другая часть - в границы Восточного военного округа. В связи с предстоящим изменением военно-административного деления и упразднением Сибирского военного округа, в Федеральном государственном учреждении \"Управление Сибирского военного округа\" были проведены поэтапные организационно-штатные мероприятия с сокращением численности и штата работников, включая занимаемую истицей должность ведущего бухгалтера отдела планирования управления связи штаба округа, что подтверждается имеющимися в деле указаниями начальника Генерального штаба Вооруженных Сил РФ, изменениями штатного расписания Управления Сибирского военного округа и др. О предстоящем увольнении по сокращению штата К. была своевременно предупреждена письменно за два месяца до увольнения. Должности бухгалтера отдела планирования управления связи штаба округа, включая занимаемую истицей должность ведущего бухгалтера, были сокращены. Иные финансово-экономические должности в структуре управления отсутствовали. На момент увольнения [ФИО] по сокращению штатов вакантных должностей в штате ФГУ не имелось, что подтвердилось представленной ответчиком штатной расстановкой гражданского персонала до и после увольнения истицы. Условий о предоставлении вакантных должностей в подразделениях ответчика, расположенных в иной местности, трудовое соглашение сторон и коллективный договор не содержат. Поскольку на период увольнения [ФИО] не имелось возможных к замещению истицей вакансий, то не могут рассматриваться в качестве нарушающих порядок увольнения по сокращению штатов обстоятельства профессиональной квалификации и семейного положения истицы, влияющих на оценку преимущественного права на оставление на работе. Нарушений норм трудового законодательства при увольнении [ФИО] допущено не было. Определением ВС РФ от 03.06.2011 решение краевого суда от 29.03.2011 оставлено без изменения. (Дело N 72-Г11-8) 2. Решением Верховного Суда Республики Дагестан от 22.02.2011 исковые требования [ФИО] государственного инспектора морской охраны Махачкалинской государственной специализированной инспекции ГМИ Пограничного Управления ФСБ России по РД, о восстановлении на работе удовлетворены частично. В соответствии с приказом ФСБ России от 10.02.2010 в Пограничном управлении ФСБ по Республике Дагестан были проведены организационно-штатные мероприятия, в результате которых с 01.05.2010 общая численность сотрудников Государственной морской инспекции Пограничного управления ФСБ по РД уменьшилась с 395 до 354 человек, при этом Махачкалинская государственная специализированная инспекция, в которой работал истец, была упразднена, а занимаемая [ФИО] должность - сокращена. Разрешая спор, суд пришел к обоснованному выводу о незаконности увольнения [ФИО] по основанию, предусмотренному пунктом 2 части 1 статьи 81 ТК РФ, поскольку при его увольнении работодателем не были соблюдены требования части 3 статьи 81 и части 1 статьи 180 ТК РФ, обязывающие работодателя предлагать работнику все имеющиеся вакансии. При этом суд обоснованно исходил из того, что после проведения организационно-штатных мероприятий в г. Махачкала осталась государственная районная инспекция в порту Махачкала, где имелась вакантная должность государственного участкового инспектора морской охраны 2-й категории, которая не была предложена [ФИО], занимавшему на момент увольнения более высокую должность старшего государственного инспектора 3-й категории. Определением ВС РФ от 10.06.2011 решение ВС РД от 22.02.2011 оставлено без изменения. (Дело N 20-Г11-6) 3. Решением Таганрогского городского суда Ростовской области от 25.02.2010, оставленным без изменения определением судебной коллегии Ростовского областного суда от 13.05.2010 в удовлетворении заявленных требований Н. - слесаря-ремонтника ООО \"Монтажспецстрой\", являющегося председателем местного комитета первичной профсоюзной организации, отказано. Отказывая в удовлетворении заявленных требований, суд исходил из того, что порядок увольнения истца работодателем был соблюден: Н. в предусмотренный законом срок ознакомлен с приказами о сокращении штатов. Вакансий, соответствующих его квалификации, на предприятии не имелось. Отсутствие согласия профсоюзной организации на расторжение трудового договора с [ФИО], по мнению суда, не является препятствием к прекращению трудовых отношений, поскольку работодателем предприняты меры, направленные на его получение, отсутствие же такого согласия профсоюза ущемляет права работодателя. Из материалов дела усматривается, что 04.09.2009 в первичную профсоюзную организацию администрацией общества было направлено уведомление о предстоящем сокращении штата работников и их увольнении. В тот же день первичной профсоюзной организацией в адрес общества направлено мотивированное мнение о несогласии с предстоящим увольнением истца. 14.09.2009 в адрес вышестоящей профсоюзной организации работодателем направлялись уведомления о предстоящем увольнении [ФИО] с приобщением приказа о сокращении штата работников. 16.09.2009 вышестоящая профсоюзная организация направила в адрес работодателя сообщение о том, что мотивированное мнение будет ими представлено после заседания Консультативного совета Российского профсоюза металлистов, к компетенции которого относится разрешение данного вопроса. Было указано и на то, что в приложенных к обращению общества документах отсутствует мотивированное мнение первичной профорганизации, что также препятствует рассмотрению вопроса о возможности увольнения [ФИО] 26.10.2009 ООО \"Монтажспецстрой\" повторно направлено уведомление с просьбой дать согласие на расторжение трудового договора с истцом с приложением всех необходимых документов и, несмотря на отсутствие мотивированного мнения вышестоящей профсоюзной организации, 11.11.2009 трудовой договор с [ФИО] был прекращен по указанному выше основанию. Частью 1 статьи 82 ТК РФ установлено, что при принятии решения о сокращении численности или штата работников организации и возможном расторжении трудовых договоров с работниками в соответствии с пунктом 2 части 1 статьи 81 настоящего Кодекса работодатель обязан в письменной форме сообщить об этом выборному органу первичной профсоюзной организации не позднее чем за два месяца до начала проведения соответствующих мероприятий. При этом статьей 374 ТК РФ предусмотрены гарантии работникам, входящим в состав выборных коллегиальных органов профсоюзных организаций и не освобожденных от основной работы, которые заключаются в том, что увольнение по инициативе работодателя в соответствии с пунктами 2, 3 или 5 части 1 статьи 81 данного Кодекса руководителей (их заместителей) выборных коллегиальных органов первичных профсоюзных организаций, выборных коллегиальных органов профсоюзных организаций структурных подразделений организаций (не ниже цеховых и приравненных к ним), не освобожденных от основной работы, допускается помимо общего порядка увольнения только с предварительного согласия соответствующего вышестоящего выборного профсоюзного органа. Кроме того, как указано в Определении Конституционного Суда РФ от 04.12.2003 N 421-О \"По запросу Первомайского районного суда г. Пензы о проверке конституционности части 1 статьи 374 Трудового кодекса Российской Федерации\" работодатель, считающий необходимым в целях осуществления эффективной экономической деятельности организации усовершенствовать ее организационно-штатную структуру путем сокращения численности или штата работников, для получения согласия вышестоящего выборного профсоюзного органа на увольнение работника, являющегося руководителем (его заместителем) выборного профсоюзного коллегиального органа и не освобожденного от основной работы, обязан представить мотивированное доказательство того, что предстоящее увольнение такого работника обусловлено именно указанными целями и не связано с осуществлением им профсоюзной деятельности. В случае отказа вышестоящего профсоюзного органа в согласии на увольнение работодатель вправе обратиться с заявлением о признании его необоснованным в суд, который при рассмотрении дела выясняет, производится ли в действительности сокращение численности или штата работников (что доказывается работодателем путем сравнения старой и новой численности или штата работников), связано ли намерение работодателя уволить конкретного работника с осуществляемой этим работником профсоюзной деятельностью. При этом соответствующий профсоюзный орган обязан представить суду доказательства того, что его отказ основан на объективных обстоятельствах, подтверждающих преследование данного работника со стороны работодателя по причине его профсоюзной деятельности, т.е. увольнение носит дискриминационный характер. И только в случае вынесения судом решения, удовлетворяющего требование работодателя, последний вправе издать приказ об увольнении. В данном случае работодателем не был соблюден предусмотренный вышеназванной нормой права порядок увольнения [ФИО] в части гарантий, предоставляемых работникам, входящим в состав выборных коллегиальных органов профсоюзных организаций и не освобожденных от основной работы, и для которых процедура предварительного (до издания приказа) получения согласия соответствующего вышестоящего выборного профсоюзного органа на расторжение трудового договора является обязательной. При рассмотрении настоящего спора судебными инстанциями не были учтены вышеназванные нормы трудового законодательства, не принята во внимание и позиция Конституционного Суда РФ, в связи с чем вывод суда об отсутствии правовых оснований для удовлетворения заявленного иска не основан на положениях закона и является преждевременным. При таких обстоятельствах, в целях исправления судебной ошибки, допущенной при рассмотрении дела судами первой и кассационной инстанций, которая повлекла вынесение неправосудного решения, определением Судебной коллегии ВС РФ от 14.01.2011 состоявшиеся судебные постановления отменены, дело направлено на новое рассмотрение в суд первой инстанции. (Дело N 41-В10-23). 4. Б. с 1993 г. проходила службу в должности милиционера полка Патрульно-постовой службы при МВД Республики Ингушетия. В 1994 г. ей было объявлено об увольнении по сокращению штата и направлении в распоряжение кадров МВД по РИ. 12.05.2009 был издан приказ об увольнении [ФИО] из органов внутренних дел РИ с 04.06.1994 г. по основаниям п. \"е\" части 7 ст. 19 Закона РФ \"О милиции\" (по сокращению штата). Решением райсуда РИ от 10.06.2010, оставленным без изменения определением ВС РФ от 14.09.2010, заявленные требования удовлетворены частично. Суд восстановил [ФИО] на службе в должности милиционера с выплатой денежного довольствия в размере среднемесячного заработка милиционера полка с 4 июня 1994 г. по 10 июня 2010 г. В пользу истца взыскана компенсация морального вреда в размере 384 тыс. рублей. Принимая данное решение, суд, руководствуясь нормами ТК РФ, регламентирующими основания и порядок увольнения по сокращению штата или численности работников, пришел к выводу о том, что ответчиком при увольнении [ФИО] допущены нарушения порядка прекращения трудовых отношений по указанному основанию, установленные части 2 статьи 81 ТК РФ. В надзорной жалобе МВД по РИ содержится просьба об отмене состоявшихся по делу судебных постановлений в связи с тем, что судом первой и кассационной инстанции была допущена существенная ошибка в применении и толковании норм материального права. С учетом положений статьи 390 ГПК РФ и в интересах законности Судебная коллегия ВС РФ нашла возможным и целесообразным при рассмотрении данной надзорной жалобы выйти за ее пределы и обратило внимание на допущенные судом первой и кассационной инстанции существенное нарушение норм материального и процессуального права, не указанное в доводах жалобы. В данном случае судом не принято во внимание, что правоотношения сторон, возникающие в связи с прохождением гражданином службы в органах внутренних дел РФ, регулируются нормами Закона РФ \"О милиции\", действовавшего в спорный период, нормами Положения о службе в органах внутренних дел РФ, утвержденного Постановлением Верховного Совета РФ, и иными специальными нормативными правовыми актами, регламентирующими порядок прохождения службы в органах внутренних дел и ее прекращения. В соответствии со статьей 16 Положения о службе в органах внутренних дел РФ при проведении организационно-штатных мероприятий сотрудник органа внутренних дел может быть освобожден от занимаемой должности с зачислением его в распоряжение органа внутренних дел на срок не более двух месяцев с сохранением размера денежного довольствия в порядке, определяемом Министром внутренних дел РФ. До истечения указанного срока решается вопрос о трудоустройстве данного сотрудника. До назначения на другую должность или прекращения службы в органах внутренних дел зачисленный в распоряжение органов внутренних дел сотрудник выполняет приказы, распоряжения и указания начальника соответствующего органа внутренних дел либо другого уполномоченного руководителя. Статьей 17 Закона РФ \"О милиции\" предусмотрено, что сотрудники милиции могут проходить службу не на должностях рядового или начальствующего состава в случаях: а) нахождения в распоряжении органов внутренних дел; б) нахождения за штатом; в) прикомандирования к органам государственной власти, а также к иным организациям. Из материалов дела усматривается, что [ФИО] в период с июня 1994 г. по май 2009 г. ни на одном из предусмотренных законом оснований службу в органах внутренних дел не проходила (не состояла на должностях рядового или начальствующего состава органов внутренних дел, не находилась за штатом и не имела прикомандирования к органам государственной власти, а также к иным организациям), а, кроме того, в силу норм специального законодательства не могла более 15-ти лет находиться в распоряжении органа внутренних дел с сохранением размера денежного довольствия. Суд также не принял во внимание, что служебные отношения возникают на основе соглашения сторон служебного контракта. Вместе с тем одним из основных признаков наличия таких отношений является непосредственное исполнение проходящим службу лицом служебных обязанностей. Установленные судом обстоятельства свидетельствуют о том, что между сторонами по настоящему делу с 1994 г. не имелось фактических служебных отношений, не применялось действовавшее законодательство, регулирующее порядок прохождения службы в органах внутренних дел. Кроме того, вывод суда об отсутствии оснований для применения последствий пропуска истцом срока обращения в суд нельзя признать соответствующим статье 62 Положения о службе в органах внутренних дел РФ, поскольку решение об увольнении по сокращению штата было принято в отношении [ФИО] в 1994 г. Именно с указанного момента истцом было прекращено фактическое исполнение служебных обязанностей, в связи с чем истица имела возможность обратиться в суд за защитой трудовых прав как на момент уведомления о прекращении служебных отношений, так и в установленный специальным законодательством период нахождения в распоряжении органа внутренних дел, однако своим правом не воспользовалась. Определением ВС РФ от 20.05.2011 решение райсуда РИ, определение кассационной инстанции отменены, принято новое решение, которым в удовлетворении исковых требований [ФИО] отказано. (Дело N 26-В11-19) 5. Решением Советского районного суда г. Махачкалы от 16.09.2010 А., состоявшему в звании подполковника милиции, достигшему возраста 50 лет, срок службы которому продлевался на 5 лет, отказано в удовлетворении исковых требований о восстановлении на работе, взыскании заработной платы за время вынужденного прогула, определении выслуги лет, обязании направить в МВД РФ представление на присвоение очередного специального звания полковника милиции. Суд установил, что [ФИО] достиг предельного срока пребывания на службе 01.08.2005. На основании рапорта [ФИО] срок службы истцу был продлен до 01.08.2010, т.е. до исполнения 50 лет. При повторном рассмотрении вопроса о продлении срока службы истцу было отказано в продлении, поскольку не имелось каких-либо исключительных обстоятельств для оставления его на службе свыше установленного законом срока. Определением Верховного Суда Республики Дагестан от 22.10.2010 решение суда первой инстанции отменено, по делу принято новое решение об удовлетворении исковых требований в части восстановления на работе, в остальной части о взыскании заработной платы за время вынужденного прогула и другими требованиями дело направлено на новое рассмотрение. Суд кассационной инстанции, отменяя решение суда, указал на то, что истец годен к военной службе и к занимаемой должности, каких-либо обстоятельств, препятствующих продлению срока прохождения им службы в органах внутренних дел ответчиком не представлено, в связи с чем увольнение сотрудника органов внутренних дел является неправомерным. Достижение предельного возраста пребывания на службе таким обстоятельством не является. Увольнение по инициативе руководителя без согласия сотрудника и без указания причин, подтверждающих невозможность дальнейшего прохождения службы, по мнению суда, не соответствует закону. В надзорной жалобе Министерства внутренних дел по РД содержится просьба об отмене определения ВС РД от 22.10.2010. Служба сотрудников органов внутренних дел на момент возникших правоотношений регулировалась специальными нормативными правовыми актами - Законом РФ от 18.04.1991 N 1026-1 \"О милиции\" и Положением о службе в органах внутренних дел Российской Федерации, утвержденным постановлением Верховного Совета РФ от 23.12.1992 N 4202-1. Статья 19 указанного Закона устанавливает перечень оснований увольнения сотрудников милиции со службы, в который входит и такое основание увольнения, как достижение сотрудником предельного возраста, установленного Положением о службе в органах внутренних дел. В соответствии с пунктом \"б\" статьи 58 названного Положения могут быть уволены со службы по достижении предельного возраста, установленного статьей 59 Положения; сотрудники, имеющие звание подполковник милиции, могут состоять на службе в органах внутренних дел до достижения возраста 45 лет. Согласно пункту 17.10 Инструкции о порядке применения Положения о службе в органах внутренних дел, утвержденной приказом Министерства внутренних дел РФ от 14.12.1999 N 1038, решения об оставлении сотрудников на службе сверх установленного для них предельного возраста принимаются начальниками, имеющими право назначения этих сотрудников на должность, путем утверждения персональных списков. Вышеуказанные персональные списки кадровыми подразделениями составляются ежегодно к 1 марта. Истец в такие списки для очередного продления срока службы включен не был. 05.06.2010 [ФИО] было направлено уведомление о предстоящем увольнении и необходимости прохождения ВКК. Приказом МВД РД от 05.08.2010 истец уволен из органов внутренних дел по достижении предельного возраста. В соответствии с частями 3, 4, 5 статьи 59 Положения о службе в органах внутренних дел в интересах службы при положительной аттестации и отсутствии медицинских противопоказаний сотрудники органов внутренних дел в персональном порядке и с их согласия могут быть оставлены на службе сверх установленного предельного возраста на срок до пяти лет начальниками, которым предоставлено право назначения на должности этих сотрудников. В исключительных случаях срок оставления на службе сотрудников органов внутренних дел из числа лиц среднего, старшего и высшего начальствующего состава может быть продлен в таком же порядке на пять лет. Определением ВС РФ от 27.05.2011 определение ВС РД от 22.10.2010, а также решение райсуда от 17.12.2010 и определение ВС РД от 28.01.2011 отменены и оставлено в силе решение райсуда от 16.09.2010. Судебная коллегия ВС РФ учла, что порядок увольнения, предусмотренный статьей 60 Положения о службе в органах внутренних дел, ответчиком был соблюден. О предстоящем увольнении истец был надлежащим образом уведомлен в установленные законом сроки, не менее чем за два месяца до увольнения. Право продлить срок службы сотрудника милиции сверх установленного срока с учетом названных в законе обстоятельств или принять решение об его увольнении в связи с достижением предельного возраста предоставлено руководителям органов внутренних дел. Обязанность по продлению срока службы сотрудника милиции, достигшего предельного срока службы, на руководителей внутренних дел не возложена. Суд первой инстанции разрешил спор в соответствии с заявленными требованиями и нормами действовавшего на тот период законодательства. (Дела N 20-В11-5, 20-В11-3) 6. [ФИО] с марта 2005 г. состоял на государственной гражданской службе в должности специалиста первой категории, с августа 2009 г. назначен на должность ведущего специалиста. Приказом от 11.01.2007 истец освобожден от занимаемой должности по пункту 7 части 1 статьи 37 Федерального закона \"О государственной гражданской службе\" за предоставление заведомо ложных сведений при заключении служебного контракта. Основанием для его издания послужило заключение служебной проверки, из которой следует, что [ФИО] на вопрос анкеты \"Были ли Вы и [ФИО] близкие родственники судимы, когда и за что\" поставил в соответствующей графе прочерк. В графе анкеты \"Выполняемая работа с начала трудовой деятельности\" указал период работы с 1996 г. по 2003 г. в должности заместителя ООО \"Авто\", тогда как с июня 1999 г. по август 2002 г. отбывал уголовное наказание в местах лишения свободы. Решением райсуда от 19.05.2010 исковые требования [ФИО] удовлетворены частично. Судом признан незаконным вывод работодателя о предоставлении истцом подложного документа при поступлении на государственную службу, в удовлетворении остальной части иска отказано. Определением кассационной инстанции от 27.07.2010 решение суда первой инстанции в части отказа в удовлетворении исковых требований [ФИО] отменено, постановлено новое решение, которым исковые требования удовлетворены, [ФИО] восстановлен на прежней должности. В надзорной жалобе ответчик просил отменить определение судебной коллегии Свердловского областного суда от 27.07.2010 в виду существенных нарушений норм материального права. Отношения, связанные с поступлением на государственную гражданскую службу РФ, ее прохождением и прекращением, а также с определением правового положения государственного гражданского служащего регулируются Федеральным законом от 27.07.2004 N 79-ФЗ \"О государственной гражданской службе Российской Федерации\". В соответствии с требованиями статьи 26 названного Федерального закона гражданин, поступающий на государственную гражданскую службу РФ, при заключении служебного контракта представляет в кадровую службу государственного органа, в числе других документов, собственноручно заполненную и подписанную анкету, форма которой утверждена распоряжением Правительства РФ от 26.05.2005 N 667-р. Отказывая в удовлетворении заявленных требований о восстановлении на работе, суд первой инстанции пришел к правильному выводу о законности увольнения [ФИО], указав на то, что истец при принятии на государственную службу предоставил представителю нанимателя заведомо ложные сведения. Определением ВС РФ от 24.06.2011 определение кассационной инстанции от 27.07.2010 в части отмены решения районного суда от 19.05.2010, вынесения нового решения об удовлетворении иска [ФИО] о восстановлении на государственной гражданской службе в прежней должности и направления дела на новое рассмотрение в суд первой инстанции отменено. (Дело N 45-В11-7) 7. П. проходил службу оперуполномоченным отдела уголовного розыска криминальной милиции УВД Астраханской области. Приказом начальника УВД он привлечен к дисциплинарной ответственности в виде выговора за грубое нарушение служебной дисциплины (пункт \"б\" статьи 34 Положения о службе в органах внутренних дел РФ), выразившиеся в отсутствии 21.10.2010 на службе в течение всего рабочего дня без уважительной причины. Приказом начальника УВД [ФИО] уволен из органов внутренних дел по пункту \"п\" части 7 статьи 19 Закона РФ \"О милиции\" за неоднократное нарушение служебной дисциплины при наличии дисциплинарного взыскания, наложение которого осуществлено в письменной форме. Основанием для увольнения послужили заключение служебной проверки УВД и протокол аттестационной комиссии УВД. Решением Астраханского областного суда от 22.03.2011 в удовлетворении исковых требований отказано. В кассационной жалобе истец просил отменить решение и принять новое решение об удовлетворении заявленных требований. Определением ВС РФ от 20.05.2011 состоявшиеся судебные постановления оставлены без изменения, кассационная жалоба П. - без удовлетворения. Судебная коллегия определила, что суд пришел к правомерному выводу о том, что факт грубого нарушения служебной дисциплины в виде отсутствия истца на рабочем месте без уважительных причин имел место, в связи с чем у ответчика имелись основания для привлечения [ФИО] к дисциплинарной ответственности. Суд также обоснованно признал установленным факт нарушения истцом служебной дисциплины, выразившейся в неисполнении требований статей 2 и 7 Федерального закона \"Об оперативно-розыскной деятельности\", приказов МВД России в части нарушения режима секретности при работе с секретными документами. Судом правильно применены нормы специальных правовых актов: Закона РФ \"О милиции\" и Положения о службе в органах внутренних дел РФ. Порядок, правила и сроки применения дисциплинарных взысканий к сотрудникам органов внутренних дел РФ, в соответствии со статьей 4 которого сотрудник органов внутренних дел выполняет обязанности и пользуется правами в пределах своей компетенции по занимаемой должности в соответствии с действующим законодательством, присягой, названным Положением. В соответствии со статьей 34 Положения о службе в органах внутренних дел РФ служебная дисциплина в органах внутренних дел означает соблюдение сотрудниками установленных законодательством Российской Федерации, Присягой, дисциплинарным уставом органов внутренних дел РФ, утвержденным Президентом РФ, контрактом о службе, а также приказами Министра внутренних дел РФ, прямых начальников, порядка и правил при выполнении возложенных на них обязанностей и осуществлении имеющихся у них полномочий. Нарушением сотрудником органов внутренних дел служебной дисциплины признается виновное действие (бездействие), повлекшее за собой нарушение законодательства РФ, дисциплинарного устава органов внутренних дел РФ, правил внутреннего распорядка органа внутренних дел либо выразившееся в несоблюдении требований к служебному поведению или в неисполнении обязательств, предусмотренных контрактом, служебных обязанностей, приказов,... если за указанное действие законодательством РФ не установлена административная или уголовная ответственность. В соответствии с пунктом \"б\" указанной статьи грубым нарушением служебной дисциплины является отсутствие сотрудника органов внутренних дел по месту службы без уважительных причин более четырех часов подряд в течение установленного рабочего времени. Ст. 39 Положения о службе в органах внутренних дел РФ установлен порядок применения дисциплинарных взысканий, предусматривающий до наложения взыскания от сотрудника органов внутренних дел, привлекаемого к ответственности, истребование письменного объяснения; по необходимости проведение проверки с вынесением заключения по результатам проверки; соблюдение сроков наложения взыскания в случаях проведения служебной проверки не позднее одного месяца со дня ее окончания; Судебная коллегия признала ссылку в кассационной жалобе на то, что дисциплинарное взыскание не соответствует тяжести нарушения служебной дисциплины и применению к нему без учета его предшествующей службы, наличия поощрений и наград, необоснованной. В силу требований пунктов 13.4 и 13.5 Инструкции о порядке применения Положения о службе в органах внутренних дел РФ и материалов дела, решение о применении в отношении [ФИО] дисциплинарного взыскания в виде увольнения принято начальником в пределах предоставленных ему полномочий, которым учтены отрицательная характеристика, данная [ФИО], объяснительные истца в ходе служебной проверки, в которых он указал причины ненадлежащего исполнения должностных обязанностей личной неорганизованностью, наличие у него двух дисциплинарных взысканий. Таким образом, факты нарушения истцом его должностных обязанностей судом установлены правильно. Порядок и срок увольнения соблюдены. (Дело N 25-Г11-13, 5-Г11-124) 8. Прокурор г. Вологды, действующий в интересах [ФИО], обратился в суд с требованием восстановить ее на работе, мотивируя требования тем, что прокуратурой г. Вологды проведена проверка по обращению [ФИО] в связи с незаконным увольнением. Установлено, что 31.03.2008 между Государственным образовательным учреждением высшего профессионального образования \"Московская государственная юридическая академия им.О.Е. Кутафина\" и [ФИО] заключен трудовой договор сроком с 31.08.2008 по 31.08.2009, согласно которому [ФИО] по результатам конкурсного отбора была принята на должность преподавателя кафедры истории государства и права академии (филиала). Приказом от 27.08.2009 [ФИО] уволена с 31.08.2009 по пункту 2 части 1 статьи 77 ТК РФ в связи с истечением срока трудового договора. Между тем, на основании листка нетрудоспособности [ФИО] был предоставлен отпуск по беременности и родам на период с 03.07.2009 по 19.11.2009, и она уволена была в период нахождения в отпуске по беременности и родам. Решением Вологодского городского суда от 16.12.2009 в удовлетворении заявленных исковых требований отказано. Определением Вологодского областного суда от 26.03.2010 указанное решение отменено, вынесено новое решение о восстановлении [ФИО] в должности преподавателя с 01.09.2009. В надзорной жалобе ответчиком ставился вопрос об отмене определения кассационной инстанции и оставлении в силе решения суда первой инстанции. Принимая решение об отказе в удовлетворении заявленных требований, суд первой инстанции исходил из того, что между сторонами был заключен срочный трудовой договор, срок которого истек 31.08.2009. Об истечении срока трудового договора [ФИО] неоднократно предупреждалась, но от продления срока трудового договора до окончания беременности [ФИО] отказалась, с заявлением об участии в конкурсе на замещение должности научно-педагогического работника не обращалась, в связи с чем суд пришел к выводу о том, что у работодателя имелись основания для увольнения истицы по пункту 2 части 1 статьи 77 ТК РФ. Отменяя решение суда первой инстанции и вынося новое решение о восстановлении [ФИО] в прежней должности, суд кассационной инстанции указал на то, что пункт 13 Положения о замещении должностей научно-педагогических работников в высшем учебном заведении РФ, утвержденный приказом Министерства образования РФ от 26.11.2002 N 4114 не предусматривает такого основания увольнения педагогических работников, как увольнение по истечении срока трудового договора, в связи с чем пришел к выводу о том, что увольнение истицы по пункту 2 части 1 статьи 77 ТК РФ произведено незаконно. Суд кассационной инстанции также указал, что заключенный с истицей срочный трудовой договор не может считаться трудовым договором, заключенным на неопределенный срок. Судебная коллегия ВС РФ посчитала вывод кассационной инстанции основанным на неправильном толковании и применении норм законодательства. Заключение трудового договора на замещение должности научно-педагогического работника в высшем учебном заведении, а также переводу на должность научно-педагогического работника предшествует избрание по конкурсу на замещение соответствующей должности. Часть 5 статьи 332 ТК РФ предусматривает, что конкурс на замещение должностей научно-педагогических работников, занимаемых беременными женщинами, не проводится. Актом от 22.04.2009 установлено, что истица отказалась от подписи об ознакомлении с уведомлением. Конкурс на замещение должности преподавателя кафедры истории государства и права академии проведен не был в связи с занятием данной должности беременной женщиной. На основании личного заявления [ФИО] от 02.07.2009 и представленного листка нетрудоспособности приказом ответчика [ФИО] был предоставлен отпуск по беременности и родам на период с 03.7.2009 по 19.11.2009. Однако приказом от 27.08.2009 она уволена с занимаемой должности в связи с истечением срока трудового договора. Согласно пункту 2 части 1 статьи 77 ТК РФ основанием прекращения трудового договора является, в том числе, истечение срока трудового договора (статья 79 настоящего Кодекса). В силу части 1 статьи 79 ТК РФ срочный трудовой договор прекращается с истечением срока его действия. О прекращении трудового договора в связи с истечением срока его действия работник должен быть предупрежден в письменной форме не менее чем за три календарных дня до увольнения, за исключением случаев, когда истекает срок действия срочного трудового договора, заключенного на время исполнения обязанностей отсутствующего работника. В соответствии со статьей 332 ТК РФ трудовые договоры на замещение должностей научно-педагогических работников в высшем учебном заведении могут заключаться как на неопределенный срок, так и на срок, определенный сторонами договора. Суд установил, что 31.08.2008 между сторонами был заключен именно срочный трудовой договор, срок действия которого заканчивался 31.08.2009. В связи с изложенным выше вывод суда кассационной инстанции о том, что действующим законодательством не предусмотрено такое основание увольнения педагогических работников, как увольнение по истечении срока трудового договора, признан неправильным, суд фактически восстановил [ФИО] в прежней должности, продлив трудовые отношения на неопределенный срок. В соответствии со статьей 261 ТК РФ в случае истечения срочного трудового договора в период беременности женщины работодатель обязан по ее письменному заявлению и при предоставлении медицинской справки, подтверждающей состояние беременности, продлить срок действия трудового договора до окончания беременности. Таким образом, решение суда первой инстанции, которым увольнение [ФИО] по окончании срока трудового договора - с 31.08.2009, признано законным, правомерно было отменено судом кассационной инстанции. При этом то обстоятельство, что [ФИО] не подавала заявления о продлении срока трудового договора до окончания беременности не может служить основанием для его расторжения с 31.08.2009, поскольку, как указывалось выше, на основании личного заявления [ФИО] от 02.07.2009 и представленного листка нетрудоспособности, [ФИО] был предоставлен отпуск по беременности и родам на период с 03.07.2009 по 19.11.2009. В данном случае беременность [ФИО] закончилась в связи с рождением ребенка 18.09.2009 и в настоящее время у истца на иждивении находится малолетний ребенок. Определением ВС РФ от 21.01.2011 определение кассационной инстанции от 26.03.2010 отменено в части принятия нового решения о восстановлении [ФИО] в должности преподавателя с 01.09.2009, в остальной части определение судебной коллегии оставлено без изменения. (Дело N 2-В10-6) 9. [ФИО] обратился в суд с иском к Главному управлению Федеральной службы исполнения наказаний России по Свердловской области о восстановлении на службе. Отказывая в иске, суд первой инстанции пришел к выводу о том, что, поскольку [ФИО] осужден приговором суда от 25.08.2009, вступившим в законную силу 06.11.2009, он мог быть уволен только с 06.11.2009, т.е. с момента вступления обвинительного приговора в законную силу. Суд признал, что порядок и условия прохождения службы сотрудниками учреждений и органов уголовно-исполнительной системы Министерства юстиции РФ в силу статьи 21 Федерального закона от 21.07.1998 N 117-ФЗ \"О внесении изменений и дополнений в законодательные акты РФ в связи с реформированием уголовно-исполнительной системы\" регулируются Положением о службе в органах внутренних дел РФ, утвержденным Постановлением Верховного Совета РФ от 23.12.1992 N 4202-1, впредь до принятия федерального закона о службе в уголовно-исполнительной системе. Согласно пункту \"м\" статьи 58 Положения о службе в органах внутренних дел РФ сотрудники органов внутренних дел могут быть уволены со службы в связи с осуждением за преступление после вступления обвинительного приговора в законную силу. Определением ВС РФ от 18.11.2011 определение кассационной инстанции от 12.02.2011 в части изменения даты увольнения на 12.03.2009 отменено и оставлено в этой части без изменения решение райсуда от 12.11.2010. (Дело N 45-В11-13) 10. [ФИО], уволенный в связи с отказом работника от перевода на другую работу, необходимую ему в соответствии с медицинским заключением (п. 8 ч. 1 ст. 77 ТК РФ), обратился в суд с иском к ОАО \"Сбербанк России\" в лице Северо-Кавказского банка о признании увольнения незаконным и восстановлении на работе. Основанием для издания приказа об увольнении истца явились справка об установлении инвалидности [ФИО], индивидуальная программа реабилитации, карта аттестации рабочего места по условиям труда, предложение о переводе на другую работу. Разрешая спор и принимая решение о частичном удовлетворении заявленных требований, суд исходил из того, что приказ ответчика об отстранении истца от исполнения обязанностей по должности управляющего Северо-Осетинским отделением Сбербанка России не отвечает требованиям ст. 76 ТК РФ, по смыслу которой отстранение работника от работы возможно лишь на основании медицинского заключения, выданного в порядке, установленном федеральными законами и иными нормативно-правовыми актами РФ, при выявлении противопоказаний для выполнения работником работы, обусловленной трудовым договором. Поскольку соответствующее медицинское заключение в данном случае отсутствует, у работодателя не имелось оснований как для его отстранения от работы, так и увольнения в связи с отказом от перевода на другую работу. Определением ВС РФ от 25.11.11 отменено решение суда первой и кассационной инстанций, принято новое решение, которым истцу в удовлетворении исковых требований отказано. Согласно части 2 статьи 212 ТК РФ работодатель обязан обеспечить недопущение работников к исполнению ими трудовых обязанностей в случае медицинских противопоказаний. Абзац 5 части 1 статьи 76 ТК РФ устанавливает обязанность работодателя отстранить от работы работника при выявлении в соответствии с медицинским заключением, выданным в установленном порядке, противопоказаний для выполнения работы, обусловленной трудовым договором. В силу части 4 статьи 73 ТК РФ трудовой договор с руководителями организаций, их заместителей в случае отказа их от перевода или при отсутствии у работодателя соответствующей работы трудовой договор прекращается на основании пункта 8 части 1 статьи 77 ТК РФ. Из анализа данной нормы следует, что с такой категорией работников в случае отказа их от перевода или при отсутствии у работодателя соответствующей работы трудовой договор прекращается на основании пункта 8 части 1 статьи 77 ТК РФ. Из материалов дела усматривается, что согласно справке по результатам медико-социальной экспертизы, проведенной Главным бюро МСЭ по республике Северная Осетия-Алания, истцу установлена 2 группа инвалидности на срок до 02.11.11; способность к трудовой деятельности - 2 степень. Согласно рекомендациям в индивидуальной программе реабилитации инвалида, выданной Главным бюро СМЭ, Л. показан труд в специально созданных условиях и противопоказан труд с выраженным физическим и психо-эмоциональным напряжением, может продолжать работу управляющим в специально созданных условиях. Рекомендованы условия труда 1 класса. Согласно результатам аттестации, проведенной аккредитованной организацией, по факторам производственной среды и трудового процесса рабочее место [ФИО] объективно отвечает условиям труда второй степени 3 класса - 3.2. С учетом перечисленных обстоятельств и в силу обязательных для исполнения предписаний статей 212, 76 ТК РФ Судебная коллегия ВС РФ пришла к выводу о том, что работодатель имел законные основания для отстранения [ФИО] от работы в противопоказанных ему условиях труда. Решения учреждения медико-социальной экспертизы об установлении инвалидности и индивидуальные программы реабилитации являются единственными документами, выдаваемыми данным учреждением по результатам проведения медико-социальной экспертизы, и в силу статьи 11 Федерального закона \"О социальной защите инвалидов в РФ\" являются обязательным для организаций, учреждений. Таким образом, вывод в решении суда о том, что справка об установлении инвалидности истцу и индивидуальная программа реабилитации инвалида, выданная по результатам проведения медико-социальной экспертизы, не являются медицинским заключением, позволяющим работодателю отстранять работника от работы и увольнять в порядке, установленном статей 73, 76, 77, 213 ТК РФ, признан неправильным. (Дело N 19-В11-19) Управление по обеспечению участия прокуроров в гражданском и арбитражном процессе"
}