{
  "title": "Судебная коллегия по гражданским делам",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ 1 N 1 (2022) (утв. Президиумом Верховного Суда РФ 1 июня 2022 г.) Судебная коллегия по гражданским делам Разрешение споров, связанных с защитой права собственности и других вещных прав 1. Отсутствие регистрации наследника по месту жительства или по месту пребывания в принадлежащем наследодателю жилом помещении на день открытия наследства при наличии иных доказательств фактического принятия наследства не может служить основанием для принятия судом решения об отказе в установлении факта принятия наследства. [ФИО] обратилась в суд с иском к департаменту городского имущества, [ФИО] и просила суд включить в наследственную массу В., умершей 2 декабря 1997 г., принадлежащую последней на основании договора передачи в собственность от 10 марта 1995 г. квартиру, установить факт принятия наследства и признать за ней право собственности на указанную квартиру в порядке наследования по закону. В обоснование исковых требований указано, что истец и [ФИО] являются детьми наследодателя и единственными наследниками первой очереди имущества [ФИО], однако свои наследственные права никто из них не оформлял (наследственное дело указанного наследодателя не открывалось). Вместе с тем истец после смерти наследодателя совершила все действия, свидетельствующие о фактическом принятии наследства: продолжает пользоваться спорной квартирой, в которой на день смерти наследодателя была зарегистрирована по месту жительства, несет бремя ее содержания, приняла меры по сохранности наследственного имущества. Департамент городского имущества обратился в суд со встречными исковыми требованиями к Б. о признании принадлежащей наследодателю [ФИО] на день ее смерти квартиры выморочным имуществом, переходящим в порядке наследования по закону в собственность субъекта Российской Федерации, ссылаясь на отсутствие доказательств принятия такого наследства наследниками [ФИО] Разрешая спор, суд первой инстанции, оценив представленные по делу доказательства, в том числе объяснения сторон, показания свидетеля, пришел к выводу об отказе в удовлетворении исковых требований [ФИО], поскольку истцом в нарушение требований статьи 56 ГПК РФ не представлено доказательств, свидетельствующих о совершении Б. действий по фактическому принятию наследственного имущества. Учитывая, что наследники [ФИО] и [ФИО] не приняли наследство в установленный законом срок, суд признал спорное имущество выморочным, удовлетворив встречные исковые требования департамента городского имущества. Суд также указал, что задолженность по оплате жилищно-коммунальных услуг спорной квартиры опровергает утверждения истца о должном содержании занимаемой квартиры, представленные суду квитанции отражают лишь нерегулярную оплату жилищно-коммунальных услуг со стороны [ФИО] Суд апелляционной инстанций согласился с выводом суда первой инстанции и его правовым обоснованием. Кассационный суд общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала судебные постановления вынесенными с нарушением норм материального и процессуального права в связи со следующим. В соответствии с положениями статьи 546 ГК РСФСР, действовавшей на момент открытия наследства, для приобретения наследства наследник должен его принять. Не допускается принятие наследства под условием или с оговорками. Признается, что наследник принял наследство, когда он фактически вступил во владение наследственным имуществом или когда он подал нотариальному органу по месту открытия наследства заявление о принятии наследства. Указанные в этой статье действия должны быть совершены в течение шести месяцев со дня открытия наследства. По смыслу приведенной правовой нормы под совершением наследником действий, свидетельствующих о фактическом принятии наследства, следует понимать совершение действий по управлению, распоряжению и пользованию наследственным имуществом, поддержанию его в надлежащем состоянии, в которых проявляется отношение наследника к наследству как к собственному имуществу. В качестве таких действий, в частности, могут выступать: вселение наследника в принадлежавшее наследодателю жилое помещение или проживание в нем на день открытия наследства (в том числе без регистрации наследника по месту жительства или по месту пребывания). В целях подтверждения фактического принятия наследства наследником могут быть представлены, в частности, справка о проживании совместно с наследодателем, квитанция об уплате налога, о внесении платы за жилое помещение и коммунальные услуги, сберегательная книжка на имя наследодателя, паспорт транспортного средства, принадлежавшего наследодателю, договор подряда на проведение ремонтных работ и т.п. документы. Аналогичные правовые позиции изложены в пункте 36 постановления Пленума Верховного Суда от 29 мая 2012 г. N 9 \"О судебной практике по делам о наследовании\". Отказывая в удовлетворении первоначальных исковых требований, суд исходил из того, что [ФИО] была зарегистрирована в спорной квартире временно до 19 февраля 1999 г., а не постоянно. Однако в нарушение приведенной выше правовой нормы суд не учел, что проживание наследника в принадлежавшем наследодателю жилом помещении на день открытия наследства может свидетельствовать о фактическом принятии наследства независимо от наличия или отсутствия регистрации наследника по месту жительства или по месту пребывания в указанном помещении, при этом в нарушении пункта 2 части 4 статьи 198 ГПК РФ суды не указали мотивов, по которым они отвергли представленную истцом справку о проживании совместно с наследодателем. Судебная коллегия по гражданским делам Верховного Суда также признала заслуживающим внимания довод кассационной жалобы о том, что положения статьи 546 ГК РСФСР и иных норм материального права не предусматривают отсутствие задолженности по оплате жилищно-коммунальных услуг в качестве обязательного условия принятия наследства, в связи с чем ссылка судов на данное обстоятельство в обоснование отказа в удовлетворении исковых требований [ФИО] не соответствует закону. Между тем эти обстоятельства какой-либо оценки суда не получили. Ввиду изложенного Судебная коллегия отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции. Определение N 5-КГ21-90-К2 Разрешение споров о разделе общего имущества супругов 2. Течение срока исковой давности по требованиям о разделе общего имущества супругов, брак которых расторгнут, начинается с момента, когда бывший супруг узнал или должен был узнать о нарушении своего права на общее имущество, но не ранее времени расторжения брака. [ФИО] 14 июня 2019 г. обратилась в суд с иском к [ФИО] о разделе совместно нажитого имущества, с учетом уточненных исковых требований просила произвести раздел совместно нажитого в период брака имущества, определив долю истца и ответчика в составе совместно нажитого имущества в размере 1/2; взыскать с ответчика в пользу истца денежную компенсацию доли в составе общего имущества супругов - вкладов в банке в размере 224 400 руб., взыскать с ответчика в пользу истца 1/2 доли долга по договору займа от 6 июня 2013 г. в сумме 850 000 руб. В обоснование заявленных требований указано, что с 1 апреля 1998 г. [ФИО] состояла с ответчиком в браке, который расторгнут на основании решения суда от 24 ноября 2015 г. В период брака ответчиком внесены общие денежные средства на вклад в банк в сумме 700 000 руб., вклад открыт 1 октября 2014 г. На дату прекращения брачных отношений (5 декабря 2014 г.) остаток денежных средств на вкладе составил 448 800 руб. Также в период брака 6 июня 2013 г. между истцом и ее матерью [ФИО] заключен договор денежного займа на сумму 1 700 000 руб., эти денежные средства были необходимы для создания пристройки к дому, в котором проживали супруги [ФИО] и [ФИО] из условий исполнения договора являлся переезд матери истца - К.Н. по их месту жительства. На момент подачи иска указанный дом находится в собственности [ФИО] Срок погашения займа наступил 6 июня 2018 г., однако на момент обращения в суд сумма займа не возвращена. Истец полагала, что указанное выше долговое обязательство является совместным, в связи с чем с ответчика в ее пользу должна быть взыскана 1/2 доли от суммы полученного займа. Разрешая спор в части взыскания 1/2 доли от суммы полученного займа, суд пришел к правильному выводу об отказе в иске в указанной части, поскольку истцом не представлено доказательств получения денежных средств по договору займа от 6 июня 2013 г. и их использования на нужды и в интересах семьи, данное обязательство является ее личным, спорный заем не подлежит включению в состав общих долгов супругов, кроме того, обязательство по указанному выше договору займа истцом не исполнено. Отказывая в удовлетворении требования о разделе денежных средств на счете [ФИО] в банке, суд указал на то, что истцом пропущен срок исковой давности, о применении которого заявлено ответчиком по делу, о наличии денежных средств на указанном счете [ФИО] стало известно 10 августа 2015 г., однако в суд с такими требованиями истец обратилась лишь 14 июня 2019 г., то есть по истечении трехлетнего срока исковой давности, установленного пунктом 7 статьи 38 СК РФ. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала обжалуемые судебные постановления в части отказа в удовлетворении исковых требований о взыскании денежной компенсации доли в составе общего имущества супругов вкладов в банке вынесенными с существенным нарушением норм права, исходя из следующего. Пунктом 1 статьи 9 СК РФ установлено, что на требования, вытекающие из семейных отношений, исковая давность не распространяется, за исключением случаев, если срок для защиты нарушенного права установлен Кодексом. Согласно пункту 1 статьи 33 СК РФ законным режимом имущества супругов является режим их совместной собственности. В силу пункта 1 статьи 38 СК РФ раздел общего имущества супругов может быть произведен как в период брака, так и после его расторжения по требованию любого из супругов. В соответствии с пунктом 3 статьи 38 СК РФ в случае спора раздел общего имущества супругов, а также определение долей супругов в этом имуществе производится в судебном порядке. Пунктом 7 статьи 38 СК РФ предусмотрено, что к требованиям супругов о разделе общего имущества супругов, брак которых расторгнут, применяется трехлетний срок исковой давности. Как разъяснено в пункте 19 постановления Пленума Верховного Суда от 5 ноября 1998 г. N 15 \"О применении судами законодательства при рассмотрении дел о расторжении брака\", течение трехлетнего срока исковой давности для требований о разделе имущества, являющегося общей совместной собственностью супругов, брак которых расторгнут (пункт 7 статьи 38 СК РФ), следует исчислять не со времени прекращения брака (дня государственной регистрации расторжения брака в книге регистрации актов гражданского состояния при расторжении брака в органах записи актов гражданского состояния, а при расторжении брака в суде - дня вступления в законную силу решения), а со дня, когда лицо узнало или должно было узнать о нарушении своего права (пункт 1 статьи 200 ГК РФ). Таким образом, срок исковой давности может быть применен лишь к требованиям о разделе общего имущества супругов, брак которых расторгнут, при этом такой срок начинает исчисляться с момента, когда бывшему супругу стало известно о нарушении своего права на общее имущество, но не ранее времени расторжения брака. На раздел общего имущества супругов, который может быть произведен в период брака, исковая давность в силу статьи 9 СК РФ не распространяется. Из материалов дела видно, что брак между сторонами расторгнут решением суда от 24 ноября 2015 г., вступившим в законную силу 16 июня 2016 г., в суд с иском о разделе совместно нажитого имущества [ФИО] обратилась 14 июня 2019 г. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления в части отказа в удовлетворении исковых требований о взыскании денежной компенсации доли в составе общего имущества супругов вкладов в банке в размере 244 400 руб., оставив их без изменения в остальной части. В отмененной части дело направлено на новое рассмотрение в суд первой инстанции. Определение N 78-КГ21-45-К3 3. Заработная плата, полученная одним из супругов во время брака, но перечисленная ему работодателем в период после прекращения брака, относится к общему имуществу супругов. [ФИО] обратился в суд с иском к [ФИО] о разделе совместно нажитого имущества, указав, что с 27 августа 2010 г. состоял с ответчиком в браке, который расторгнут на основании решения суда от 1 августа 2018 г. Фактические брачные отношения прекращены 8 марта 2018 г. В период брака с 1 декабря 2014 г. по 30 марта 2018 г. [ФИО] осуществляла трудовую деятельность в обществе. Судебным постановлением от 15 мая 2019 г. с общества в пользу [ФИО] взыскана задолженность по заработной плате за период с июля 2017 по март 2018 года в размере 2 976 100 руб. 10 июня 2019 г. общество перечислило указанную денежную сумму для [ФИО] на публичный депозитный счет нотариуса. По мнению истца, он имеет право на получение 1/2 доли указанных денежных средств, поскольку они являются доходами от трудовой деятельности ответчика в период нахождения в браке с истцом. Истец просил суд признать эти доходы ответчика от трудовой деятельности общим имуществом супругов и взыскать в его пользу 1/2 часть указанных доходов в размере 1 488 050 руб. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований, суд первой инстанции указал на то, что спорные денежные средства получены [ФИО] после фактического прекращения брачных отношений между супругами, поэтому совместно нажитым с истцом имуществом не являются. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала состоявшиеся по делу судебные постановления вынесенными с нарушением норм материального права, указав следующее. В силу пункта 1 статьи 34 СК РФ имущество, нажитое супругами во время брака, является их совместной собственностью. К имуществу, нажитому супругами во время брака (общему имуществу супругов), относятся доходы каждого из супругов от трудовой деятельности, предпринимательской деятельности и результатов интеллектуальной деятельности, полученные ими пенсии, пособия, а также иные денежные выплаты, не имеющие специального целевого назначения (суммы материальной помощи, суммы, выплаченные в возмещение ущерба в связи с утратой трудоспособности вследствие увечья либо иного повреждения здоровья, и другие). Общим имуществом супругов являются также приобретенные за счет общих доходов супругов движимые и недвижимые вещи, ценные бумаги, паи, вклады, доли в капитале, внесенные в кредитные учреждения или в иные коммерческие организации, и любое другое нажитое супругами в период брака имущество независимо от того, на имя кого из супругов оно приобретено либо на имя кого или кем из супругов внесены денежные средства (пункт 2 данной статьи). В соответствии с разъяснениями, содержащимися в пункте 15 постановления Пленума Верховного Суда от 5 ноября 1998 г. N 15 \"О применении судами законодательства при рассмотрении дел о расторжении брака\", общей совместной собственностью супругов, подлежащей разделу (пункты 1 и 2 статьи 34 СК РФ), является любое нажитое ими в период брака движимое и недвижимое имущество, которое в силу статей 128, 129, пунктов 1 и 2 статьи 213 ГК РФ может быть объектом права собственности граждан, независимо от того, на имя кого из супругов оно было приобретено или внесены денежные средства, если брачным договором между ними не установлен иной режим этого имущества. Судом было установлено и ответчиком не оспаривалось, что спорные денежные средства являлись доходом от трудовой деятельности, осуществляемой [ФИО] в период брака с истцом. Приходя к выводу об отказе в иске [ФИО], суд первой инстанции со ссылкой на пункт 16 названного постановления Пленума Верховного Суда, в котором разъяснено, что, если после фактического прекращения семейных отношений и ведения общего хозяйства супруги совместно имущество не приобретали, суд в соответствии с пунктом 4 статьи 38 СК РФ может произвести раздел лишь того имущества, которое являлось их общей совместной собственностью ко времени прекращения ведения общего хозяйства, констатировал, что спорные денежные средства получены [ФИО] после прекращения брачных отношений, в связи с чем разделу не подлежат. Судебные инстанции в результате неправильного применения и толкования норм материального права, регулирующих спорные отношения, не учли, что трудовая деятельность осуществлялась [ФИО] в период брака и предусматривала поступление от нее дохода, в связи с чем перечисление работодателем денежных средств на счет ответчика во исполнение ранее возникших обязательств, вытекающих из трудовых отношений, состоявшееся после прекращения брака, не изменяет режим общего имущества супругов и не лишает истца права на получение части этих средств при их разделе на основании статей 38, 39 СК РФ. При таких обстоятельствах выводы судов о том, что полученные одним из супругов после прекращения брачных отношений денежные средства от трудовой деятельности, осуществляемой в период брака, не могут являться совместно нажитым имуществом, признаны не основанными на законе. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции. Определение N 5-КГ21-101-К2 Разрешение споров о взыскании страхового возмещения 4. Лицо, имеющее право на страховое возмещение по договору ОСАГО в случае смерти потерпевшего, обратившееся за страховым возмещением после того, как оно уже выплачено другим лицам, вправе требовать от этих лиц возврата причитающейся ему страховой выплаты. На страховщика, правомерно выплатившего страховое возмещение ранее обратившимся лицам, не может быть возложена обязанность по выплате дополнительного возмещения сверх установленного законом размера. [ФИО] в интересах несовершеннолетней дочери [ФИО] обратилась в суд с иском к страховой компании и [ФИО] о взыскании страховой выплаты, неустойки, штрафа, компенсации морального вреда, указав, что после смерти [ФИО] страховое возмещение по договору ОСАГО было незаконно выплачено страховой компанией матери погибшего - Т.И., в то время как должно было быть выплачено его ребенку [ФИО] Решением суда иск удовлетворен частично: с Т.И. взыскана неосновательно полученная сумма страхового возмещения, в удовлетворении остальной части иска отказано. Взыскивая полученные в качестве страхового возмещения денежные средства с матери погибшего, суд первой инстанции руководствовался статьями 1088 и 1102 ГК РФ, пунктами 6 и 7 статьи 12 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" (далее - Закон об ОСАГО) и пришел к выводу, что право на возмещение вреда принадлежит в первую очередь несовершеннолетней [ФИО], а у матери погибшего такое право отсутствует. Поскольку страховое возмещение уже было выплачено матери погибшего, суд взыскал с нее в пользу несовершеннолетней [ФИО] неосновательно полученную сумму страхового возмещения, а в удовлетворении иска к страховой компании отказал. Суд апелляционной инстанции с выводами суда первой инстанции не согласился, указав, что у страховой компании возникла обязанность произвести страховую выплату несовершеннолетней [ФИО] по заявлению ее законного представителя, поскольку выплата денег матери погибшего как лицу, не имеющему права на ее получение, нельзя признать надлежащим исполнением обязательства страховой компанией. Апелляционным определением решение суда первой инстанции отменено, постановлено новое, которым иск удовлетворен частично: со страховой компании (ответчика) взысканы страховое возмещение, неустойка, штраф, компенсация морального вреда, судебные расходы, в удовлетворении остальной части исковых требований отказано. Кассационный суд общей юрисдикции апелляционное определение оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала обжалуемые апелляционное и кассационное определения вынесенными с существенным нарушением норм права по следующим основаниям. Согласно пункту 6 статьи 12 Закона об ОСАГО в случае смерти потерпевшего право на возмещение вреда имеют лица, имеющие право в соответствии с гражданским законодательством на возмещение вреда в случае смерти кормильца, при отсутствии таких лиц - супруг, родители, дети потерпевшего, граждане, у которых потерпевший находился на иждивении, если он не имел самостоятельного дохода (выгодоприобретатели). В соответствии с абзацем первым пункта 8 статьи 12 Закона об ОСАГО страховщик в течение 15 календарных дней, за исключением нерабочих праздничных дней, со дня принятия первого заявления о страховом возмещении в части возмещения вреда, причиненного жизни потерпевшего в результате страхового случая, принимает заявления о страховом возмещении и предусмотренные правилами обязательного страхования документы от других выгодоприобретателей. В течение пяти календарных дней, за исключением нерабочих праздничных дней, после окончания указанного срока принятия заявлений от лиц, имеющих право на возмещение вреда в случае смерти потерпевшего, страховщик осуществляет страховую выплату. Из содержания приведенных выше норм права следует, что законодатель установил заявительный порядок для реализации лицом права на получение страховой выплаты, что не противоречит пункту 2 статьи 1 ГК РФ, в соответствии с которым граждане (физические лица) и юридические лица приобретают и осуществляют свои гражданские права своей волей и в своем интересе. Судом установлено, что представитель матери потерпевшего обратился к страховщику с заявлением о выплате страхового возмещения в связи с наступлением страхового случая, представив все предусмотренные Правилами ОСАГО документы. Поскольку в течение установленного пунктом 8 статьи 12 Закона об ОСАГО пятнадцатидневного срока со дня принятия первого заявления иных заявлений от лиц, имеющих право на получение страхового возмещения, в адрес страховой компании не поступало, страховщиком в данном случае принято решение о выплате страхового возмещения в полном объеме матери потерпевшего. Ссылаясь на то, что обязанность по выплате страхового возмещения не была исполнена страховщиком надлежащим образом, поскольку страховая выплата надлежащим выгодоприобретателем не получена, суд апелляционной инстанции не исследовал вопрос о том, могла ли страховая компания отказать в выплате страхового возмещения лицу, обратившемуся с соответствующим заявлением и представившему все предусмотренные Правилами ОСАГО документы, в отсутствие заявлений иных лиц. Кроме того, суд не принял во внимание, что даже при наличии сведений о выгодоприобретателе, имеющем преимущественное право на получение страхового возмещения, обязанность по выплате ему данного возмещения у страховой компании отсутствует до обращения такого лица с заявлением и приложенным к нему пакетом документов. Таким образом, суд апелляционной инстанции не указал, какие нормы закона были нарушены страховой компанией при выплате страхового возмещения матери погибшего, а также не назвал норму закона, позволяющую возложить обязанность повторно выплатить страховое возмещение вновь обратившемуся лицу. Судебной коллегией областного суда также не приняты во внимание положения абзаца третьего пункта 8 статьи 12 Закона об ОСАГО, в соответствии с которым лицо, имеющее право на возмещение вреда в случае смерти потерпевшего в результате страхового случая и предъявившее страховщику требование о страховом возмещении после того, как страховая выплата по данному страховому случаю была распределена между лицами, имеющими право на возмещение вреда в случае смерти потерпевшего, вправе требовать от этих лиц возврата причитающейся в соответствии с названным федеральным законом части страховой выплаты или требовать выплаты возмещения вреда от лица, причинившего вред жизни потерпевшему в результате данного страхового случая, в соответствии с гражданским законодательством. Данная норма закона с учетом системного толкования его положений предусматривает право преимущественного выгодоприобретателя требовать перераспределения, в том числе и в полном объеме, уже полученной страховой выплаты, предъявляя такое требование не к исполнившей свои обязательства страховой компании, а к лицам, получившим такое страховое возмещение. Кроме того, судом при разрешении данного спора не исследован вопрос о возможности нахождения матери погибшего на его иждивении, в связи с чем она могла быть отнесена к лицам, имеющим право на первоочередное получение страхового возмещения в соответствии с пунктом 6 статьи 12 Закона об ОСАГО. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда отменила обжалуемые судебные постановления и направила дело на новое апелляционное рассмотрение. Определение N 81-КГ21-11-К8 Разрешение споров, связанных с пенсионными и социальными отношениями 5. Периоды военной службы в составе Вооруженных Сил СССР засчитываются в трудовой стаж гражданина Российской Федерации для назначения ему страховой пенсии по старости независимо от того, на территории какой из бывших союзных республик дислоцировалась воинская часть, в которой он проходил действительную военную службу. Ш. 25 февраля 2020 г. обратился в суд с иском к пенсионному органу о возложении обязанности включить в страховой стаж период прохождения военной службы, произвести перерасчет размера страховой пенсии по старости. В обоснование заявленных требований [ФИО] указал, что 17 июля 2019 г. на основании положений Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\" ему назначена страховая пенсия по старости. При определении права на страховую пенсию и ее размера пенсионным органом в страховой стаж [ФИО] включен период прохождения им военной службы с 5 ноября 1979 г. по 23 декабря 1998 г. Однако решением пенсионного органа от 10 октября 2019 г. период прохождения Ш. действительной военной службы в составе Вооруженных Сил СССР с 5 ноября 1979 г. по 6 ноября 1992 г. исключен из страхового стажа [ФИО] в связи с тем, что военная служба в этот период проходила на территории Эстонской ССР (с 1991 года Эстонская Республика), произведен перерасчет назначенной [ФИО] страховой пенсии по старости, и с 1 октября 2019 г. выплата страховой пенсии по старости производится [ФИО] в меньшем размере, чем было установлено 17 июля 2019 г. [ФИО] полагал, что спорный период прохождения им военной службы в составе Вооруженных Сил СССР необоснованно исключен пенсионным органом из его страхового стажа, в связи с чем просил суд обязать ответчика включить в его страховой стаж период прохождения им действительной военной службы в составе Вооруженных Сил СССР с 5 ноября 1979 г. по 6 ноября 1992 г., произвести перерасчет размера страховой пенсии по старости с момента ее назначения - с 17 июля 2019 г. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении требований [ФИО] отказано. В обоснование отказа в иске суд первой инстанции пришел к выводу о том, что включение в страховой стаж Ш. периода прохождения им действительной военной службы в составе Вооруженных Сил СССР с 5 ноября 1979 г. по 6 ноября 1992 г., имевшего место на территории Эстонской ССР, возлагается на Эстонскую Республику, поскольку с учетом принципа пропорциональной ответственности, закрепленного Договором между Российской Федерацией и Эстонской Республикой о сотрудничестве в области пенсионного обеспечения от 14 июля 2011 г. и предполагающего полное разделение ответственности за периоды пенсионного стажа, приобретенного на территории [ФИО], не только в период после распада СССР, но и в период его существования, каждая Договаривающаяся Сторона согласно своему законодательству начисляет и выплачивает пенсию, соответствующую стажу, приобретенному на ее территории. На Российскую Федерацию в соответствии с положениями названного договора возлагается обязанность исчисления и выплаты пенсии только за стаж, приобретенный гражданином на территории Российской Федерации. Кассационный суд общей юрисдикции постановления судов первой и апелляционной инстанций оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала выводы судебных инстанций об отсутствии оснований для включения [ФИО] в его страховой стаж периода прохождения им действительной военной службы в рядах Вооруженных Сил СССР с 5 ноября 1979 г. по 6 ноября 1992 г. в войсковой части, дислоцировавшейся на территории Эстонской ССР, а также выводы об отсутствии правовых оснований для перерасчета назначенной [ФИО] страховой пенсии по старости с учетом указанного периода с момента назначения - 17 июля 2019 г. - основанными на неправильном применении норм материального права, указав следующее. Основания возникновения и порядок реализации права граждан Российской Федерации на страховые пенсии установлены Федеральным законом от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\", вступившим в силу с 1 января 2015 г. (далее - Федеральный закон \"О страховых пенсиях\"). 14 июля 2011 г. между Российской Федерацией и Эстонской Республикой был заключен Договор о сотрудничестве в области пенсионного обеспечения (далее - Договор), ратифицированный Российской Федерацией и вступивший в силу с 1 апреля 2012 г. (временно применялся с 16 октября 2011 г.). Договор распространяется на отношения, относящиеся: 1) в Российской Федерации - к трудовым пенсиям по старости, по инвалидности, по случаю потери кормильца; социальным пенсиям; 2) в Эстонской Республике - к государственному пенсионному страхованию, включая народную пенсию (статья 2 Договора). Согласно статье 3 данный договор применяется к лицам, проживающим на территориях Договаривающихся Сторон и являющимся их гражданами или лицами без гражданства, на которых распространяется или ранее распространялось действие законодательства каждой из Договаривающихся Сторон в соответствии со статьей 2 Договора. При назначении пенсии в соответствии с Договором учитываются периоды пенсионного стажа, приобретенные на территориях [ФИО], в том числе на территориях бывших РСФСР и ЭССР (пункт 1 статьи 5 Договора). Пунктом 1 статьи 6 Договора предусмотрено, что каждая [ФИО] исчисляет размер пенсии, соответствующий пенсионному стажу, приобретенному на ее территории, согласно положениям своего законодательства. Периоды пенсионного стажа, приобретенные на территории бывшего СССР, кроме территорий бывших РСФСР и ЭССР, не учитываются при определении размера пенсии. Под пенсионным стажем понимаются: в Российской Федерации - период, учитываемый согласно законодательству Российской Федерации при определении права на пенсии и их размеров, а также конвертация пенсионных прав по законодательству Российской Федерации; в Эстонской Республике - период, учитываемый согласно законодательству Эстонской Республики при определении права на пенсии и их размеров (подпункт 4 пункта 1 статьи 1 Договора). Таким образом, названный международный договор, как следует из его положений, в части пенсионного обеспечения лиц, проживающих на территориях Договаривающихся Сторон, базируется на пропорциональном принципе: полное разделение ответственности за периоды пенсионного стажа, приобретенного на территории [ФИО], не только после распада СССР, но и в период его существования; за периоды стажа, приобретенного на территориях бывших РСФСР и ЭССР, каждая [ФИО] начисляет и выплачивает пенсию, соответствующую стажу, приобретенному на ее территории, согласно своему законодательству. В соответствии с пунктом 1 части 1 статьи 12 Федерального закона \"О страховых пенсиях\" в страховой стаж наравне с периодами работы и (или) иной деятельности, которые предусмотрены статьей 11 данного закона, засчитывается период прохождения военной службы, а также другой приравненной к ней службы, предусмотренной Законом Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, и их семей\" (норма приведена в редакции, действовавшей на момент обращения [ФИО] в пенсионный орган - 17 июля 2019 г. - с заявлением о назначении страховой пенсии по старости). При исчислении страхового стажа в целях определения права на страховую пенсию периоды работы и (или) иной деятельности, которые имели место до дня вступления в силу Федерального закона \"О страховых пенсиях\" и засчитывались в трудовой стаж при назначении пенсии в соответствии с законодательством, действовавшим в период выполнения работы (деятельности), могут включаться в указанный стаж с применением правил подсчета соответствующего стажа, предусмотренных указанным законодательством (в том числе с учетом льготного порядка исчисления стажа), по выбору застрахованного лица (часть 8 статьи 13 Федерального закона \"О страховых пенсиях\"). В период прохождения Ш. действительной военной службы в рядах Вооруженных Сил СССР территория СССР была едина и включала территории союзных республик, в том числе Эстонской ССР. Суверенитет СССР распространялся на всю его территорию (статьи 71, 75 Конституции (Основной закон) СССР от 7 октября 1977 г.). Прохождение военной службы гражданами СССР в спорный период (с 5 ноября 1979 г. по 6 ноября 1992 г.) регулировалось Законом СССР от 12 октября 1967 г. N 1950-VII \"О всеобщей воинской обязанности\", согласно статье 73 которого время нахождения граждан на действительной военной службе в рядах Вооруженных Сил СССР засчитывается в их трудовой стаж. Пенсионное обеспечение граждан СССР в спорный период регулировалось Законом СССР от 14 июля 1956 г. \"О государственных пенсиях\" и Положением о порядке назначения и выплаты государственных пенсий, утвержденным постановлением Совета Министров СССР от 3 августа 1972 г. N 590. В соответствии с подпунктом \"к\" пункта 109 Положения о порядке назначения и выплаты государственных пенсий служба в составе Вооруженных Сил СССР засчитывалась в общий стаж работы. Таким образом, прохождение службы в рядах Вооруженных Сил СССР гражданином Союза ССР - государства, имевшего единую территорию, включавшую территории союзных республик, засчитывалось в трудовой стаж гражданина независимо от того, на территории какой союзной республики гражданин Союза ССР проходил военную службу. Принимая во внимание изложенное, названный период действительной военной службы [ФИО] в составе Вооруженных Сил СССР с учетом норм Федерального закона \"О страховых пенсиях\" подлежал включению в страховой стаж пенсионным органом при определении права истца на пенсионное обеспечение и размера подлежащей выплате страховой пенсии по старости. Иное разрешение данного вопроса приводило бы к умалению прав [ФИО] на социальное обеспечение по возрасту, гарантированное Конституцией Российской Федерации и относящееся к основным правам и свободам человека и гражданина. Обстоятельство того, что воинская часть, в которой [ФИО] с 5 ноября 1979 г. по 6 ноября 1992 г. проходил действительную военную службу в рядах Вооруженных Сил СССР, дислоцировалась на территории Эстонской ССР, не может влиять на реализацию им права на пенсионное обеспечение в Российской Федерации. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение N 91-КГ21-5-К3 6. Право на получение мер социальной поддержки в виде компенсации расходов на оплату жилого помещения и коммунальных услуг не может быть поставлено в зависимость от наличия у гражданина задолженности по этим платежам, образовавшейся по уважительной причине в связи со сменой управляющей компании и изменением реквизитов для осуществления данных платежей. Б. 25 июня 2019 г. обратился в суд с иском к органу социальной защиты населения о возложении обязанности возобновить выплату денежной компенсации расходов на оплату жилого помещения и коммунальных услуг, компенсации морального вреда, указывая, что с 1 ноября 2011 г. решением органа социальной защиты населения была прекращена выплата предоставляемой ему как инвалиду денежной компенсации расходов на оплату жилого помещения и коммунальных услуг по причине наличия у него задолженности по оплате жилого помещения и коммунальных услуг более двух месяцев. 24 ноября 2016 г. по факту непредоставления денежной компенсации расходов на оплату жилого помещения и (или) коммунальных услуг [ФИО] обратился в прокуратуру. В ответе прокуратуры от 23 декабря 2016 г. [ФИО] было сообщено, что у него имеется переплата по платежам за жилое помещение и коммунальные услуги в размере 60 000 руб. По мнению [ФИО], поскольку задолженности по оплате жилого помещения и коммунальных услуг он не имеет, отказ в предоставлении органом социальной защиты населения полагающейся ему денежной компенсации расходов на оплату жилого помещения и коммунальных услуг является неправомерным, нарушает его право как инвалида III группы на получение мер социальной поддержки по оплате жилого помещения и коммунальных услуг. [ФИО] просил суд возложить на орган социальной защиты населения обязанность возобновить ему выплату денежной компенсации расходов на оплату жилого помещения и коммунальных услуг с учетом индексации с 1 ноября 2011 г., взыскать с ответчика компенсацию морального вреда в размере 50 000 руб. в связи с его переживаниями по поводу незаконных действий уполномоченного органа. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований о возложении обязанности возобновить выплату ежемесячной денежной компенсации расходов на оплату жилого помещения и (или) коммунальных услуг, компенсации морального вреда, суд первой инстанции, ссылаясь на положения статьи 160 ЖК РФ, части второй статьи 2, статей 17 и 28 2 Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\", статьи 15 Закона Воронежской области от 14 ноября 2008 г. N 103-О3 \"О социальной поддержке отдельных категорий граждан в Воронежской области\", разъяснения, изложенные в пунктах 45, 47 постановления Пленума Верховного Суда от 27 июня 2017 г. N 22 \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\", исходя из пунктов 1.1.3, 5.1, 5.2 Правил предоставления гражданам денежной компенсации расходов на оплату жилого помещения и (или) коммунальных услуг, утвержденных приказом Департамента социальной защиты Воронежской области от 25 декабря 2017 г. N 82/н, устанавливающих обстоятельства, при наличии которых выплата компенсации расходов на оплату жилого помещения и коммунальных услуг приостанавливается, в числе которых наличие задолженности по оплате жилого помещения и (или) коммунальных услуг за два и более месяца, пришел к выводу о том, что прекращение выплаты Б. денежной компенсации расходов на оплату жилого помещения и (или) коммунальных услуг осуществлено управлением социальной защиты населения на основании сведений о задолженности, представленных управляющей компанией, в связи с чем нарушений прав [ФИО] со стороны управления социальной защиты населения не допущено. Суд первой инстанции также указал, что наличие задолженности по оплате жилищно-коммунальных услуг [ФИО] не опровергнуто, каких-либо мер по погашению имеющейся задолженности, в том числе по урегулированию вопроса в отношении данной задолженности с управляющей компанией, [ФИО] не принято, размер начисленных и неоплаченных сумм по оплате жилищно-коммунальных услуг истцом не оспорен. Отклоняя доводы [ФИО] о наличии у него переплаты по жилищно-коммунальным услугам, суд первой инстанции отметил, что [ФИО] с 2012 года самовольно производит оплату жилищно-коммунальных услуг ненадлежащим образом и ненадлежащему получателю, вследствие чего у него возникла переплата по услуге \"плата за жилое помещение\". По мнению суда первой инстанции, данное обстоятельство не может быть признано уважительной причиной возникновения у [ФИО] с 2011 года задолженности по оплате иных жилищно-коммунальных услуг. Отказывая в удовлетворении исковых требований [ФИО] о компенсации морального вреда, суд первой инстанции полагал, что действиями органа социальной защиты населения, выразившимися в приостановлении предоставления денежной компенсации на оплату жилого помещения и коммунальных услуг, личные неимущественные права [ФИО] нарушены не были. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием, дополнительно отметив, что денежные средства, перечисленные [ФИО] на счет управляющей компании в превышающем размере (48 448 руб. 54 коп.), не погашают образовавшейся задолженности [ФИО] перед поставщиками коммунальных услуг, вопрос о перераспределении данной суммы может быть разрешен в рамках правоотношений между [ФИО] и управляющей компанией. Кассационный суд общей юрисдикции признал выводы судов первой и апелляционной инстанций правильными. Судебная коллегия по гражданским делам Верховного Суда с выводами судебных инстанций не согласилась, признав их основанными на неправильном толковании и применении норм права, без учета фактических обстоятельств дела, указав, что положения федерального и регионального законодательства, которым руководствовались суды первой и апелляционной инстанций при разрешении данного спора, не предусматривают возможность отказа гражданину, имеющему задолженность по оплате жилого помещения и коммунальных услуг, в предоставлении мер социальной поддержки в форме выплаты компенсации расходов на оплату жилого помещения и коммунальных услуг, если эта задолженность образовалась по уважительной причине. В пункте 47 постановления Пленума Верховного Суда от 27 июня 2017 г. N 22 \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\" разъяснено, что меры социальной поддержки по оплате жилого помещения и коммунальных услуг, по общему правилу, предоставляются гражданам при отсутствии у них задолженности по оплате жилого помещения и коммунальных услуг или при заключении и (или) выполнении гражданами соглашений по ее погашению (часть 5 статьи 159 ЖК РФ). Вместе с тем само по себе наличие задолженности по оплате жилого помещения и коммунальных услуг не может служить безусловным основанием для отказа в предоставлении мер социальной поддержки. В связи с этим суду при разрешении споров, связанных с предоставлением мер социальной поддержки по оплате жилого помещения и коммунальных услуг, необходимо выяснять причины образования этой задолженности, период ее образования, а также какие меры приняты гражданином по погашению задолженности по оплате жилого помещения и коммунальных услуг и (или) заключены ли соглашения о порядке погашения этой задолженности. Эти обстоятельства должны быть отражены в судебном решении. При наличии уважительных причин возникновения задолженности по оплате жилого помещения и коммунальных услуг (невыплата заработной платы в срок, тяжелое материальное положение нанимателя (собственника) и дееспособных членов его семьи в связи с утратой ими работы и невозможностью трудоустройства, несмотря на принимаемые ими меры; болезнь, нахождение на стационарном лечении нанимателя (собственника) и (или) членов его семьи; наличие в составе семьи инвалидов, несовершеннолетних детей и др.) в предоставлении мер социальной поддержки не может быть отказано. Между тем, как усматривается из материалов дела, приостановление уполномоченным органом предоставления Б. денежной компенсации расходов на оплату жилого помещения и коммунальных услуг было обусловлено полученной в октябре 2011 года органом социальной защиты населения в рамках электронно-информационного обмена с расчетными центрами информацией о наличии у [ФИО] задолженности более двух месяцев по оплате предоставляемых ему жилищно-коммунальных услуг. Однако соответствует ли действительному положению дел эта информация, уполномоченным органом проверено не было, несмотря на утверждение [ФИО] о том, что задолженность по оплате жилищно-коммунальных услуг у него отсутствует, он регулярно оплачивает коммунальные услуги путем внесения денежных средств на счет управляющей компании (ОАО \"УК Ленинского района\"), с которой в 2009 году им был заключен соответствующий договор управления многоквартирным домом. В связи с обращением 24 ноября 2016 г. [ФИО] в прокуратуру по факту непредоставления ему денежной компенсации расходов на оплату жилого помещения и (или) коммунальных услуг была проведена соответствующая прокурорская проверка, по результатам которой было установлено, что исходя из данных финансового лицевого счета по месту жительства [ФИО] и платежной квитанции за октябрь 2016 года имеет место переплата [ФИО] по коммунальным платежам в размере порядка 60 000 руб., перенесенная на строку \"содержание и ремонт жилья\". Согласно ответу прокуратуры от 23 декабря 2016 г. управляющая организация, осуществляющая управление многоквартирным домом, с июня 2012 года неоднократно менялась, но, по сути, изменялось лишь ее юридическое наименование (с ОАО на АО и т.п.) и ИНН, вместе с тем право требования уплаты задолженности по оплате жилищно-коммунальных услуг переходило к следующей управляющей организации. Обстоятельства, свидетельствующие о регулярном внесении Б. денежных средств в счет оплаты предоставляемых ему коммунальных услуг по реквизитам управляющей компании (ОАО \"УК Ленинского района\"), прекратившей свою деятельность, не были предметом судебной проверки с целью установления наличия (отсутствия) уважительных причин образования у [ФИО] задолженности по оплате жилого помещения и коммунальных услуг. Отклоняя доводы [ФИО] о наличии у него переплаты по жилищно-коммунальным услугам и отказывая в признании причины возникновения у [ФИО] задолженности по оплате жилищно-коммунальных услуг уважительной, суды первой и апелляционной инстанций ограничились суждением о том, что [ФИО] с 2012 года самовольно производит оплату жилищно-коммунальных услуг ненадлежащим образом и ненадлежащему получателю, вследствие чего у него возникла переплата по услуге \"плата за жилое помещение\", однако сохраняется задолженность по платежам ресурсоснабжающим организациям. Данных о том, что Б. уполномоченным органом разъяснялась ситуация, связанная со сменой управляющей компании, сохранившей при этом идентичное название (ОАО \"УК Ленинского района\", АО \"УК Ленинского района\"), и изменением в связи с такой сменой реквизитов для осуществления коммунальных платежей, предоставлялись правоустанавливающие документы, подтверждающие полномочия управляющей компании по выставлению счетов [ФИО] для внесения оплаты по коммунальным платежам, что могло свидетельствовать о его намеренных действиях ненадлежащим образом вносить денежные средства в счет оплаты предоставляемых ему коммунальных услуг, в материалах дела не имеется. В связи с этим Судебная коллегия по гражданским делам Верховного Суда указала, что по данному делу юридически значимым являлось установление следующих обстоятельств: размер задолженности Б. по оплате жилищно-коммунальных услуг, на которую указано органом социальной защиты населения в качестве основания для приостановления выплаты ему денежной компенсации расходов на оплату жилого помещения и (или) коммунальных услуг; соотношение задолженности с размером имеющейся на финансовом лицевом счете Б. переплаты по платежам за жилое помещение и предоставление коммунальных услуг; причины, по которым управляющая компания (АО \"УК Ленинского района\") при наличии переплаты не разрешила вопрос о перераспределении излишне внесенных [ФИО] для оплаты жилого помещения и коммунальных услуг денежных сумм, если такая задолженность имеет место; какой организации и на основании каких правоустанавливающих документов [ФИО] надлежало производить оплату жилого помещения и коммунальных услуг; по какой причине истцом, регулярно производящим платежи за предоставляемые ему коммунальные услуги, данная оплата осуществлялась ненадлежащим образом. Эти юридически значимые для дела обстоятельства судами первой и апелляционной инстанций не устанавливались. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции. Определение N 14-КГ21-13-К1 Процессуальные вопросы 7. Исходя из правового регулирования организации и деятельности федеральных учреждений медико-социальной экспертизы и положений части 3 статьи 95 Гражданского процессуального кодекса Российской Федерации проведение такими учреждениями судебной медико-социальной экспертизы гражданина для определения его потребностей в мерах социальной защиты является расходным обязательством Российской Федерации и осуществляется данными учреждениями бесплатно. [ФИО] обратился в суд с иском к главному бюро медико-социальной экспертизы по субъекту Российской Федерации (далее - главное бюро), в котором просил признать незаконными его решение об отказе в повышении группы инвалидности и выданную ему индивидуальную программу реабилитации инвалида, обязать ответчика переоформить индивидуальную программу реабилитации инвалида с установлением соответствующих ограничений жизнедеятельности. В процессе рассмотрения дела [ФИО] было подано письменное заявление с ходатайством о проведении медико-социальной экспертизы в федеральном государственном бюджетном учреждении \"Федеральное бюро медико-социальной экспертизы\" Минтруда России (далее - Федеральное бюро) для проверки обоснованности решения главного бюро об отказе в повышении ему группы инвалидности и переоформлении индивидуальной программы реабилитации инвалида. [ФИО] просил освободить его от расходов на оплату экспертизы в связи с тяжелым материальным положением, так как его доход состоит только из пенсии по инвалидности, приложив соответствующую справку о размере пенсии. Определением суда по делу назначена судебная медико-социальная экспертиза, проведение которой поручено экспертам Федерального бюро. Расходы на проведение судебной медико-социальной экспертизы возложены на [ФИО], в удовлетворении его ходатайства об освобождении от расходов на оплату экспертизы отказано. Решением суда, оставленным без изменения апелляционным определением, в удовлетворении исковых требований [ФИО] отказано. Определением суда с [ФИО] в пользу Федерального бюро взысканы расходы на производство проведенной по делу судебной медико-социальной экспертизы в сумме 35 000 руб. Взыскивая с [ФИО] расходы на оплату судебной медико-социальной экспертизы в размере, заявленном Федеральным бюро, суд первой инстанции исходил из того, что судебная медико-социальная экспертиза, проведенная Федеральным бюро, была назначена по ходатайству [ФИО], заключением по результатам этой экспертизы руководствовался суд при принятии решения по существу спора, счет на оплату экспертизы, направленный Федеральным бюро в суд первой инстанции, оплачен не был. При этом суд первой инстанции отклонил доводы [ФИО] об освобождении его как инвалида II группы от несения расходов на оплату судебной медико-социальной экспертизы, указав, что инвалиды I и II группы в соответствии с Налоговым кодексом Российской Федерации освобождаются от уплаты государственной пошлины, но не освобождаются от иных судебных расходов, связанных с рассмотрением дела. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судья кассационного суда общей юрисдикции оставил без изменения судебные постановления судов первой и апелляционной инстанций, не установив нарушения либо неправильного применения ими норм права. Судебная коллегия по гражданским делам Верховного Суда установила, что при разрешении вопроса о взыскании с [ФИО] в пользу Федерального бюро расходов на оплату проведенной по делу судебной медико-социальной экспертизы судебными инстанциями были допущены существенные нарушения норм права, и они выразились в следующем. Частью 3 статьи 95 ГПК РФ предусмотрено, что эксперты, специалисты и переводчики получают вознаграждение за выполненную ими по поручению суда работу, если эта работа не входит в круг их служебных обязанностей в качестве работников государственного учреждения. Размер вознаграждения экспертам, специалистам определяется судом по согласованию со сторонами и по соглашению с экспертами, специалистами. Государственными, муниципальными учреждениями признаются учреждения, созданные Российской Федерацией, субъектом Российской Федерации и муниципальным образованием (пункт 1 статьи 9 1 Федерального закона от 12 января 1996 г. N 7-ФЗ \"О некоммерческих организациях\").. По смыслу изложенного, если эксперт, специалист, переводчик государственного учреждения, обладающие специальными знаниями в определенной области, осуществляют по поручению суда работу, которая непосредственно входит в их служебные обязанности как работников государственного учреждения, то вознаграждение им за выполнение этой работы не выплачивается. Государственную политику в области социальной защиты инвалидов определяет Федеральный закон от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (далее - Федеральный закон \"О социальной защите инвалидов\"). В силу абзаца второго преамбулы этого федерального закона предусмотренные данным федеральным законом меры социальной защиты инвалидов являются расходными обязательствами Российской Федерации. Признание лица инвалидом осуществляется федеральным учреждением медико-социальной экспертизы. Порядок и условия признания лица инвалидом устанавливаются Правительством Российской Федерации (статья 1 Федерального закона \"О социальной защите инвалидов\"). Частью 1 статьи 7 Федерального закона \"О социальной защите инвалидов\" определено, что медико-социальная экспертиза - признание лица инвалидом и определение в установленном порядке потребностей освидетельствуемого лица в мерах социальной защиты, включая реабилитацию, на основе оценки ограничений жизнедеятельности, вызванных стойким расстройством функций организма. На федеральные учреждения медико-социальной экспертизы возлагаются установление инвалидности, ее причин, сроков, времени наступления инвалидности, потребности инвалида в различных видах социальной защиты и разработка индивидуальных программ реабилитации, абилитации инвалидов (пункты 1 и 2 части 3 статьи 8 Федерального закона \"О социальной защите инвалидов\"). Постановлением Правительства Российской Федерации от 20 февраля 2006 г. N 95 утверждены Правила признания лица инвалидом (далее - Правила). Пунктом 1 Правил (в редакции, действовавшей на момент возникновения спорных отношений) установлено, что признание лица (далее - гражданин) инвалидом осуществляется федеральными государственными учреждениями медико-социальной экспертизы: Федеральным бюро медико-социальной экспертизы, главными бюро медико-социальной экспертизы, бюро медико-социальной экспертизы в городах и районах, являющимися филиалами главных бюро. Согласно нормативным положениям названных правил медико-социальная экспертиза проводится специалистами бюро (главного бюро, Федерального бюро) (пункт 25); решение бюро может быть обжаловано гражданином в главное бюро, а решение главного бюро - в Федеральное бюро (пункты 21, 22, 42, 45); решения бюро, главного бюро, Федерального бюро могут быть обжалованы в суд гражданином (его законным или уполномоченным представителем в порядке, установленном законодательством Российской Федерации (пункт 46). В соответствии с пунктом 45 Административного регламента по предоставлению государственной услуги по проведению медико-социальной экспертизы, утвержденного приказом Минтруда России от 29 января 2014 г. N 59н (действовал на момент возникновения спорных отношений), предоставление гражданину государственной услуги федеральными государственными учреждениями медико-социальной экспертизы осуществляется бесплатно. Приказом Минтруда России от 11 октября 2012 г. N 310н утвержден Порядок организации и деятельности федеральных государственных учреждений медико-социальной экспертизы (действовал на момент возникновения спорных отношений), которым предусмотрено, что Федеральное бюро выполняет следующие функции: проводит медико-социальную экспертизу граждан, обжаловавших решения экспертных составов главных бюро; оценивает качество предоставления государственной услуги по проведению медико-социальной экспертизы и проводит при осуществлении контроля за решениями главных бюро повторную медико-социальную экспертизу граждан, прошедших медико-социальную экспертизу в экспертных составах главных бюро, и при наличии достаточных оснований изменяет либо отменяет решения экспертных составов главных бюро; рассматривает жалобы граждан на действия (бездействие) главных бюро, их должностных лиц и в случае признания их обоснованными принимает меры по устранению выявленных недостатков (подпункты \"а\", \"в\", \"г\" пункта 7). Аналогичные нормы о функциях Федерального бюро содержатся в действующем в настоящее время Порядке организации и деятельности федеральных учреждений медико-социальной экспертизы, утвержденном приказом Минтруда России от 30 декабря 2020 г. N 979н \"Об утверждении Порядка организации и деятельности федеральных учреждений медико-социальной экспертизы\" (начало действия документа 14 июня 2021 г.). Пунктом 7 данного порядка определено, что Федеральное бюро в числе прочих функций оказывает услугу по проведению медико-социальной экспертизы гражданам, обжаловавшим решения экспертных составов главных бюро; осуществляет контроль за решениями главных бюро. В пункте 47 названного порядка указано, что оказание услуги по проведению медико-социальной экспертизы федеральными учреждениями медико-социальной экспертизы осуществляется бесплатно. Из приведенных нормативных положений следует, что признание гражданина инвалидом и установление группы инвалидности производится федеральными учреждениями медико-социальной экспертизы, к которым относятся бюро медико-социальной экспертизы в городах и районах, главные бюро и Федеральное бюро. Проведение названными федеральными учреждениями медико-социальной экспертизы гражданина для определения его потребностей в мерах социальной защиты является расходным обязательством Российской Федерации и осуществляется данными учреждениями бесплатно. Решение, принятое федеральным учреждением по результатам проведения медико-социальной экспертизы гражданина, может быть обжаловано им (его законным или уполномоченным представителем) в вышестоящее федеральное учреждение медико-социальной экспертизы или в суд. Федеральное бюро при осуществлении возложенных на него функций проводит медико-социальную экспертизу граждан, обжаловавших решения экспертных составов главных бюро. Таким образом, с учетом правового регулирования организации и деятельности федеральных учреждений медико-социальной экспертизы и положений части 3 статьи 95 ГПК РФ проведение Федеральным бюро медико-социальной экспертизы гражданина, обжаловавшего решение главного бюро, производится бесплатно, независимо от того, куда обратился гражданин за обжалованием решения главного бюро - в Федеральное бюро или в суд, поскольку осуществление такой экспертизы гражданина входит в функциональные обязанности Федерального бюро. Иное (то есть взыскание расходов на проведение судебной медико-социальной экспертизы) приводило бы к нарушению предусмотренного законом права гражданина на бесплатное получение услуг Федерального бюро по проведению медико-социальной экспертизы в случае его несогласия с решением главного бюро, поставив в худшее правовое положение гражданина, обратившегося в суд, по сравнению с другими гражданами, обжаловавшими решения главного бюро непосредственно в Федеральное бюро. С учетом изложенного Судебная коллегия по гражданским делам отменила состоявшиеся по делу судебные постановления о взыскании с [ФИО] в пользу Федерального бюро расходов на оплату проведенной по делу судебной медико-социальной экспертизы, дело по заявлению Федерального бюро об оплате проведенной судебной медико-социальной экспертизы направила на новое рассмотрение в суд первой инстанции. Определение N 36-КГ21-3-К2 8. Споры о принадлежности имущества, в отношении которого судебным приставом-исполнителем наложен запрет на распоряжение им, подлежат рассмотрению в порядке искового производства. [ФИО] обратился в суд с иском к обществу об отмене запретов на совершение регистрационных действий в отношении двух автомобилей, приобретенных им по договору купли-продажи у ответчика. Указанные ограничения были применены судебным приставом-исполнителем в рамках исполнительного производства о взыскании с этого же общества задолженности в пользу юридических и физических лиц. Суд первой инстанции отказал в иске, сославшись на то, что истец просил не освободить имущество от наложенного ареста или исключить его из описи, а отменить запреты на совершение регистрационных действий, и указал, что [ФИО] избрал ненадлежащий способ защиты нарушенного права. Суд апелляционной инстанции согласился с решением суда. Кассационный суд общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала состоявшиеся по делу судебные акты вынесенными с существенным нарушением норм права, указав следующее. В соответствии с частью 1 статьи 64 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) исполнительными действиями являются совершаемые судебным приставом-исполнителем в соответствии с данным федеральным законом действия, направленные на создание условий для применения мер принудительного исполнения, а равно на понуждение должника к полному, правильному и своевременному исполнению требований, содержащихся в исполнительном документе. В пункте 42 постановления Пленума Верховного Суда от 17 ноября 2015 г. N 50 \"О применении судами законодательства при рассмотрении некоторых вопросов, возникающих в ходе исполнительного производства\" разъяснено, что перечень исполнительных действий, приведенный в части 1 статьи 64 Закона об исполнительном производстве, не является исчерпывающим, и судебный пристав-исполнитель вправе совершать иные действия, необходимые для своевременного, полного и правильного исполнения исполнительных документов (пункт 17 части 1 названной статьи), если они соответствуют задачам и принципам исполнительного производства (статьи 2 и 4 данного закона), не нарушают защищаемые федеральным законом права должника и иных лиц. К числу таких действий относится установление запрета на распоряжение принадлежащим должнику имуществом (в том числе запрета на совершение в отношении его регистрационных действий). Запрет на распоряжение имуществом налагается в целях обеспечения исполнения исполнительного документа и предотвращения выбытия имущества, на которое впоследствии может быть обращено взыскание, из владения должника в случаях, когда судебный пристав-исполнитель обладает достоверными сведениями о наличии у должника индивидуально-определенного имущества, но при этом обнаружить и (или) произвести опись такого имущества по тем или иным причинам затруднительно (например, когда принадлежащее должнику транспортное средство скрывается им от взыскания). Из приведенных положений закона и разъяснений Пленума Верховного Суда следует, что судебный пристав-исполнитель вправе совершать различные исполнительные действия, направленные на создание условий для применения мер принудительного исполнения и понуждения должника к полному, правильному и своевременному исполнению требований, содержащихся в исполнительном документе. При этом перечень исполнительных действий, приведенный в части 1 статьи 64 Закона об исполнительном производстве, не является исчерпывающим, к числу таких действий относится также установление запрета на распоряжение принадлежащим должнику имуществом (в том числе запрета на совершение в отношении его регистрационных действий). В силу части 1 статьи 3 ГПК РФ заинтересованное лицо вправе в порядке, установленном законодательством о гражданском судопроизводстве, обратиться в суд за защитой нарушенных либо оспариваемых прав, свобод или законных интересов. Частью 2 статьи 442 ГПК РФ определено, что заявленный лицами, не принимавшими участия в деле, спор, связанный с принадлежностью имущества, на которое обращено взыскание, рассматривается судом по правилам искового производства (абзац первый). Иски об освобождении имущества от ареста (исключении из описи) предъявляются к должнику и взыскателю. В случае, если арест или опись имущества произведены в связи с конфискацией имущества, в качестве ответчиков привлекаются лицо, чье имущество подлежит конфискации, и соответствующий государственный орган. В случае, если арестованное или включенное в опись имущество уже реализовано, иск предъявляется также к приобретателю имущества (абзац третий). Как разъяснено в абзаце втором пункта 1 постановления Пленума Верховного Суда от 17 ноября 2015 г. N 50 \"О применении судами законодательства при рассмотрении некоторых вопросов, возникающих в ходе исполнительного производства\", исковой порядок установлен для рассмотрения требований об освобождении имущества от ареста (исключении из описи) в случае возникновения спора, связанного с принадлежностью имущества; об отмене установленного судебным приставом-исполнителем запрета на распоряжение имуществом, в том числе запрета на совершение регистрационных действий в отношении имущества (для лиц, не участвующих в исполнительном производстве); о возврате реализованного имущества; об обращении взыскания на заложенное имущество; о признании торгов недействительными; о возмещении убытков, причиненных в результате совершения исполнительных действий и/или применения мер принудительного исполнения, и других. Следовательно, исковой порядок установлен и для рассмотрения требования лица, не участвующего в исполнительном производстве, об отмене установленного судебным приставом-исполнителем запрета на распоряжение имуществом, в том числе запрета на совершение регистрационных действий в отношении имущества. Обращаясь в суд, [ФИО] ссылался на то, что он как лицо, не участвующее в исполнительном производстве, наделен правом на обращение в суд с иском об отмене установленного судебным приставом-исполнителем запрета на совершение регистрационных действий в отношении транспортных средств, которые он приобрел по договорам купли-продажи еще до осуществления соответствующего исполнительного действия судебным приставом-исполнителем. Между тем в нарушение положений статей 56, 67, 198 и 329 ГПК РФ указанные истцом обстоятельства судами первой и апелляционной инстанций не устанавливались и какой-либо оценки не получили. Суд кассационной инстанции названные доводы также оставил без внимания, не устранив допущенные нижестоящими инстанциями нарушения норм материального и процессуального права. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции. Определение N 18-КГ21-130-К4 9. С учетом полномочий по пересмотру вступивших в силу судебных постановлений кассационный суд общей юрисдикции не вправе устанавливать или считать доказанными обстоятельства, которые не были установлены либо были отвергнуты судом первой или апелляционной инстанции. [ФИО] обратилась в суд с иском к страховой компании, застраховавшей риск гражданской ответственности ОАО \"РЖД\", о взыскании страховой выплаты, штрафа за неудовлетворение в добровольном порядке требований потребителя, расходов на представителя и расходов на оплату услуг нотариуса. В обоснование требований указано, что принадлежащим ОАО \"РЖД\" маневровым тепловозом Б. причинены тяжкие телесные повреждения. Факт несчастного случая и получение Б. соответствующих травм установлены вступившим в законную силу решением суда по делу по иску [ФИО] к ОАО \"РЖД\" о возмещении морального вреда, причиненного источником повышенной опасности. В добровольном порядке страховая компания страховую выплату не произвела. Суд первой инстанции, установив, что здоровью Б. причинен вред источником повышенной опасности, принадлежащим ОАО \"РЖД\", гражданская ответственность которого была застрахована у ответчика, пришел к выводу о наличии правовых оснований для взыскания с ответчика страхового возмещения в размере страхового лимита. Поскольку требования [ФИО] в добровольном порядке удовлетворены не были, суд взыскал в ее пользу штраф. Суд апелляционной инстанции с выводами суда первой инстанции согласился, оставив решение в силе. Кассационный суд общей юрисдикции не согласился с выводами нижестоящих судов, отменил решение суда первой инстанции и апелляционное определение и, не передавая дело на новое рассмотрение, принял новое решение об отказе в удовлетворении исковых требований. При этом суд кассационной инстанции исходил из того, что при рассмотрении дела договор страхования исследовался не в полном объеме и надлежащей правовой оценки не получил, юридически значимые обстоятельства в полной мере не учтены и не установлены. Судебная коллегия по гражданским делам Верховного Суда, отменяя постановление суда кассационной инстанции и направляя дело на новое кассационное рассмотрение, руководствовалась частью 1 статьи 379 6, частью 1 статьи 379 7, частью 3 статьи 390 ГПК РФ, указала на допущенные кассационным судом общей юрисдикции нарушения норм процессуального права. Как следует из пункта 36 постановления Пленума Верховного Суда от 22 июня 2021 г. N 17 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\", иная оценка кассационным судом общей юрисдикции доказательств по делу и установление новых фактов не допускаются. Однако, если судами первой и (или) апелляционной инстанций допущены нарушения норм процессуального права при исследовании и оценке доказательств (например, судебное постановление в нарушение требований статьи 60 ГПК РФ основано на недопустимых доказательствах), кассационный суд общей юрисдикции учитывает эти обстоятельства при вынесении кассационного определения (абзац второй). Аналогичные разъяснения содержались в пункте 24 постановления Пленума Верховного Суда от 11 декабря 2012 г. N 29 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\", действовавшего на момент рассмотрения дела судом кассационной инстанции. Таким образом, суд общей юрисдикции проверяет правильность применения и толкования нижестоящими судами норм права в пределах доводов, содержащихся в кассационных жалобе, представлении, анализирует соответствие сделанных судами нижестоящих инстанций выводов установленным фактическим обстоятельствам дела с учетом доказательств, которые являлись предметом их исследования и оценки, поскольку от правильности установления юридически значимых для дела обстоятельств зависит и выбор судом подлежащей применению нормы права. При этом кассационный суд общей юрисдикции не вправе устанавливать или считать доказанными обстоятельства, которые не были установлены либо были отвергнуты судом первой или апелляционной инстанции. Согласно пункту 5 части 1 статьи 390 ГПК РФ кассационный суд общей юрисдикции по результатам рассмотрения кассационных жалобы, представления вправе изменить либо отменить постановление суда первой или апелляционной инстанции и принять новое судебное постановление, не передавая дело на новое рассмотрение, если допущена ошибка в применении и (или) толковании норм материального права. Как разъяснено в пункте 40 постановления Пленума Верховного Суда от 22 июня 2021 г. N 17 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\", если все юридически значимые для правильного разрешения дела обстоятельства установлены нижестоящими судебными инстанциями, но допущена ошибка в применении и толковании норм материального права, кассационному суду общей юрисдикции надлежит принять новое судебное постановление, не передавая дело на новое рассмотрение в суд первой или апелляционной инстанции (пункт 5 части 1 статьи 390 ГПК РФ). Аналогичные разъяснения содержались в пункте 27 постановления Пленума Верховного Суда от 11 декабря 2012 г. N 29 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\", действовавшего на момент рассмотрения дела судом кассационной инстанции. Судом кассационной инстанции приведенные нормы процессуального права не соблюдены. Судебная коллегия суда кассационной инстанции, придя к выводу о том, что дело рассмотрено без учета всех юридически значимых обстоятельств, которые установлены не были, не передавая дело на новое рассмотрение, приняла решение, положив в его основу обстоятельства, которые не были установлены судом первой и апелляционной инстанции, посчитав их доказанными. Таким образом, суд кассационной инстанции, не обнаружив существенную ошибку в применении норм материального права, но указав на существенные нарушения норм процессуального права, фактически пересмотрел дело по существу и вынес по нему новое решение, выйдя, таким образом, за пределы предусмотренных законом полномочий. Кроме того, кассационный суд общей юрисдикции не учел, что вынесение судом решения о взыскании сумм возмещения с причинителя вреда не освобождает страховщика от исполнения обязательства по страховому возмещению, если это решение суда не исполнено или взысканной суммы недостаточно для полного возмещения вреда. Определение N 18-КГПР21-126-К4 10. Для исчисления предусмотренного статьей 103 1 Гражданского процессуального кодекса Российской Федерации трехмесячного срока на подачу заявления о судебных расходах к последним судебным актам, принятием которых закончилось рассмотрение дела, относится также определение судьи Верховного Суда об отказе в передаче кассационной жалобы для рассмотрения в судебном заседании суда кассационной инстанции. Решением суда от 21 ноября 2018 г., дополнительным решением того же суда от 16 января 2019 г., оставленными без изменения апелляционным определением от 3 апреля 2019 г., частично удовлетворены исковые требования [ФИО] к [ФИО] о возмещении ущерба, причиненного заливом квартиры. 6 марта 2020 г. [ФИО] обратилась в суд с заявлением о взыскании с [ФИО] судебных расходов, понесенных ею по данному гражданскому делу. Возвращая заявление [ФИО] без рассмотрения по существу, суд первой инстанции пришел к выводу о том, что заявителем пропущен срок обращения за возмещением судебных расходов, составляющий шесть месяцев и подлежащий исчислению с 3 апреля 2019 г. (со дня вступления в законную силу последнего судебного акта, которым закончилось рассмотрение дела, - апелляционного определения), и отсутствует ходатайство о его восстановлении. Суд апелляционной инстанции согласился с выводом суда первой инстанции о пропуске [ФИО] срока обращения с заявлением о возмещении судебных расходов. Вместе с тем, руководствуясь разъяснениями, содержащимися в пункте 9 постановления Пленума Верховного Суда от 9 июля 2019 г. N 26 \"О некоторых вопросах применения Гражданского процессуального кодекса Российской Федерации, Арбитражного процессуального кодекса Российской Федерации, Кодекса административного судопроизводства Российской Федерации в связи с введением в действие Федерального закона от 28 ноября 2018 г. N 451-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - постановление [ФИО] от 9 июля 2019 г. N 26), суд апелляционной инстанции указал, что такой срок составляет три месяца и подлежит исчислению со дня вступления в силу Федерального закона от 28 ноября 2018 г. N 451-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон N 451-ФЗ), то есть с 1 октября 2019 г. Суд кассационной инстанции оснований для отмены указанных судебных постановлений не усмотрел. Судебная коллегия по гражданским делам Верховного Суда признала состоявшиеся по делу судебные постановления незаконными, указав следующее. В соответствии со статьей 103 1 ГПК РФ, внесенной в данный кодекс Федеральным законом N 451-ФЗ, заявление по вопросу о судебных расходах, понесенных в связи с рассмотрением дела в суде первой, апелляционной, кассационной инстанций, рассмотрением дела в порядке надзора, не разрешенному при рассмотрении дела в соответствующем суде, может быть подано в суд, рассматривавший дело в качестве суда первой инстанции, в течение трех месяцев со дня вступления в законную силу последнего судебного акта, принятием которого закончилось рассмотрение дела (часть 1). Пропущенный по уважительной причине срок подачи заявления по вопросу о судебных расходах, понесенных в связи с рассмотрением дела в суде первой, апелляционной, кассационной инстанций, рассмотрением дела в порядке надзора, не разрешенному при рассмотрении дела в соответствующем суде, может быть восстановлен судом (часть 2). Как разъяснено в пункте 9 постановления Пленума от 9 июля 2019 г. N 26, трехмесячный срок, установленный для обращения с заявлением о возмещении судебных расходов, начинает исчисляться со дня вступления в силу Федерального закона N 451-ФЗ в соответствии с правилами, установленными частью 1 статьи 103 1 ГПК РФ, частью 1 статьи 114 1 КАС РФ в редакции указанного федерального закона. Приведенное разъяснение дано относительно применения статьи 103 1 ГПК РФ в переходный период в связи с тем, что в прежней редакции данного кодекса норма о сроке обращения с заявлением о возмещении судебных расходов отсутствовала, оно касается тех случаев, когда последний судебный акт, которым закончилось рассмотрение дела, был постановлен до 1 октября 2019 г. Согласно абзацу второму пункта 1 постановления Пленума Верховного Суда от 21 января 2016 г. N 1 \"О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела\" принципом распределения судебных расходов выступает возмещение судебных расходов лицу, которое их понесло, за счет лица, не в пользу которого принят итоговый судебный акт по делу (например, решение суда первой инстанции, определение о прекращении производства по делу или об оставлении заявления без рассмотрения, судебный акт суда апелляционной, кассационной, надзорной инстанции, которым завершено производство по делу на соответствующей стадии процесса). При этом в пунктах 28 и 30 этого же постановления Пленума разъяснено, что после принятия итогового судебного акта по делу лицо, участвующее в деле, вправе обратиться в суд с заявлением по вопросу о судебных издержках, понесенных в связи с рассмотрением дела, о возмещении которых не было заявлено при его рассмотрении, а лицо, подавшее апелляционную, кассационную или надзорную жалобу, а также иные лица, фактически участвовавшие в рассмотрении дела на соответствующей стадии процесса, но не подававшие жалобу, имеют право на возмещение судебных издержек, понесенных в связи с рассмотрением жалобы, в случае, если по результатам рассмотрения дела принят итоговый судебный акт в их пользу. В Обзоре судебной практики Верховного Суда N 4, утвержденном Президиумом Верховного Суда 15 ноября 2017 г., разъяснено, что в случае направления стороной жалобы о пересмотре судебного акта в кассационном порядке в Верховном Суде последним судебным актом для целей применения статьи 112 АПК РФ является определение об отказе в передаче дела на рассмотрение Судебной коллегии по экономическим спорам Верховного Суда либо определение Судебной коллегии по экономическим спорам Верховного Суда. Статья 112 АПК РФ и статья 103 1 ГПК РФ регулируют сходные правоотношения и имеют, по существу, аналогичное содержание. Совокупность приведенных норм и актов их толкования в их системном единстве предполагает, что законодатель установил срок для обращения с заявлением о возмещении судебных расходов, исчисляя его со дня вступления в законную силу последнего судебного акта, принятием которого закончилось рассмотрение дела, и таким судебным актом является постановление суда той инстанции, на которой завершилась проверка доводов сторон спора. Поскольку по данному делу такая проверка завершилась вынесением 6 декабря 2019 г. определения судьи Верховного Суда, которым отказано в передаче кассационной жалобы для рассмотрения в судебном заседании Судебной коллегии по гражданским делам Верховного Суда, вопрос о возмещении судебных расходов, понесенных на всех стадиях судебного разбирательства, включая рассмотрение дела районным судом и судом апелляционной инстанции, мог быть поставлен путем подачи заявления в суд первой инстанции в течение трех месяцев со дня вынесения этого определения. [ФИО] обратилась в суд с заявлением о возмещении судебных расходов 6 марта 2020 г., то есть в установленный законом срок. Неверное исчисление судами срока подачи заявления [ФИО] о возмещении судебных расходов повлекло необоснованное возвращение ее заявления без рассмотрения. В связи с этим Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления и направила дело по заявлению [ФИО] о возмещении судебных расходов для рассмотрения по существу в суд первой инстанции. Определение N 6-КГ21-3-К2 Судебная коллегия по экономическим спорам Практика применения законодательства о банкротстве 11. Ликвидация кредитора в деле о банкротстве не является достаточным основанием для исключения ранее принадлежавшего ему требования из реестра требований кредиторов должника. Определением суда первой инстанции в реестр требований кредиторов должника (далее - реестр) включено требование компании. Впоследствии компания определением суда заменена на ее правопреемника - общество. В связи с внесением в Единый государственный реестр юридических лиц (далее - ЕГРЮЛ) записи о прекращении деятельности общества конкурсный управляющий должника обратился в арбитражный суд с заявлением об исключении из реестра требования общества. Суд первой инстанции, руководствуясь статьей 419 ГК РФ, заявление удовлетворил в связи с ликвидацией общества. Постановлением арбитражного суда апелляционной инстанции определение суда первой инстанции отменено. Суд апелляционной инстанции исходил из того, что требование не может быть исключено из реестра до разрешения судом вопроса о процессуальном правопреемстве. Постановлением арбитражного суда округа постановление арбитражного апелляционного суда отменено, определение суда первой инстанции оставлено в силе. Судебная коллегия Верховного Суда отменила постановление арбитражного суда округа и определение арбитражного суда первой инстанции и оставила в силе постановление арбитражного суда апелляционной инстанции по следующим основаниям. Указывая на прекращение обязательств перед обществом вследствие его ликвидации (статья 419 ГК РФ) в качестве основания для исключения требования из реестра, суды первой инстанции и округа не учли, что само по себе прекращение деятельности юридического лица не влечет выбытие принадлежащих ему объектов гражданских прав (статья 128 ГК РФ). В отсутствие информации о том, как организация распорядилась этими объектами до прекращения своей деятельности, следует руководствоваться пунктом 8 статьи 63 ГК РФ, согласно которому оставшееся после удовлетворения требований кредиторов имущество юридического лица передается его участникам, имеющим корпоративные права в отношении юридического лица (ликвидационная квота). Кроме того, суды не приняли во внимание положения статьи 64 ГК РФ, предусматривающие дополнительные гарантии для кредиторов, исключенных из ЕГРЮЛ юридических лиц, а также иных лиц, чьи права и законные интересы затрагиваются таким исключением. В частности, в силу пункта 5 2 названной статьи в случае обнаружения имущества ликвидированного юридического лица, исключенного из ЕГРЮЛ, заинтересованное лицо или уполномоченный государственный орган вправе обратиться в суд с заявлением о назначении процедуры распределения обнаруженного имущества среди лиц, имеющих на это право. Помимо этого, положения статей 382, 384 ГК РФ предполагают возможность передачи кредитором принадлежащего ему требования другому лицу по сделке как в полном объеме, так и в части. В связи с этим исключение из реестра требования кредитора, в отношении которого в ЕГРЮЛ внесена запись о прекращении деятельности, создает препятствия для реализации заинтересованными лицами своих субъективных прав, в частности права на замену такого кредитора его правопреемником (статья 48 АПК РФ). Таким образом, сама по себе ликвидация кредитора в деле о банкротстве не является достаточным основанием для исключения ранее принадлежавшего ему требования из реестра. При этом довод конкурсного управляющего о том, что вызванная ликвидацией организации неопределенность относительно личности кредитора, которому принадлежит включенное в реестр требование, может создавать препятствия при проведении процедуры банкротства, несостоятелен. В подобных случаях следует исходить из того, что до осуществления процессуальной замены требования такого кредитора не учитываются при определении количества голосов на собрании кредиторов, а также в иных случаях, где требуется наличие определенного порогового значения (например, при оспаривании сделок - статья 61 9 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\". В то же время должник вправе внести причитающиеся для погашения данного требования денежные средства на депозит нотариуса (статья 327 ГК РФ, статья 87 Основ законодательства Российской Федерации о нотариате от 11 февраля 1993 г. N 4462-I). Определение N 307-ЭС18-15392 (3) 12. Превышение рыночной стоимости отчужденного имущества над договорной ценой само по себе не свидетельствует об осведомленности контрагента должника-банкрота о противоправной цели сделки для ее оспаривания на основании пункта 2 статьи 61 2 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\". Общество и А. заключили и впоследствии исполнили договор купли-продажи нежилого помещения. В Едином государственном реестре недвижимости (далее - ЕГРН) зарегистрировано право собственности А. Впоследствии общество признано банкротом, открыто конкурсное производство. Конкурсный управляющий оспорил в суде продажу нежилого помещения, полагая, что сделка совершена в целях причинения вреда имущественным правам кредиторов, в силу чего недействительна по пункту 2 статьи 61 2 Закона о банкротстве, статей 10, 168 ГК РФ. Определением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, в удовлетворении заявления отказано в связи с недоказанностью осведомленности [ФИО] о противоправной цели сделки. Суды пришли к выводу, что при заключении сделки [ФИО] действовал осмотрительно и разумно. На дату совершения сделки публичные сведения о несостоятельности должника отсутствовали. С учетом заключения судебной экспертизы по установлению рыночной стоимости спорного помещения суды установили, что цена сделки отличалась лишь на 30% от рыночной, что не говорило о существенном расхождении этой цены с рыночной и не могло свидетельствовать о совершении сделки на заведомо и значительно невыгодных для должника условиях с причинением существенного вреда кредиторам должника. Арбитражный суд округа отменил принятые по делу судебные акты, указав, что разница между покупной ценой и рыночной в размере более чем 30% является существенной. При такой разнице в стоимости недобросовестность покупателя презюмируется и на него переносится бремя опровержения этого обстоятельства. Судебная коллегия Верховного Суда отменила постановление арбитражного суда округа и оставила в силе определение суда первой инстанции и постановление арбитражного апелляционного суда по следующим основаниям. С учетом установленных судами прочих обстоятельств совершения сделки, не ставящих под сомнение добросовестность покупателя, применение к нему столь низкого критерия осведомленности о цели сделки противоречит как судебной практике, так и целям правового регулирования торгового оборота. Так, в частности, из абзаца третьего пункта 93 постановления Пленума Верховного Суда от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" следует, что если полученное одним лицом по сделке предоставление в несколько раз ниже стоимости предоставления, совершенного в пользу другого, то это свидетельствует о наличии явного ущерба для первого и о совершении представителем юридического лица сделки на заведомо и значительно невыгодных условиях. Согласно абзацу седьмому пункта 2 постановления Пленума ВАС РФ от 30 июля 2013 г. N 62 \"О некоторых вопросах возмещения убытков лицами, входящими в состав органов юридического лица\" под сделкой на невыгодных условиях понимается сделка, цена и (или) иные условия которой существенно в худшую для юридического лица сторону отличаются от цены и (или) иных условий, на которых в сравнимых обстоятельствах совершаются аналогичные сделки (например, если предоставление, полученное по сделке юридическим лицом, в два или более раза ниже стоимости предоставления, совершенного юридическим лицом в пользу контрагента). В обоих случаях применен критерий кратности, явный и очевидный для любого участника рынка. Критерий кратности превышения договорной цены над рыночной стоимостью может быть применен и при рассмотрении данного обособленного спора. Убедительных доводов, позволивших бы отойти от этих критериев, участниками судебного разбирательства не заявлено. В то же время данный вывод не исключает возможности в иных случаях обосновать применение более низкого критерия, например, если объект продажи широко востребован на рынке, спрос превосходит предложение. Иной подход подвергает участников хозяйственного оборота неоправданным рискам полной потери денежных средств, затраченных на покупку, с учетом того, что содействие достижению противоправной цели влечет не только возврат покупателем приобретенного им имущества в конкурсную массу должника, но и субординирует (понижает очередность) требования такого кредитора (пункт 2 статьи 61 6 Закона о банкротстве).. Определение N 305-ЭС21-19707 13. Правопреемник кредитной организации по требованию, основанному на кредитном договоре, вправе инициировать в упрощенном порядке процедуру банкротства гражданина без представления в суд вступившего в законную силу судебного акта о взыскании долга в общеисковом порядке. Между банком и заемщиками (физическими лицами) заключен кредитный договор, исполнение по которому обеспечено ипотекой земельного участка и залогом транспортного средства. Впоследствии между банком и обществом заключен договор уступки прав (цессии), согласно которому банк (цедент) передает обществу (цессионарию) принадлежащие цеденту требования к заемщикам по кредитному договору, а также права, обеспечивающие исполнение указанного обязательства, и другие связанные с ним требования. В связи с просрочкой исполнения кредитных обязательств общество направило заемщикам требования о досрочном возврате суммы кредита с причитающимися процентами. Ссылаясь на неисполнение этого требования, наличие у заемщиков задолженности в сумме, превышающей 500 тыс. руб., просроченной свыше 3 месяцев, общество обратилось в арбитражный суд с заявлением о признании одного из заемщиков (должника) несостоятельным (банкротом) и о включении его требования в реестр требований кредиторов должника. Определением арбитражного суда первой инстанции возбуждено производство по делу о несостоятельности (банкротстве) должника. Впоследствии определением суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда и арбитражного суда округа, производство по делу прекращено, заявление банка признано необоснованным. Суды исходили из того, что требования кредитора не подтверждены вступившим в законную силу судебным актом, не носят бесспорного характера, между заявителем и должником имеется спор о праве, который подлежит разрешению судом вне дела о банкротстве. При этом судами учтено, что между кредитором и должником имеются разногласия о размере задолженности и в суде общей юрисдикции рассматривается иск заемщиков о признании незаключенным кредитного договора в части неполученных кредитных денежных средств. Судебная коллегия Верховного Суда отменила принятые по делу судебные акты и направила дело на новое рассмотрение в связи со следующим. В соответствии с абзацем вторым пункта 2 статьи 7 и абзацем седьмым пункта 2 статьи 213 5 Закона о банкротстве кредитные организации вправе инициировать процедуру несостоятельности своего должника по требованию, основанному на кредитном договоре, без представления в суд, рассматривающий дело о банкротстве, вступившего в законную силу судебного акта о взыскании долга в общеисковом порядке. Критерием, допускающим возбуждение дела о банкротстве подобным упрощенным способом, выступает реализуемая кредитной организацией, обращающейся с соответствующим заявлением, деятельность по осуществлению банковских операций на основании специального разрешения (лицензии) Банка России (абзац первый статьи 1 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\"). Следовательно, для целей применения абзаца второго пункта 2 статьи 7 и абзаца седьмого пункта 2 статьи 213 5 Закона о банкротстве судам необходимо проверять, является ли заявленное требование следствием реализации специальной правоспособности кредитной организации, и при установлении такового - разрешать по существу вопрос об их обоснованности и введении процедуры несостоятельности. В рассматриваемом случае общество ссылалось на наличие требования к должнику, возникшего из кредитного договора, обеспеченного залогом, заключенного между банком и должником, приобретенного заявителем по договору уступки прав (требований). С учетом закрепленного в пункте 1 статьи 384 ГК РФ правила о переходе к цессионарию прав цедента в том объеме и на тех условиях, которые существовали к моменту перехода права, на требование заявителя распространяются положения абзаца седьмого пункта 2 статьи 213 5 Закона о банкротстве. Таким образом, заявитель был вправе инициировать возбуждение процедуры банкротства должника в упрощенном порядке. Определение N 306-ЭС21-19450 Практика применения гражданского законодательства 14. Пункт 5 2 статьи 64 Гражданского кодекса Российской Федерации не содержит исчерпывающего перечня лиц, имеющих право инициировать процедуру распределения обнаруженного имущества ликвидированного юридического лица, исключенного из Единого государственного реестра юридических лиц. Суд при рассмотрении заявления лица, обращающегося о назначении такой процедуры, должен проверить наличие у него заинтересованности в этом. Общество, признанное судом несостоятельным (банкротом), исключено из Единого государственного реестра юридических лиц в связи с завершением конкурсного производства. Данное общество имело дебиторскую задолженность, которая в рамках дела о банкротстве была продана с торгов. После ликвидации общества торги и договор, заключенный по их результатам, были признаны судом недействительными. Конкурсный управляющий общества обратился в арбитражный суд с заявлением о назначении процедуры распределения обнаруженного имущества ликвидированного юридического лица, составляющего дебиторскую задолженность. Решением суда первой инстанции заявление оставлено без удовлетворения. Постановлениями судов апелляционной и кассационной инстанций решение суда оставлено в силе. Суды исходили из того, что конкурсным управляющим не представлено доказательств обнаружения имущества ликвидированного юридического лица и наличия достаточных средств для осуществления данной процедуры. Кроме того, не имеется доказательств того, что истец имеет интерес на обращение в суд. Судебная коллегия Верховного Суда судебные акты отменила, дело направила на новое рассмотрение, указав следующее. В соответствии с пунктом 5 2 статьи 64 ГК РФ в случае обнаружения имущества ликвидированного юридического лица, исключенного из единого государственного реестра юридических лиц, в том числе в результате признания такого юридического лица несостоятельным (банкротом), заинтересованное лицо или уполномоченный государственный орган вправе обратиться в суд с заявлением о назначении процедуры распределения обнаруженного имущества среди лиц, имеющих на это право. К указанному имуществу относятся также требования ликвидированного юридического лица к третьим лицам, в том числе возникшие из-за нарушения очередности удовлетворения требований кредиторов, вследствие которого заинтересованное лицо не получило исполнения в полном объеме. В этом случае суд назначает арбитражного управляющего, на которого возлагается обязанность распределения обнаруженного имущества ликвидированного юридического лица. Заявление о назначении процедуры распределения обнаруженного имущества ликвидированного юридического лица может быть подано в течение пяти лет с момента внесения в Единый государственный реестр юридических лиц сведений о прекращении юридического лица. Процедура распределения обнаруженного имущества ликвидированного юридического лица может быть назначена при наличии средств, достаточных для осуществления данной процедуры, и возможности распределения обнаруженного имущества среди заинтересованных лиц. Процедура распределения обнаруженного имущества ликвидированного юридического лица осуществляется по правилам ГК РФ о ликвидации юридических лиц. Признание договора купли-продажи дебиторской задолженности недействительной сделкой в соответствии с пунктом 1 статьи 167 ГК РФ влечет восстановление этой задолженности перед ликвидированным обществом. Такая задолженность является нереализованным вновь выявленным имуществом, за счет которого возможно удовлетворение требований кредиторов общества. В соответствии с разъяснениями, содержащимися в абзаце третьем пункта 41 постановления Пленума Верховного Суда от 11 июня 2020 г. N 6 \"О некоторых вопросах применения положений Гражданского кодекса Российской Федерации о прекращении обязательств\", участники ликвидированного юридического лица, равно как и его кредиторы, не вправе самостоятельно обращаться с обязательственными требованиями юридического лица к его должникам, в частности с требованием вернуть переданное в аренду имущество, оплатить стоимость переданных товаров и т.п. В этом случае следует руководствоваться положениями пункта 5 2 статьи 64 ГК РФ, устанавливающего процедуру распределения обнаруженного обязательственного требования. Обращаясь с иском по этому делу, конкурсный управляющий указывал в том числе на то, что ранее конкурсным управляющим должника общества было произведено резервирование денежных средств для осуществления расчетов с кредиторами, заявитель имеет неудовлетворенные требования к ликвидированному юридическому лицу. Отказывая в удовлетворении заявления обратившегося в суд лица со ссылкой на ликвидацию юридического лица по завершении процедуры банкротства, суды не учли, что указанное обстоятельство при установлении у него обнаруженного имущества, не препятствует инициированию процедуры его распределения. Суды должны проверить наличие у заявителя заинтересованности в обращении с таким заявлением и его доводы о неполучении удовлетворения своих требований от ликвидированного должника. Таким образом, положения пункта 5 2 статьи 64 ГК РФ не содержат исчерпывающего перечня лиц, являющихся заинтересованными в процедуре распределения обнаруженного имущества ликвидированного лица, что возлагает на суд обязанность проверить наличие такой заинтересованности в каждом конкретном деле. Определение N 304-ЭС21-14144 Практика применения законодательства об интеллектуальной собственности 15. Участник общества вправе оспорить регистрацию товарного знака за другим участником этого общества, если товарный знак является сходным до степени смешения с фирменным наименованием общества, и такая регистрация не отвечает интересам общества. Один из участников общества, являясь также его генеральным директором, зарегистрировал на свое имя словесный товарный знак, сходный до степени смешения с фирменным наименованием общества (тождественный произвольной части этого фирменного наименования на английском языке). Другой участник общества обратился в Роспатент с возражением против предоставления правовой охраны данному товарному знаку. Роспатент отказал в удовлетворении возражения, поскольку пришел к выводу об отсутствии у заявителя, не осуществляющего однородную деятельность в качестве индивидуального предпринимателя, экономического интереса и о недоказанности осуществления обществом деятельности, однородной услугам, в отношении которых предоставлена правовая охрана спорному товарному знаку. Кроме того, Роспатент указал на невозможность рассмотрения довода о злоупотреблении правом со стороны правообладателя в рамках спора, рассматриваемого в административном порядке. Не согласившись с решением Роспатента, заинтересованный участник общества обратился в Суд по интеллектуальным правам о признании этого решения недействительным. Решением Суда по интеллектуальным правам заявление удовлетворено. Суд пришел к выводу, что действия лица, являющегося участником общества и его генеральным директором, по регистрации спорного товарного знака и переводу на себя всей деятельности общества являются злоупотреблением правом. Заявитель как один из участников общества является заинтересованным лицом в оспаривании предоставления правовой охраны указанному товарному знаку. Руководствуясь статьей 10 ГК РФ, суд признал недействительным решение административного органа и обязал его аннулировать правовую охрану спорного товарного знака. Президиум Суда по интеллектуальным правам отменил решение суда первой инстанции и отказал в удовлетворении заявления, указав на отсутствие заинтересованности у заявителя в оспаривании товарного знака и наличие иных способов защиты. Судебная коллегия Верховного Суда отменила постановление президиума Суда по интеллектуальным правам и оставила в силе решение Суда по интеллектуальным правам, указав следующее. В соответствии с положениями пункта 2 статьи 1513 ГК РФ возражение против предоставления правовой охраны товарному знаку подается заинтересованным лицом. Такое лицо должно доказать наличие фактического интереса в прекращении правовой охраны зарегистрированного обозначения. Согласно разъяснениям, изложенным в пункте 171 постановления Пленума Верховного Суда от 23 апреля 2019 г. N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\", при рассмотрении дела об оспаривании решения Роспатента о признании или об отказе в признании недействительным предоставления правовой охраны товарному знаку, об оспаривании решения, вынесенного по результатам рассмотрения возражения на отказ в предоставлении правовой охраны товарного знака, суд на основании положений статьи 10 ГК РФ, статьи 10 bis Парижской конвенции по охране промышленной собственности от 20 марта 1883 г. вправе, исходя из имеющихся фактических обстоятельств, признать действия лица по регистрации товарного знака, в том числе подаче заявки на регистрацию товарного знака, злоупотреблением правом или недобросовестной конкуренцией и принять решение о признании недействительным решения Роспатента и об обязании его аннулировать регистрацию товарного знака, оставить в силе решение Роспатента об аннулировании правовой охраны товарного знака или об отказе в предоставлении правовой охраны товарному знаку. Признание действий лица по регистрации товарного знака злоупотреблением правом невозможно в рамках рассмотрения заявления, содержащего отдельное требование о признании таких действий злоупотреблением правом, а осуществляется при рассмотрении дела об оспаривании решения Роспатента, вынесенного по результатам рассмотрения соответствующего возражения. По смыслу статьи 10 ГК РФ для признания действий какого-либо лица злоупотреблением правом судом должно быть установлено, что умысел такого лица был направлен на заведомо недобросовестное осуществление прав, единственной его целью было причинение вреда другому лицу (отсутствие иных добросовестных целей). При этом злоупотребление правом должно носить достаточно очевидный характер, а вывод о нем не должен являться следствием предположений. Судом первой инстанции было установлено, что общество учреждено с целью предоставления платных спортивных услуг, связанных с лыжным спортом, что нашло отражение в видах деятельности общества. Один из его участников, являясь также генеральным директором общества и имея статус индивидуального предпринимателя, также осуществлял деятельность в области спорта и спортивных мероприятий, то есть в сфере деятельности, для осуществления которой было создано общество. При таких обстоятельствах он не мог не знать, что регистрация товарного знака, сходного с фирменным наименованием общества (тождественным произвольной части этого фирменного наименования на английском языке), нарушает права и законные интересы других участников общества, а также право общества на фирменное наименование. Судом установлено, что общество вело коммерческую деятельность в спорный период. Прекращение его деятельности произошло ввиду корпоративного конфликта. Учитывая изложенное, суд первой инстанции обоснованно пришел к выводу, что действия по регистрации спорного товарного знака являются злоупотреблением правом по отношению к заявителю и обществу, и правомерно удовлетворил заявленные требования. Определение N 300-ЭС21-11315 Практика применения земельного законодательства 16. Возведение на публичном земельном участке только объекта вспомогательного использования не влечет возникновения у его собственника права на приобретение в собственность публичного земельного участка в порядке, предусмотренном пунктом 1 статьи 39 20 Земельного кодекса Российской Федерации. Общество на основании договора аренды владело двумя публичными земельными участками, один из которых был предоставлен для строительства и последующей эксплуатации офисного здания, а другой - для размещения парковки без права возведения капитальных объектов. Возведя и зарегистрировав в упрощенном порядке в Едином государственном реестре недвижимости (далее - ЕГРН) право собственности на вспомогательные объекты (пункты охраны), общество обратилось за приобретением в собственность названных участков. Министерство (орган, ранее уполномоченный распоряжаться публичными землями) и общество заключили договор купли-продажи земельных участков со ссылкой на подпункт 6 пункта 2 статьи 39 3 и пункт 1 статьи 39 20 ЗК РФ. Впоследствии администрация, к которой перешли полномочия по распоряжению публичными землями, ссылаясь на нарушение обществом правового режима спорных участков, отсутствие объектов недвижимости, в целях строительства которых предоставлялся один из участков, нарушение публичных интересов совершенными сделками и императивных положений земельного законодательства о приватизации участков, обратилась в арбитражный суд с иском о признании договоров купли-продажи участков ничтожными и применении последствий недействительности сделок. Решением арбитражного суда первой инстанции в иске отказано. Постановлениями арбитражного суда апелляционной инстанции и суда округа решение оставлено без изменения. При этом суды исходили из правомерности владения обществом спорными участками на основании договора аренды, наличия записи в ЕГРН о праве собственности общества на объекты, которые не были признаны самовольными постройками, и обоснованной реализации обществом исключительного права на выкуп спорных участков в порядке статьи 39 20 ЗК РФ. Судебная коллегия Верховного Суда отменила названные судебные акты и удовлетворила требования администрации в части признания недействительными договоров купли-продажи земельных участков, в части применения последствий недействительности сделок направила дело на новое рассмотрение в суд первой инстанции, указав следующее. В силу пункта 1 статьи 39 3 ЗК РФ, по общему правилу, продажа находящихся в государственной или муниципальной собственности земельных участков осуществляется на торгах, проводимых в форме аукционов. Пунктом 2 указанной статьи установлены исключения из общего правила и приведен перечень случаев продажи земельных участков без проведения торгов. В соответствии с подпунктом 6 пункта 2 статьи 39 3 и пунктом 1 статьи 39 20 ЗК РФ исключительным правом на приобретение в собственность земельных участков, находящихся в государственной или муниципальной собственности, обладают граждане, юридические лица, являющиеся собственниками зданий, сооружений, расположенных на таких земельных участках. По смыслу указанных норм, подлежащих применению с учетом общих положений земельного законодательства, обязывающих собственников земельных участков и лиц, не являющихся собственниками земельных участков, использовать земельные участки в соответствии с их целевым назначением (статья 42 ЗК РФ), возникновение исключительного права на приобретение земельного участка без проведения торгов зависит от достижения той цели, для которой он предоставлялся лицу. Выкуп земельного участка, находящегося в публичной собственности, без проведения торгов лицом, имеющим в собственности здание (сооружение), правомерно возведенное на данном участке, обусловлен необходимостью обслуживания и использования такого объекта по назначению. Арендатор-застройщик вправе возводить на публичном участке с учетом требований градостроительного регламента строения вспомогательного использования без получения разрешения на строительство и зарегистрировать на них право собственности в упрощенном порядке в соответствии с законодательством о регистрации недвижимости. При этом из совокупного анализа пунктов 2 и 3 части 17 статьи 51 и части 15 статьи 55 ГрК РФ и статьи 135 ГК РФ следует, что основными критериями для отнесения строений и сооружений к вспомогательным являются их принадлежность к виду сооружений пониженного уровня ответственности, отсутствие необходимости получения разрешительной документации на их строительство и наличие на земельном участке основного объекта недвижимого имущества, по отношению к которому такое строение или сооружение выполняет вспомогательную или обслуживающую функцию. Арендатор публичного земельного участка, предоставленного для строительства объекта недвижимости, вправе самостоятельно определить очередность возведения вспомогательных объектов и принять решение об их создании до начала строительства основного объекта недвижимости. Однако приобретение такого участка в собственность путем выкупа на возмездной основе возможно только после окончания строительства основного объекта. Таким образом, возведение на публичном земельном участке только объекта вспомогательного использования, в том числе при наличии государственной регистрации права собственности на этот объект, в отсутствие на этом земельном участке основного здания или сооружения не влечет возникновения у собственника вспомогательного объекта права на приобретение в собственность земельного участка в порядке, предусмотренном пунктом 1 статьи 39 20 ЗК РФ. Определение N 302-ЭС21-14414 17. Придание нормативному правовому акту обратной силы допускается только в случаях, когда это прямо предусмотрено в самом акте и не ухудшает положение участника гражданского оборота. Общество обратилось в комитет с заявлением о выдаче в соответствии со статьей 39 36 ЗК РФ разрешения на использование земельного участка, государственная собственность на который не разграничена, для размещения элемента благоустройства территории (элемента входной группы). Комитет возвратил обществу заявление без рассмотрения, указав, что согласно подпункту 8 пункта 1 статьи 7 Закона Санкт-Петербурга от 8 ноября 2019 г. N 521-118 \"О порядке и условиях размещения на территории Санкт-Петербурга объектов, размещение которых может осуществляться на землях или земельных участках, находящихся в государственной собственности Санкт-Петербурга или государственная собственность на которые не разграничена, без предоставления земельных участков и установления сервитутов, публичного сервитута\" (далее - Закон N 521-118) размещение элементов благоустройства территории (элементов входов и входных групп) осуществляется на основании договора на размещение объекта без проведения аукциона. Не согласившись с позицией комитета, общество обратилось в арбитражный суд с требованиями о признании незаконным бездействия комитета и об обязании его в течение одного месяца с даты вступления решения суда в законную силу выдать разрешение на использование земельного участка без его предоставления на один год для размещения элемента благоустройства территории. Решением суда первой инстанции, оставленным без изменения постановлением апелляционного суда и постановлением окружного суда, в удовлетворении заявления отказано. Суды, руководствуясь положениями статьи 39 36 ЗК РФ и статьи 7 Закона N 521-118, указали, что после вступления в силу названного закона размещение элемента благоустройства территории возможно только на основании договора, заключаемого без проведения аукциона. Судебная коллегия Верховного Суда отменила судебные акты и направила дело на новое рассмотрение, указав следующее. Общество обратилось с заявлением о выдаче разрешения, предполагающего бездоговорное использование земельного участка на основании действующего Временного порядка взаимодействия структурных подразделений Комитета имущественных отношений Санкт-Петербурга при принятии решений о выдаче разрешений на использование земель и земельных участков, находящихся в государственной собственности в порядке, предусмотренном статьей 39 36 ЗК РФ, то есть до вступления в силу Закона N 521-118. Рассмотрение заявления осуществлялось комитетом после указанной даты. Отношения сторон по рассмотрению вопроса о выдаче разрешения на размещение спорного объекта являются длящимися и возникают с момента подачи соответствующего заявления заинтересованным лицом. Указанный закон регулирует не только непосредственно процедуру выдачи соответствующего разрешения, но и устанавливает порядок обращения заинтересованного лица с таким заявлением. Возвращая заявление общества, комитет указал на необходимость обращения с заявлением не о выдаче разрешения, а о заключении договора в соответствии с положениями Закона N 521-118, распространив тем самым на спорные отношения нормы закона, еще не вступившего в силу на день обращения заявителя в орган. Земельное законодательство не содержит положений о действии во времени норм этого законодательства, в связи с чем действует общий принцип права, согласно которому применение закона с обратной силой может иметь место только в исключительных случаях и такое применение допускается только в силу прямого указания закона. В частности, данный принцип реализован в пункте 1 статьи 4 ГК РФ, согласно которому акты гражданского законодательства не имеют обратной силы и применяются к отношениям, возникшим после введения их в действие. Действие закона распространяется на отношения, возникшие до введения его в действие, только в случаях, когда это прямо предусмотрено законом. Придание обратной силы закону - исключительный тип его действия во времени, использование которого относится лишь к прерогативе законодателя, который, реализуя свое исключительное право на придание закону обратной силы, учитывает специфику регулируемых правом общественных отношений. Обратная сила закона применяется преимущественно в отношениях, которые возникают между индивидом и государством в целом, и делается это в интересах индивида. В данном случае, напротив, в результате применения закона с обратной силой в отношениях между публично-правовым образованием и частным лицом положение частного лица не улучшается, а ухудшается, то есть обратная сила придается не в интересах этого лица, а в интересах публично-правового образования, заинтересованного в получении платы за размещение объекта на земельном участке. Соответственно, даже в случае, если бы закон непосредственно содержал положения о применении его норм с обратной силой, это бы противоречило неоднократно высказывавшейся позиции Конституционного Суда Российской Федерации. С учетом изложенного, если принять во внимание, что Закон N 521-118 не содержит положений, распространяющих его действие на ранее возникшие отношения, он не может быть применен с обратной силой к возникшим имущественным отношениям. Определение N 307-ЭС21-11714 Практика применения законодательства о налогах и сборах 18. Акты законодательства о налогах и сборах, повлекшие изменение условий предоставления льготы по налогу, не могут применяться с обратной силой к налогоплательщикам, которые приступили к осуществлению инвестиций и реализовали инвестиционные проекты в надлежащие сроки, если это приводит к ухудшению их положения. Обществом реализован инвестиционный проект по созданию нового производства. При исчислении налога на имущество общество применило пониженную налоговую ставку в размере 0,2 процента, предусмотренную статьей 1 Закона Воронежской области от 27 ноября 2003 г. N 62-ОЗ \"О налоге на имущество организаций\" (далее - Закон N 62-ОЗ). Расчет ставки осуществлен исходя из соотношения стоимости всех основных средств (движимых и недвижимых), созданных при реализации инвестиционного проекта, и налоговой базы, определенной налогоплательщиком исходя из среднегодовой стоимости недвижимых объектов основных средств. По результатам налоговой проверки налоговый орган пришел к выводу о неправомерном применении обществом пониженной ставки налога, мотивировав его тем, что при определении ставки необходимо исходить только из стоимости основных средств, являющихся недвижимым имуществом, поскольку в соответствии с изменениями, внесенными с 1 января 2013 г. в главу 30 \"Налог на имущество организаций\", вновь созданные после названной даты объекты движимого имущества освобождаются от налогообложения. По данному основанию налоговый орган доначислил обществу налог на имущество организаций. Общество обратилось в арбитражный суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленного требования отказано. Судебная коллегия Верховного Суда отменила названные судебные акты и направила дело на новое рассмотрение, отметив следующее. Согласно пунктам 1-3 статьи 3 НК РФ законодательство о налогах и сборах основывается на признании всеобщности и равенства налогообложения, недопустимости дискриминационного налогообложения. Налоги должны иметь экономическое основание и не могут быть произвольными. На основании подпункта 3 пункта 1 статьи 21, пункта 1 статьи 56 НК РФ допускается установление льгот по налогам и сборам, предоставляемых отдельным категориям налогоплательщиков и плательщиков сборов, то есть преимуществ по сравнению с другими налогоплательщиками или плательщиками сборов, включая возможность не уплачивать налог или сбор либо уплачивать их в меньшем размере, и гарантируется налогоплательщикам право использовать налоговые льготы при наличии оснований. По смыслу закона налоговые льготы выступают формой имущественной поддержки (государственной помощи) отдельных категорий субъектов экономического оборота и признаются оправданным исключением из принципа всеобщности и равенства налогообложения в той мере, в какой это позволяет налогоплательщику эффективно распорядиться оставшимися после налогообложения финансовыми ресурсами и одновременно обеспечить удовлетворение лежащего в основе предоставления льготы публичного интереса, связанного со стимулированием деятельности отдельных отраслей экономики, улучшением социально-экономического положения территорий и т.п. При их предоставлении должен быть обеспечен равный подход - условия применения льгот должны толковаться и применяться таким образом, чтобы дифференциация прав налогоплательщиков осуществлялась по объективным и разумным критериям, отвечающим цели соответствующих законоположений. Равенство прав инвесторов, по общему правилу, достигается при применении одинаковых условий предоставления льгот к налогоплательщикам, которые приступили к осуществлению инвестиций и реализовали инвестиционный проект в надлежащие сроки, поскольку ожидания налогоплательщиков-инвесторов относительно налоговой выгоды, которая может быть получена ими по окончании реализации инвестиционного проекта в результате применения соответствующих льгот, формируются на момент начала осуществления инвестиций. В связи с этим принятые после начала реализации инвестиционного проекта акты законодательства о налогах и сборах в силу пункта 1 статьи 3 и пункта 2 статьи 5 НК РФ не могут применяться с обратной силой к длящимся отношениям, связанным с осуществлением инвестиций, если это ухудшает положение налогоплательщиков-инвесторов, в том числе в сравнении с иными субъектами инвестиционной деятельности, а именно исключает возможность применения льготы или уменьшает величину налоговой выгоды, извлекаемой инвестором из ее применения. На момент заключения договора инвестиционной деятельности в налоговую базу по налогу на имущество организаций включалась стоимость всех основных средств, вне зависимости от того, являются они объектами движимого, либо недвижимого имущества. Следовательно, действуя добросовестно, общество было вправе рассчитывать на то, что по окончании инвестиционного проекта оно сможет реализовать право на льготу и получить налоговую выгоду в соответствующем размере исходя из стоимости всех основных средств, вводимых в эксплуатацию по результатам инвестиционного проекта. В такой ситуации само по себе изменение федерального законодательства, повлекшее опосредованным путем изменение условий, необходимых для применения ставки налога 0,2 процента, предусмотренной статьей 1 Закона N 62-ОЗ, не могло служить безусловным основанием для отказа в применении пониженной ставки налога для инвестора, приступившего к реализации инвестиционного проекта до принятия новых актов законодательства. Определение N 310-ЭС21-11695 19. Российские хозяйствующие субъекты вправе применять ставку НДС ноль процентов в отношении услуг (работ) по перевозке и транспортировке товаров в порядке международного транзита при соблюдении условий, предусмотренных законодательством. Общество оказывало иностранной компании услуги по транспортировке грузов из портов погрузки в иностранных государствах в порты выгрузки вне российских территориальных вод. В отношении стоимости услуг по перевозке обществом применена ставка НДС ноль процентов, предусмотренная подпунктом 3 пункта 1 статьи 164 НК РФ и заявлены налоговые вычеты в отношении товаров (работ, услуг), приобретенных на территории Российской Федерации для осуществления вышеуказанных перевозок. Налоговый орган отказал обществу в применении налоговых вычетов, в возмещении НДС, указав, что в силу положения статьи 148 НК РФ территория Российской Федерации не является местом реализации услуг, оказанных обществу. Не согласившись с решением налогового органа, общество обратилось в арбитражный суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленного требования отказано. При этом суды отклонили доводы общества о необходимости применения подпункта 3 пункта 1 статьи 164 НК РФ, посчитав, что предусмотренная данной нормой ставка НДС ноль процентов может применяться только в отношении вспомогательных услуг, связанных с транзитной перевозкой. Судебная коллегия Верховного Суда отменила названные судебные акты и признала решение налогового органа незаконным, учитывая следующее. По своей экономико-правовой природе НДС является косвенным налогом на потребление товаров (работ, услуг), взимаемым на каждой стадии их производства и реализации субъектами хозяйственного оборота до передачи потребителю, исходя из стоимости (цены), добавленной на каждой из указанных стадий, и перелагаемым на потребителей в цене реализуемых им товаров, работ и услуг. В системе норм главы 21 НК РФ применение ставки НДС ноль процентов в отношении операций с экспортируемыми товарами (работами, услугами), конечное потребление которых происходит за пределами территории Российской Федерации, предопределяется правовой природой указанного налога, обусловлено целями избежания двойного налогообложения операции в стране происхождения и в стране назначения, целями поддержания конкурентоспособности экспортируемых товаров (работ, услуг). Трансграничный характер деятельности налогоплательщика сам по себе не является обстоятельством, исключающим признание соответствующих операций облагаемыми НДС в Российской Федерации, а, напротив, выступает поводом для определения законодателем операций, в частности, связанных с экспортом товаров (работ, услуг), в отношении которых должен применяться правовой режим ставки НДС ноль процентов. Из содержания положений подпунктов 4 2, 5 пункта 1 статьи 148 НК РФ вытекает, что в отношении услуг (работ), непосредственно связанных с перевозкой и транспортировкой товаров в порядке международного транзита, признается наличие их тесной связи с территорией Российской Федерации, если исполнителями услуг (работ) являются российские хозяйствующие субъекты, а сама перевозка (транспортировка) осуществляется через территорию Российской Федерации, в том числе с использованием российской транспортной инфраструктуры. Выводы судов о допустимости применения положений подпункта 4 2 пункта 1 статьи 148 и подпункта 3 пункта 1 статьи 164 НК РФ только к вспомогательным услугам, исключая саму перевозку (транспортировку) грузов, не могут быть признаны правомерными, поскольку такое толкование противоречит целевому назначению данных норм, как призванных обеспечить налогообложение экспортируемых российскими хозяйствующими субъектами услуг (работ) в соответствии с принципом страны назначения, создать дополнительные экономические стимулы для организации международного транзита грузов через территорию Российской Федерации, в том числе стимулы для использования в целях международного транзита пролегающих через Российскую Федерацию водных путей. В рассматриваемой ситуации большая часть водного пути от места погрузки до места назначения пролегала через территорию Российской Федерации с обязательным заходом в российские порты г. Астрахани, г. Ростова-на-Дону и факультативным заходом в порт г. Красноармейска. Перевозимые иностранные товары были помещены под таможенную процедуру таможенного транзита в соответствии с главой 32 Таможенного кодекса Таможенного союза. Заход в российские порты был обусловлен не только необходимостью прохождения надзорных процедур (в том числе таможенных), но и технологической необходимостью бесперебойного снабжения судов товарами, работами и услугами, необходимыми для их функционирования во время движения по российским водным путям. Основными приобретенными товарами являлись судовое топливо, мазут и судовое масло. Данные доводы налогоплательщика по существу не оспаривались налоговым органом, не были опровергнуты в ходе рассмотрения дела. Таким образом, при рассмотрении дела судами допущено неправильное толкование и применение положений главы 21 НК РФ, что привело к неправильному разрешению спора. Определение N 301-ЭС21-16598 20. Налогоплательщик-покупатель вправе учесть расходы на приобретение товаров (работ, услуг) и налоговые вычеты по НДС только в той части, в какой налоги были уплачены лицом, осуществившим фактическое исполнение по сделке. Налоговым органом проведена выездная налоговая проверка общества, по результатам которой составлен акт проверки и вынесено решение о доначислении обществу недоимки по налогу на прибыль, НДС, пеней и штрафов в связи с приобретением товаров (эмульгатора) у ряда поставщиков, не ведущих реальной экономической деятельности и не исполняющих обязанность по уплате налогов. Не согласившись с результатами налоговой проверки, общество оспорило решение налогового органа в арбитражном суде. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленного требования отказано. Судебная коллегия Верховного Суда отменила названные судебные акты и направила дело на новое рассмотрение, обратив внимание на следующее. Исходя из положений пунктов 1 и 3 статьи 3 НК РФ противодействие злоупотреблениям в сфере налогообложения выступает одной из целей правового регулирования в данной сфере, реализация которой является необходимой для обеспечения всеобщности и равенства налогообложения, взимания налогов в соответствии с их экономическим основанием, исключения произвольного налогообложения. Как указано в постановлении Пленума ВАС РФ от 12 октября 2006 г. N 53 \"Об оценке арбитражными судами обоснованности получения налогоплательщиком налоговой выгоды\" (далее - постановление Пленума N 53), при рассмотрении в арбитражном суде налогового спора налоговым органом могут быть представлены в суд доказательства необоснованного возникновения у налогоплательщика налоговой выгоды (пункт 2). Налоговая выгода может быть признана необоснованной, в частности, в случаях, если для целей налогообложения учтены операции не в соответствии с их действительным экономическим смыслом или учтены операции, не обусловленные разумными экономическими или иными причинами (целями делового характера) (пункт 3). Налоговая выгода не может быть признана обоснованной, если получена налогоплательщиком вне связи с осуществлением реальной предпринимательской или иной экономической деятельности (пункт 4). Таким образом, не допускается извлечение налоговой выгоды из потерь казны налогоплательщиками, использующими формальный документооборот с участием организаций, не ведущих реальной экономической деятельности и не исполняющих налоговые обязательства в связи со сделками, оформляемыми от их имени. В то же время противодействие злоупотреблениям в сфере налогообложения не должно приводить к определению налоговой обязанности в относительно более высоком размере - превышающем потери казны от неуплаты налогов, возникшие на той или иной стадии обращения товаров (работ, услуг), приобретенных налогоплательщиком. Иное означало бы применение ответственности, что выходит за пределы мер, необходимых для обеспечения всеобщности и равенства налогообложения. Если в последовательность поставки товаров включены лица, не ведущие реальной финансово-хозяйственной деятельности и не уплачивающие налоги, и в распоряжении налогового органа имеются сведения и доказательства, в том числе раскрытые налогоплательщиком-покупателем, позволяющие установить лицо, которое действовало в рамках легального хозяйственного оборота (осуществило фактическое исполнение по сделке с товаром и уплатило причитавшиеся при ее исполнении суммы налогов), то необоснованной налоговой выгодой покупателя может быть признана та часть расходов, учтенных при исчислении налога на прибыль организаций, и примененных им налоговых вычетов по НДС, которая приходится на наценку, добавленную такого рода лицами. Налоговым органом установлено, что в действительности приобретенная налогоплательщиком продукция (эмульгатор) поставлялась напрямую ее изготовителем. Налоговый орган располагал сведениями и документами, которые позволяли установить лицо, осуществившее фактическое исполнение по сделкам (организация-изготовитель) в рамках легального хозяйственного оборота, уплатившее налоги при поставке товара (эмульгатора) налогоплательщику в соответствующем размере. Однако при определении размера недоимки по налогу на прибыль организаций и НДС эти сведения налоговым органом фактически во внимание не приняты, что могло привести к произвольному завышению сумм налогов, пеней и штрафов, начисленных по результатам проверки. Определение N 305-ЭС21-18005 Практика применения страхового законодательства 21. В оплате медицинской помощи сверх распределенного объема ее предоставления, установленного решением комиссии по разработке территориальной программы обязательного медицинского страхования, может быть отказано, если в установленном порядке объем медицинской помощи не был перераспределен. Между обществом и страховой организацией заключен договор на оказание и оплату медицинской помощи по обязательному медицинскому страхованию, по условиям которого общество обязалось оказать медицинскую помощь застрахованному лицу в рамках территориальной программы обязательного медицинского страхования, а страховая организация - оплатить медицинскую помощь, оказанную в соответствии с Территориальной программой обязательного медицинского страхования. С марта по июль 2019 года общество оказало медицинскую помощь сверх установленных объемов в связи с возросшей потребностью проведения диагностики застрахованных. Общество направило страховой организации дополнительные счета и реестры счетов за указанные медицинские услуги, которые были возвращены по причине превышения объемов медицинской помощи и нарушения сроков предоставления счетов. Общество обратилось в арбитражный суд с иском о взыскании денежных средств в счет оплаты медицинской помощи, оказанной застрахованным лицам. Решением суда первой инстанции требования общества удовлетворены. Постановлением суда апелляционной инстанции решение суда первой инстанции отменено, в удовлетворении заявления отказано. Постановлением суда кассационной инстанции постановление суда апелляционной инстанции отменено, решение суда первой инстанции оставлено в силе. Судебная коллегия Верховного Суда отменила постановление суда кассационной инстанции и оставила в силе постановление суда апелляционной инстанции, обратив внимание на следующее. На основании части 14 статьи 38 Федерального закона от 29 ноября 2010 г. N 326-ФЗ \"Об обязательном медицинском страховании в Российской Федерации\" (далее - Закон N 326-ФЗ) в случае выявления нарушений договорных обязательств территориальный фонд при возмещении страховой медицинской организации затрат на оплату медицинской помощи уменьшает платежи на сумму выявленных нарушений или неисполненных договорных обязательств. Согласно части 1 статьи 40 Закона N 326-ФЗ контроль объемов, сроков, качества и условий предоставления медицинской помощи медицинскими организациями в объеме и на условиях, которые установлены программами обязательного медицинского страхования, договором на оказание и оплату медицинской помощи по обязательному медицинскому страхованию и договором на оказание и оплату медицинской помощи в рамках базовой программы обязательного медицинского страхования, проводится в соответствии с порядком проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи, устанавливающим в том числе формы его проведения, его продолжительность, периодичность, утвержденным уполномоченным федеральным органом исполнительной власти. Контроль объемов, сроков, качества и условий предоставления медицинской помощи осуществляется путем проведения медико-экономического контроля, медико-экономической экспертизы, экспертизы качества медицинской помощи (часть 2 статьи 40 Закона N 326-ФЗ). К нарушениям в оформлении и предъявлении на оплату счетов и реестров счетов, являющимся основанием для отказа в оплате медицинской помощи (уменьшения оплаты медицинской помощи), относится предъявление к оплате медицинской помощи сверх распределенного объема предоставления медицинской помощи, установленного решением комиссии по разработке территориальной программы обязательного медицинского страхования; счета и реестры счетов на оплату медицинской помощи, оказанной застрахованному лицу, должны представляться медицинской организацией в пределах установленных ей в надлежащем порядке объемов предоставления медицинской помощи; действующим законодательством предусмотрены необходимые правовые инструменты для обоснованной корректировки распределенного комиссией объема медицинской помощи в целях надлежащего исполнения обязательств по договору на оказание и оплату медицинской помощи по обязательному медицинскому страхованию сторонами этого договора (пункт 5.3.2 Приложения 8 к Порядку организации и проведения контроля объемов, сроков, качества и условий предоставления медицинской помощи по обязательному медицинскому страхованию, утвержденному приказом ФФОМС от 28 февраля 2019 г. N 36, действовавшего в период возникновения спорных правоотношений). Поскольку обществом оказаны услуги с превышением объемов предоставления медицинской помощи, счета и реестры счетов на спорную сумму не прошли формально-логический контроль в фонде, общество не обращалось с предложением о перераспределении объемов медицинской помощи, право на истребование у страховой организации спорной суммы к общества отсутствовало. Определение N 308-ЭС21-5947 22. Если требование о возмещении убытков возникло из обязательств вследствие причинения вреда, а не основано на договоре перевозки, то к нему применяется общий трехлетний срок исковой давности. В результате утечки нефтепродуктов (дизельное топливо) произошло загрязнение почв и атмосферного воздуха, то есть причинен вред окружающей среде. После устранения указанной чрезвычайной ситуации страховая компания произвела выплату страхового возмещения ОАО \"РЖД\", в связи с чем страховой компании перешло требование возмещения убытков от грузоотправителя цистерны и причинителя вреда (далее - общество). Страховая компания обратилась к обществу с заявлением о возмещении убытков, однако получила отказ в его удовлетворении. Не согласившись с отказом общества, страховая компания обратилась в арбитражный суд с соответствующим требованием. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказано. При этом суды исходили из пропуска истцом специального годичного срока исковой давности, установленного статьей 797 ГК РФ и статьей 126 Федерального закона от 10 января 2003 г. N 18-ФЗ \"Устав железнодорожного транспорта Российской Федерации\" (далее - Устав). Судебная коллегия Верховного Суда отменила названные судебные акты и направила дело на новое рассмотрение, указав следующее. В соответствии со статьей 126 Устава сокращенный срок исковой давности (один год) применяется, в частности, по искам перевозчиков к грузоотправителям (отправителям), возникающим в связи с осуществлением перевозки груза. При этом основания ответственности грузоотправителя (отправителя) определяются с учетом условий договора перевозки и положений главы VII \"Ответственность перевозчиков, владельцев инфраструктур, грузоотправителей (отправителей), грузополучателей (получателей), пассажиров, операторов морских терминалов\" Устава и могут быть связаны, например, со случаями непредъявления для перевозки предусмотренного принятой заявкой количества груза в тоннах, отказа грузоотправителя от предусмотренных заявкой вагонов, контейнеров (статья 94), задержки вагонов (статья 100), превышения грузоподъемности (перегруза) вагона, контейнера (статья 102) и т.д. Вместе с тем требование страховой компании, выплатившей страховое возмещение ОАО \"РЖД\", не основано на подобных и иных обстоятельствах ответственности общества перед перевозчиком, непосредственно связанных с исполнением договора перевозки. В своем требовании страховая компания ссылается на основания возмещения убытков в порядке суброгации, возникших из обязательств вследствие причинения вреда, размер которых истец определяет с учетом фактических затрат ОАО \"РЖД\" на восстановление нарушенного состояния окружающей среды. Согласно пункту 1 статьи 785 ГК РФ по договору перевозки груза перевозчик обязуется доставить вверенный ему отправителем груз в пункт назначения и выдать его управомоченному на получение груза лицу (получателю), а отправитель обязуется уплатить за перевозку груза установленную плату. Исходя из диспозиции приведенной нормы причиняемый одним из таких лиц вред окружающей среде не охватывается правоотношениями по исполнению договора перевозки. Заявленное страховой компанией требование основано в том числе на положениях статей 15, 1064 ГК РФ, при этом в соответствии со статьей 196 ГК РФ к требованиям о взыскании убытков, возникшим в данном случае из обязательств вследствие причинения вреда, применяется общий трехлетний срок исковой давности. Сокращенный (годичный) срок исковой давности, установленный статьей 797 ГК РФ, а равно статьей 126 Устава, не распространяется на требования, основанные на нормах главы 59 \"Обязательства вследствие причинения вреда\" ГК РФ. Применение судами не подлежащих применению в рассматриваемом случае статьи 797 ГК РФ, статьи 126 Устава привело к принятию неправильных судебных актов, которыми дело по существу заявленного требования не было разрешено, в связи с чем дело было направлено на новое рассмотрение. Определение N 305-ЭС21-15028 Практика применения положений Кодекса Российской Федерации об административных правонарушениях 23. Представление декларантом таможенному представителю декларации о соответствии для представления ее в таможенный орган, повлекшее заявление таможенному органу недостоверных сведений о товарах, образует самостоятельные административные правонарушения при каждом декларировании товаров. Общество представило своему таможенному представителю декларацию о соответствии для представления ее в таможенный орган в качестве документа, подтверждающего соблюдение ограничений, установленных международными договорами государств - членов Евразийского экономического союза, решениями Евразийской экономической комиссии, нормативными правовыми актами Российской Федерации, при декларировании товара. В ходе таможенной проверки установлено, что декларация о соответствии получена с нарушением требований закона, а, соответственно, при таможенном декларировании были представлены недостоверные сведения, в связи с чем постановлением таможенного органа общество привлечено к административной ответственности, предусмотренной статьей 16.7 КоАП РФ. Не согласившись с указанным постановлением таможенного органа, общество оспорило его в арбитражном суде. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленных требований отказано. Суд кассационной инстанции отменил указанные судебные акты и удовлетворил заявление общества, указав, что в рассматриваемом случае имели место однократные действия общества в виде передачи своему таможенному представителю указанной декларации о соответствии, которая впоследствии несколько раз представлялась таможенным представителем в таможенный орган при декларировании товаров, в связи с чем правонарушение приобрело характер единого продолжаемого правонарушения и его состав юридически был окончен с момента первого представления таможенным представителем в адрес таможенного органа недействительной декларации. Поскольку общество уже было привлечено к административной ответственности по статье 16.7 КоАП РФ за представление таможенному представителю спорной декларации о соответствии, повлекшей заявление таможенному органу недостоверных сведений при декларировании товара в постановлении, которое признано законным вступившим в законную силу решением арбитражного суда, суд округа пришел к выводу о повторном привлечении общества к административной ответственности за одно и то же административное правонарушение - представление недействительных документов при совершении таможенных операций. Судебная коллегия Верховного Суда отменила постановление суда кассационной инстанции и оставила в силе решение суда первой инстанции и постановление суда апелляционной инстанции, учитывая следующее. Применительно к диспозиции статьи 16.7 КоАП РФ элементами состава правонарушения являются: передача декларантом или иным лицом таможенному представителю или иному лицу для представления в таможенный орган при совершении таможенных операций документа, содержащего недостоверные сведения, которые могут послужить основанием для освобождения от уплаты таможенных пошлин, налогов или для занижения их размера, и (или) несоблюдение установленных международными договорами государств - членов Евразийского экономического союза, решениями Евразийской экономической комиссии, нормативными правовыми актами Российской Федерации запретов и ограничений; представление таможенным представителем или иным лицом указанного документа в таможенный орган при совершении таможенных операций. Согласно условиям заключенного между обществом и таможенным представителем договора общество представляет таможенному представителю документы о соответствии на каждую оформляемую партию товара. Из переписки общества и таможенного представителя следует, что документы о подтверждении соответствия направлялись обществом таможенному представителю на каждую оформляемую партию товара посредством электронной почты. Обществу было известно о каждом факте декларирования конкретной партии товара и при подаче каждой декларации на товары в таможенный орган общество давало таможенному представителю указание на представление спорной декларации о соответствии, являющейся недействительным документом. Именно от волеизъявления общества зависело количество деклараций на товары, при подаче которых таможенному органу представлялась недействительная декларация о соответствии. Таможенный представитель каждый раз, подавая в интересах общества декларацию на товары и представляя документы о соблюдении запретов и ограничений, в частности спорную декларацию о соответствии, совершал юридически значимые действия, которые приобретали такой статус именно с момента регистрации таможенным органом декларации на товары. Таким образом, общество фактически представляло своему таможенному представителю недействительную декларацию о соответствии для ее представления в таможенный орган при подаче каждой декларации на товары на каждую оформляемую партию товара, тем самым совершало самостоятельные правонарушения. Определение N 309-ЭС21-7843 Судебная коллегия по уголовным делам [ФИО] квалификации 24. Не может квалифицироваться как оконченное преступление незаконный сбыт наркотических средств в случае, когда информация о местах произведенных лицом закладок наркотических средств по независящим от него обстоятельствам не была доведена до приобретателей этих средств. По приговору Ингодинского районного суда г. Читы от 26 сентября 2019 г. (с учетом последующих изменений) [ФИО] осуждена по пункту \"а\" части 3 статьи 228 1, пункту \"г\" части 4 статьи 228 1, пунктам \"а\", \"б\" части 3 статьи 228 1 и части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ, [ФИО] осужден по пункту \"а\" части 3 статьи 228 1 и пункту \"г\" части 4 статьи 228 1 УК РФ. Заместитель Генерального прокурора Российской Федерации в кассационном представлении просил изменить состоявшиеся по делу судебные решения, полагая неправильной квалификацию действий [ФИО] и [ФИО] по пункту \"г\" части 4 статьи 228 1 УК РФ (преступление, совершенное в период с 20 июля по 30 октября 2017 г.) как оконченного преступления, поскольку осужденными были совершены действия, непосредственно направленные на передачу приобретателям наркотических средств (фасовка наркотиков, закладка их в тайники, направление координат мест закладок неустановленному лицу), однако преступление не было доведено до конца по независящим от них обстоятельствам, так как информация о местах закладок не была доведена до приобретателей. Судебная коллегия по уголовным делам Верховного Суда 22 сентября 2021 г. приговор и последующие судебные решения изменила, указав следующее. Исходя из разъяснений, изложенных в пунктах 13-13 2 постановления Пленума Верховного Суда от 15 июня 2006 г. N 14 \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\", под незаконным сбытом наркотических средств следует понимать незаконную деятельность, направленную на их возмездную либо безвозмездную реализацию другому лицу - приобретателю. Незаконный сбыт считается оконченным преступлением с момента выполнения лицом всех необходимых действий по передаче приобретателю указанных средств независимо от их фактического получения приобретателем. При этом сама передача реализуемых средств приобретателю может быть осуществлена любыми способами, в том числе непосредственно, или путем сообщения приобретателю о месте их хранения, или проведения закладки в обусловленном с ним месте и т.д. Если лицо в целях осуществления умысла на незаконный сбыт наркотических средств незаконно приобретает, хранит, перевозит, изготавливает, перерабатывает эти средства, тем самым совершает действия, направленные на их последующую реализацию и составляющие часть объективной стороны сбыта, однако по независящим от него обстоятельствам не передает указанные средства приобретателю, то такое лицо несет уголовную ответственность за покушение на незаконный сбыт этих средств. Как следует из приговора, [ФИО] и [ФИО] в период с 20 июля по 30 октября 2017 г. вступили в предварительный сговор с неустановленным лицом на сбыт наркотического средства (производное N-метилэфедрона) с использованием тайников. Неустановленный соучастник через тайники передавал наркотическое средство для незаконного сбыта [ФИО] и [ФИО], на которых возлагались функции фасовки наркотического средства и закладки в расфасованном виде в тайники. Координаты мест закладок затем направлялись неустановленному лицу. Неустановленное лицо приискивало покупателей, устанавливало стоимость наркотического средства и сообщало приобретателям места закладок после поступления от них денежных средств. В период с 12 часов 13 минут до 17 часов 57 минут 30 октября 2017 г. [ФИО] и [ФИО], передвигаясь на автомобиле под управлением последнего, не зная, что в отношении их проводится оперативно-розыскное мероприятие \"Наблюдение\", провели закладки наркотического средства (производного N-метилэфедрона массой 2,364 г), упакованного в 7 полимерных пакетиков, разместив их в 6 тайниках. [ФИО] наблюдал за окружающей обстановкой, чтобы в случае появления посторонних лиц либо сотрудников правоохранительных органов предупредить [ФИО] об опасности и увезти ее с места преступления. Используя информационно-телекоммуникационную сеть \"Интернет\" и электронные сети \"Jabber\", \"Telegram\", [ФИО] направила отчет с описанием указанных мест проведенных закладок неустановленному лицу, ожидающему обращений приобретателей наркотического средства. В ходе проведения оперативно-розыскных мероприятий 30 октября 2017 г. в 16 часов 15 минут сотрудниками УНК УМВД России по Забайкальскому краю выявлен факт приобретения через один из тайников наркотического средства, являющегося производным N-метилэфедрона массой 0,410 г, [ФИО] и [ФИО], а наркотические средства, размещенные в других местах, были изъяты при проведении осмотров мест происшествий. Таким образом, судом достоверно установлено, что только в одном случае выявлен факт передачи сведений о месте расположения тайника с наркотическим средством приобретателям, которые задержаны при его получении. Все указанные действия осужденных (по преступлению, совершенному в период с 20 июля по 30 октября 2017 г.) квалифицированы по пункту \"г\" части 4 статьи 228 1 УК РФ. При этом суд исходил из того, что [ФИО] и [ФИО] выполнили все необходимые действия по передаче приобретателям наркотических средств. Вместе с тем судами первой, апелляционной и кассационной инстанций не было учтено, что одним из необходимых условий завершения сбыта наркотических средств являлось доведение неустановленным лицом информации о местах нахождения закладок до приобретателей наркотиков. Однако в приговоре указание на такое обстоятельство отсутствует. Судебная коллегия по уголовным делам Верховного Суда действия [ФИО] и [ФИО] переквалифицировала с пункта \"г\" части 4 статьи 228 1 УК РФ на часть 3 статьи 30, пункт \"г\" части 4 статьи 228 1 УК РФ как покушение на незаконный сбыт наркотических средств (по фактам незаконного оборота наркотических средств, изъятых 30 октября 2017 г.) и смягчила наказание по пункту \"г\" части 4 статьи 228 1 УК РФ (преступление, совершенное в период с 20 июля по 30 октября 2017 г.). Определение N 72-УДП21-10-К8 25. Для квалификации действий лица как незаконного производства наркотических средств, психотропных веществ или их аналогов должно быть установлено, что совершенные в нарушение законодательства Российской Федерации умышленные действия направлены на серийное получение таких средств или веществ, что предполагает их изготовление периодически повторяющимися партиями. По приговору Краснодарского краевого суда от 25 сентября 2020 г. [ФИО] осужден по части 5 статьи 228 1 УК РФ. Установлено, что [ФИО], располагая информацией о способе изготовления наркотического средства мефедрона, решил заняться его производством для дальнейшей продажи. С этой целью [ФИО] арендовал в конце октября 2017 года жилое помещение, 3 и 7 марта 2019 г. приобрел необходимое оборудование и химические реагенты, произвел химический синтез наркотического средства мефедрона общей массой не менее 555,77 г, что является особо крупным размером, которое затем расфасовал в 4 полимерных пакета. Адвокаты в кассационных жалобах в защиту интересов осужденного [ФИО] просили отменить приговор, ссылались на неправильную квалификацию по части 5 статьи 228 1 УК РФ. По мнению защитников, по делу не установлены данные, свидетельствующие о систематичности и серийности получения наркотического средства, в связи с чем отсутствовал признак его незаконного производства. Судебная коллегия по уголовным делам Верховного Суда 19 октября 2021 г. приговор изменила, указав следующее. Исходя из разъяснений Пленума Верховного Суда, содержащихся в постановлении от 15 июня 2006 г. N 14 \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\", отличительным признаком производства наркотических средств, психотропных веществ и их аналогов является серийность их получения, которая, в свою очередь, предполагает их изготовление периодически повторяющимися партиями. Согласно приведенным в приговоре доказательствам [ФИО] в квартире, арендованной им в конце октября 2017 года, то есть за полтора года до закупки указанного в приговоре оборудования и материалов, и не являющейся каким-либо специально предназначенным или приспособленным для изготовления наркотических средств помещением, путем использования в том числе обычной бытовой посуды, различных приспособлений, с применением химических реакций, реактивов и прочих веществ, с целью дальнейшего сбыта получил наркотическое средство в особо крупном размере. Вместе с тем сама по себе сложность получения из различных ингредиентов наркотического средства, использование химических реактивов и соответствующего оборудования не могут являться элементом его производства при отсутствии признака серийности. При этом суд не установил и не указал в приговоре на действия [ФИО], а также на обстоятельства дела, которые бы свидетельствовали о серийности получения осужденным наркотического средства, о том, что [ФИО] желал и дальше продолжать свою деятельность, не привел никаких доказательств, подтверждающих эти обстоятельства. Таким образом, установленные судом фактические обстоятельства свидетельствуют о том, что в действиях осужденного имело место не производство наркотического средства, а его изготовление с целью последующего сбыта, на что и был направлен умысел Ч. С учетом изложенного, если принять во внимание обстоятельства дела, установленные судом, в том числе и то, что еще до начала процесса изготовления наркотического средства [ФИО] намеревался его сбыть, но по завершении процесса изготовления был задержан сотрудниками правоохранительных органов, его действия в указанной части подлежат квалификации как покушение на незаконный сбыт наркотического средства, совершенный в особо крупном размере, то есть по части 3 статьи 30, части 5 статьи 228 1 УК РФ. Определение N 18-УД21-80 Назначение наказания 26. При смягчении наказания за одно из преступлений, входящих в совокупность, следует назначать более мягкое окончательное наказание по правилам части 5 статьи 69 Уголовного кодекса Российской Федерации. По приговору мирового судьи судебного участка N 2 Новоильинского судебного района г. Новокузнецка Кемеровской области от 12 ноября 2018 г. [ФИО], судимый 5 октября 2018 г. по части 1 статьи 105 УК РФ к 8 годам лишения свободы, осужден по части 1 статьи 139 УК РФ к исправительным работам на срок 6 месяцев с удержанием в доход государства 5% из заработка. На основании части 5 статьи 69 УК РФ по совокупности преступлений [ФИО] назначено окончательное наказание в виде 8 лет 1 месяца лишения свободы. В апелляционном порядке приговор не пересматривался. Определением судебной коллегии по уголовным делам Восьмого кассационного суда общей юрисдикции от 27 апреля 2021 г. приговор изменен: постановлено смягчить назначенное [ФИО] наказание по части 1 статьи 139 УК РФ с учетом положений частей 1, 5 статьи 62 УК РФ до 4 месяцев исправительных работ с удержанием в доход государства из заработка 5%; на основании части 5 статьи 69 УК РФ по совокупности преступлений путем частичного сложения назначенного наказания и наказания по приговору от 5 октября 2018 г. назначено окончательное наказание 8 лет 1 месяц лишения свободы. В кассационной жалобе осужденный [ФИО] просил о пересмотре определения судебной коллегии и указывал, что суд кассационной инстанции, смягчив ему наказание, назначенное по приговору от 12 ноября 2018 г., в то же время оставил без изменения окончательное наказание, определенное по правилам части 5 статьи 69 УК РФ. Заместитель Генерального прокурора Российской Федерации в кассационном представлении просил об изменении кассационного определения, о смягчении назначенного [ФИО] наказания по правилам части 5 статьи 69 УК РФ в связи с допущенными противоречиями между описательно-мотивировочной и резолютивной частями кассационного определения. Судебная коллегия по уголовным делам Верховного Суда 6 октября 2021 г. удовлетворила доводы кассационных жалобы и представления, постановленные в отношении [ФИО] судебные решения изменила, указав следующее. Судебная коллегия по уголовным делам Восьмого кассационного суда общей юрисдикции, установив, что судом первой инстанции при назначении [ФИО] наказания по части 1 статьи 139 УК РФ была допущена ошибка, в своем определении указала на то, что подлежит снижению назначенное осужденному наказание как за преступление, предусмотренное частью 1 статьи 139 УК РФ, так и по правилам части 5 статьи 69 УК РФ по совокупности преступлений. При этом суд кассационной инстанции смягчил [ФИО] наказание за преступление, предусмотренное частью 1 статьи 139 УК РФ, однако в противоречие собственному выводу окончательное наказание, назначенное по правилам части 5 статьи 69 УК РФ, оставил в прежнем размере. В силу изложенного Судебная коллегия по уголовным делам Верховного Суда в соответствии с положениями части 5 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказания по приговору от 12 ноября 2018 г. с наказанием, назначенным по приговору от 5 октября 2018 г., назначила [ФИО] окончательное наказание в виде 8 лет 20 дней лишения свободы. Определение N 81-УДП21-18-К8 27. Если установленное в санкции статьи [ФИО] части Уголовного кодекса Российской Федерации дополнительное наказание в виде штрафа не является обязательным, то суд в приговоре должен привести основания его назначения. По приговору Краснодарского краевого суда от 25 сентября 2020 г. [ФИО], ранее судимый, осужден по части 3 статьи 327 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) к исправительным работам на 1 год, по части 2 статьи 228 3 УК РФ к 1 году лишения свободы, по части 5 статьи 228 1 УК РФ к 15 годам лишения свободы со штрафом в размере 200 000 руб. На основании части 3 статьи 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] назначено окончательное наказание в виде 15 лет 6 месяцев лишения свободы со штрафом в размере 200 000 руб. В апелляционном порядке дело не рассматривалось. В кассационной жалобе адвокат, выступавший в защиту интересов осужденного [ФИО], оспаривая приговор, помимо прочего, указывал, что суд не мотивировал надлежащим образом свои выводы относительно назначенного наказания. Судебная коллегия по уголовным делам Верховного Суда 19 октября 2021 г. изменила приговор, определив следующее. Согласно разъяснениям, содержащимся в постановлении Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\", при назначении наказания по статьям уголовного закона, предусматривающим возможность применения дополнительных наказаний по усмотрению суда, в приговоре следует указать основания их применения с приведением соответствующих мотивов. Если суд придет к выводу об отсутствии оснований для назначения дополнительных наказаний, указав на это в описательно-мотивировочной части приговора, то в резолютивной его части не требуется указывать, что основное наказание назначается без того или иного вида дополнительного наказания (например, лишение свободы без штрафа, без ограничения свободы). Между тем суд, назначив осужденному [ФИО] по части 5 статьи 228 1 УК РФ дополнительное наказание в виде штрафа, в описательно-мотивировочной части приговора данное решение не мотивировал. На основании изложенного Судебная коллегия Верховного Суда изменила приговор, исключила назначение [ФИО] по части 5 статьи 228 1 УК РФ и на основании части 3 статьи 69 УК РФ по совокупности преступлений дополнительного наказания в виде штрафа в размере 200 000 руб. Определение N 18-УД21-80 Процессуальные вопросы 28. Сроки давности уголовного преследования исчисляются со дня совершения преступления и до момента вступления приговора в законную силу. По приговору Центрального районного суда г. Тулы от 6 ноября 2019 г. [ФИО], ранее судимый к штрафу в размере 40 000 руб., осужден по части 1 статьи 139 УК РФ к 6 месяцам исправительных работ с удержанием в доход государства 15% заработной платы, по пунктам \"а\", \"б\" части 2 статьи 132 УК РФ к 8 годам лишения свободы, по части 3 статьи 162 УК РФ к 10 годам лишения свободы. На основании части 3 статьи 69 УК РФ назначено 11 лет 6 месяцев лишения свободы, на основании статьи 70 УК РФ назначено окончательное наказание в виде 11 лет 6 месяцев лишения свободы со штрафом в размере 40 000 руб. По этому же приговору осуждены и иные лица. Судом апелляционной инстанции 26 февраля 2020 г. приговор в отношении [ФИО] изменен в части порядка возмещения потерпевшей морального вреда. Определением судебной коллегии по уголовным делам Первого кассационного суда общей юрисдикции от 23 марта 2021 г. приговор и апелляционное определение изменены, в том числе исключены указания на предыдущую судимость и на назначение наказания по правилам статьи 70 УК РФ; от наказания, назначенного по части 1 статьи 139 УК РФ, [ФИО] освобожден в связи с истечением сроков давности; на основании части 3 статьи 69 УК РФ по совокупности преступлений, предусмотренных пунктами \"а\", \"б\" части 2 статьи 132, частью 3 статьи 162 УК РФ, назначено 11 лет лишения свободы. В кассационном представлении заместитель Генерального прокурора Российской Федерации просил отменить определение и направить дело на новое рассмотрение в суд кассационной инстанции, поскольку [ФИО] был необоснованно освобожден от наказания за преступление, предусмотренное частью 1 статьи 139 УК РФ, ввиду неправильного исчисления срока давности на момент вынесения кассационного определения, тогда как в данном случае имела значение дата вступления приговора в законную силу. Судебная коллегия по уголовным делам Верховного Суда 27 июля 2021 г. доводы кассационного представления удовлетворила, указав следующее. При принятии решения об освобождении [ФИО] от наказания за преступление, предусмотренное частью 1 статьи 139 УК РФ, на основании пункта 3 части 1 статьи 24 УПК РФ суд кассационной инстанции исходил из того, что срок давности истек на момент пересмотра приговора и апелляционного определения в кассационном порядке, поскольку в судебные решения внесены существенные изменения, касающиеся назначения наказания, и ввиду значительного уменьшения общественной опасности преступления по прошествии достаточного времени с момента его совершения. Между тем преступление, предусмотренное частью 1 статьи 139 УК РФ, в силу положений части 2 статьи 15 УК РФ отнесено к категории преступлений небольшой тяжести. Согласно пункту \"а\" части 1 статьи 78 УК РФ лицо освобождается от уголовной ответственности, если истекло два года после совершения преступления небольшой тяжести. При этом в силу части 2 статьи 78 УК РФ срок давности исчисляется со дня совершения преступления и до момента вступления приговора в законную силу. Соответствующие разъяснения даны в пункте 18 постановления Пленума Верховного Суда от 27 июня 2013 г. N 19 \"О применении судами законодательства, регламентирующего основания и порядок освобождения от уголовной ответственности\". [ФИО] признан виновным в незаконном проникновении в жилище, совершенном 19 сентября 2018 г., и, следовательно, на день вступления приговора в законную силу, 26 февраля 2020 г., срок давности не истек, судом кассационной инстанции приговор не отменялся, а потому оснований для освобождения от уголовной ответственности [ФИО] по части 1 статьи 139 УК РФ у суда кассационной инстанции не имелось. При таких обстоятельствах Судебная коллегия по уголовным делам Верховного Суда отменила определение судебной коллегии по уголовным делам Первого кассационного суда общей юрисдикции в отношении [ФИО] и передала уголовное дело на новое судебное рассмотрение в тот же суд иным составом суда. Определение N 38-УДП21-9-К1 29. По смыслу части 4 статьи 389 8 Уголовно-процессуального кодекса Российской Федерации дополнительное представление прокурора, поданное после истечения установленного частью 1 статьи 389 4 данного кодекса срока апелляционного обжалования, подлежит рассмотрению в случае, если в нем не ставится вопрос об ухудшении положения лица, в отношении которого подавалось первоначальное представление. Постановлением Бабушкинского районного суда г. Москвы от 30 апреля 2020 г. жалоба адвоката в интересах [ФИО], поданная в порядке статьи 125 УПК РФ, о признании незаконными и необоснованными постановления об объявлении [ФИО] в розыск от 27 февраля 2019 г. и постановления об объявлении [ФИО] в международный розыск от 12 марта 2019 г. удовлетворена. Постановления об объявлении в розыск и об объявлении в международный розыск признаны незаконными и необоснованными. Постановлено обязать следователя ГСУ СК РФ по Московской области устранить допущенные нарушения. Судом апелляционной инстанции 17 февраля 2021 г. постановление отменено, в удовлетворении жалобы адвоката, поданной в порядке статьи 125 УПК РФ, о признании незаконными и необоснованными постановления об объявлении розыска [ФИО] и постановления об объявлении [ФИО] в международный розыск отказано. Второй кассационный суд общей юрисдикции 11 мая 2021 г. апелляционное постановление отменил, производство по апелляционному представлению прокурора на постановление от 30 апреля 2020 г. в отношении [ФИО] прекратил. В кассационном представлении заместитель Генерального прокурора Российской Федерации поставил вопрос об отмене кассационного определения в связи с его незаконностью и необоснованностью, указывая, что рассмотрение дополнительного апелляционного представления не противоречило требованиям закона, а первоначальное апелляционное представление подано в срок. Судебная коллегия по уголовным делам Верховного Суда 25 августа 2021 г. отменила определение суда кассационной инстанции, материалы направила на новое кассационное рассмотрение в тот же суд иным составом по следующим основаниям. Как следует из материала, в установленный законом 10-дневный срок (8 мая 2020 г.) прокурором было подано апелляционное представление с просьбой отменить постановление суда первой инстанции, как незаконное и необоснованное. 21 мая 2020 г. прокурором подано дополнительное апелляционное представление с приведением мотивов о незаконности решения суда первой инстанции. Суд апелляционной инстанции, рассмотрев апелляционное представление и дополнительное апелляционное представление, отменил постановление суда первой инстанции и жалобу адвоката в интересах [ФИО], поданную в порядке статьи 125 УПК РФ, оставил без удовлетворения. Второй кассационный суд общей юрисдикции, рассмотрев материал по кассационной жалобе адвоката в интересах [ФИО], отменил апелляционное постановление и производство по апелляционному представлению прокурора на постановление суда первой инстанции прекратил. Свои выводы суд кассационной инстанции мотивировал тем, что суд апелляционной инстанции, приняв к производству апелляционное представление прокурора от 8 мая 2020 г., не учел, что апелляционное представление не отвечало требованиям уголовно-процессуального закона и подлежало возвращению прокурору для его пересоставления (как не содержащее доводов о незаконности постановления суда первой инстанции). Второе же апелляционное представление было подано 21 мая 2020 г. с пропуском срока апелляционного обжалования и в отсутствие ходатайства о его восстановлении. Между тем в соответствии с частью 1 статьи 389 4 УПК РФ апелляционная жалоба, представление на приговор или иное решение суда первой инстанции могут быть поданы в течение 10 суток со дня постановления приговора или вынесения иного решения суда. Данное требование государственным обвинителем выполнено, апелляционное представление, в котором приведены доводы о несоответствии постановления суда первой инстанции части 4 статьи 7 УПК РФ, подано в установленный срок. Право прокурора на принесение дополнительного апелляционного представления закреплено в статье 389 8 УПК РФ. Единственным исключением является невозможность постановки вопроса об ухудшении положения лица, если такое требование не содержалось в первоначальном представлении. Однако дополнительное представление не противоречило по смыслу основному, не увеличивало объем заявленных требований и не содержало доводов об ухудшении положения лица, в отношении которого подавалось первоначальное представление. Указанные обстоятельства не были приняты во внимание судом кассационной инстанции. Определение N 5-УДП21-86-К2 30. Суд кассационной инстанции в силу требований части 7 статьи 401 16 Уголовно-процессуального кодекса Российской Федерации при отмене апелляционного приговора не вправе предрешать вопросы о доказанности или недоказанности обвинения, достоверности или недостоверности того или иного доказательства и преимуществах одних доказательств перед другими. По приговору Свердловского районного суда г. Костромы от 2 июня 2020 г. [ФИО] осужден по части 3 статьи 290 УК РФ. Апелляционным приговором судебной коллегии по уголовным делам Костромского областного суда от 30 сентября 2020 г. приговор отменен. По предъявленному обвинению в совершении преступления, предусмотренного частью 3 статьи 290 УК РФ, [ФИО] оправдан на основании пункта 3 части 2 статьи 302 УПК РФ в связи с отсутствием в деянии состава преступления. Кассационным определением судебной коллегии по уголовным делам Второго кассационного суда общей юрисдикции 27 апреля 2021 г. апелляционный приговор в отношении [ФИО] отменен, уголовное дело передано на новое апелляционное рассмотрение в тот же суд иным составом суда. В кассационной жалобе адвокат в защиту интересов [ФИО] просил кассационное определение отменить, обращая внимание в том числе на то, что суд кассационной инстанции вопреки положениям части 7 статьи 401 16. УПК РФ фактически дал свою оценку установленным судом апелляционной инстанции доказательствам. Судебная коллегия по уголовным делам Верховного Суда 28 сентября 2021 г. отменила кассационное определение и уголовное дело передала на новое кассационное рассмотрение в тот же суд иным составом суда, указав следующее. Согласно положениям статьи 401 1, части 1 статьи 401 15 УПК РФ в их взаимосвязи под законностью судебных решений как предмета судебного разбирательства в кассационном порядке следует понимать их соответствие требованиям уголовного и уголовно-процессуального законов с учетом оснований, влекущих отмену или изменение судебного решения в кассационном порядке. В связи с этим недопустима переоценка кассационной инстанцией собранных по делу доказательств относительно фактических обстоятельств дела. Между тем в нарушение указанного закона суд кассационной инстанции, дав свою оценку исследованным судебной коллегией по уголовным делам Костромского областного суда доказательствам, признал отсутствие в апелляционном приговоре бесспорных доказательств, подтверждавших выводы о провокации преступления со стороны сотрудников ОРЧ СБ УМВД России по Костромской области. В силу части 7 статьи 401 16 УПК РФ в случае отмены судебного решения суд кассационной инстанции не вправе устанавливать или считать доказанными факты, которые не были установлены в приговоре или были отвергнуты им, предрешать вопросы о доказанности или недоказанности обвинения, достоверности или недостоверности того или иного доказательства и преимуществах одних доказательств перед другими, предрешать выводы, которые могут быть сделаны судом первой или апелляционной инстанции при повторном рассмотрении уголовного дела. Принимая решение об отмене апелляционного приговора, суд кассационной инстанции вопреки требованиям части 7 статьи 401 16 УПК РФ признал соответствующей положениям статей 87, 88 УПК РФ оценку сведений об оперативно-розыскной деятельности, показаний осужденного [ФИО], свидетелей, а также иных доказательств, изложенных в обвинительном приговоре, законность, обоснованность и справедливость которого должен был проверить суд второй инстанции. Определение N 87-УД21-2-К2 31. В нарушение положений пункта 1 части 3 статьи 31 Уголовно-процессуального кодекса Российской Федерации в редакции, действовавшей на момент направления дела в суд, обвинительное заключение по уголовному делу утверждено прокурором района, а дело, подсудное краевому суду, рассмотрено районным судом. По приговору Шилкинского районного суда Забайкальского края от 22 января 2016 г. (с учетом внесенных изменений), [ФИО], [ФИО], [ФИО] и [ФИО] осуждены за совершение преступлений, в том числе и предусмотренного частью 3 статьи 126 УК РФ. В кассационном представлении заместитель Генерального прокурора Российской Федерации просил отменить состоявшиеся по делу судебные решения, дело вернуть прокурору Забайкальского края в порядке статьи 237 УПК РФ, указывая на то, что данное уголовное дело подсудно краевому суду, а не районному; обвинительное заключение по данному делу в нарушение требований уголовно-процессуального закона утверждено и.о. Шилкинского межрайонного прокурора Забайкальского края, а не вышестоящим прокурором. Аналогичные доводы изложены в кассационной жалобе осужденного [ФИО] Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 29 сентября 2021 г. удовлетворила доводы кассационного представления, указав следующее. В силу статьи 297 УПК РФ приговор должен быть законным, обоснованным и справедливым. По смыслу закона приговор признается таковым, если суд при его постановлении исходил из материалов дела, рассмотренных в судебном заседании, сделал выводы на основании установленных им фактов, правильно применил закон. Согласно части 3 статьи 8 УПК РФ подсудимый не может быть лишен права на рассмотрение его уголовного дела в том суде или тем судьей, к подсудности которых оно отнесено законом. В силу положений пункта 3 части 1 статьи 221 УПК РФ прокурор рассматривает поступившее от следователя уголовное дело с обвинительным заключением и принимает решение о направлении его вышестоящему прокурору для утверждения обвинительного заключения, если уголовное дело подсудно вышестоящему суду. В соответствии с пунктом 1 части 3 статьи 31 УПК РФ (в редакции Федерального закона от 5 мая 2014 г. N 130-ФЗ, действовавшей как на момент совершения преступления, так и на момент направления дела в суд, а также в редакции Федерального закона от 1 апреля 2019 г. N 46-ФЗ, действующей в настоящее время) рассмотрение уголовных дел о преступлениях, предусмотренных частью 3 статьи 126 УК РФ, которые вменялись в вину осужденным, подсудно краевому суду. В нарушение указанного требования закона данное уголовное дело принято к производству и рассмотрено по существу районным судом. Кроме того, в нарушение требований пункта 3 части 1 статьи 221 УПК РФ обвинительное заключение по данному уголовному делу утверждено и.о. Шилкинского межрайонного прокурора Забайкальского края, а не вышестоящим прокурором. При таких обстоятельствах Судебная коллегия по уголовным делам Верховного Суда приговор, апелляционное определение в отношении [ФИО], [ФИО], [ФИО] и [ФИО] и определение судебной коллегии по уголовным делам Восьмого кассационного суда общей юрисдикции в отношении [ФИО] отменила и возвратила дело прокурору в порядке статьи 237 УПК РФ. Определение N 72-УДП21-12-К8 32. Невыполнение судом кассационной инстанции требований закона об извещении лиц, интересы которых затрагиваются кассационной жалобой, о передаче жалобы с уголовным делом для рассмотрения в судебном заседании суда кассационной инстанции и о дате, времени и месте рассмотрения уголовного дела обоснованно признано существенным нарушением уголовно-процессуального закона, повлиявшим на исход дела. По приговору Георгиевского городского суда Ставропольского края от 2 ноября 2018 г. (с учетом внесенных апелляционным определением изменений) [ФИО] осужден по части 1 статьи 30, пункту \"в\" части 3 статьи 158, пункту \"а\" части 2 статьи 166, пунктам \"а\", \"в\" части 2 статьи 158 УК РФ. Кассационным определением судебной коллегии по уголовным делам Пятого кассационного суда общей юрисдикции от 11 февраля 2021 г. приговор и апелляционное определение в части осуждения [ФИО] по части 1 статьи 30, пункту \"в\" части 3 статьи 158 УК РФ отменены, производство по делу в этой части прекращено на основании пункта 2 части 1 статьи 24 УК РФ за отсутствием в деянии состава преступления. За [ФИО] признано право на реабилитацию. На основании части 3 статьи 69 УК РФ по совокупности преступлений, предусмотренных пунктом \"а\" части 2 статьи 166, пунктами \"а\", \"в\" части 2 статьи 158 УК РФ, путем частичного сложения наказаний назначено [ФИО] 7 лет лишения свободы в исправительной колонии общего режима. Представитель потерпевшей [ФИО] в кассационной жалобе просила отменить кассационное определение, передать уголовное дело на новое кассационное рассмотрение, указывая на то, что потерпевшей не направлялись копии кассационных жалоб и постановление об их передаче для рассмотрения в судебном заседании суда кассационной инстанции, она не была извещена о дате, времени и месте рассмотрения уголовного дела судом кассационной инстанции, чем были нарушены права потерпевшей, предусмотренные статьей 20, частью 2 статьи 42 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда 29 сентября 2021 г. удовлетворила доводы кассационной жалобы, указав в обоснование следующее. В соответствии с положениями пункта 14 части 2 статьи 42 УПК РФ потерпевший вправе участвовать в разбирательстве уголовного дела в суде кассационной инстанции. Согласно статье 401 УПК РФ суд кассационной инстанции направляет лицам, интересы которых затрагиваются жалобой или представлением, копии постановления о передаче кассационных жалобы, представления с уголовным делом для рассмотрения в судебном заседании суда кассационной инстанции и копии кассационных жалобы, представления. Указанные лица должны быть извещены о дате, времени и месте рассмотрения уголовного дела в судебном заседании суда кассационной инстанции не позднее 14 суток до дня судебного заседания. Из содержания протокола судебного заседания судебной коллегии по уголовным делам Пятого кассационного суда общей юрисдикции следует, что в судебное заседание не явилась потерпевшая [ФИО], которая извещена надлежащим образом, причину неявки суду не сообщила. По результатам рассмотрения кассационных жалоб осужденного и адвоката [ФИО] кассационным определением приговор и апелляционное определение в части осуждения [ФИО] за приготовление к хищению имущества [ФИО] по части 1 статьи 30, пункту \"в\" части 3 статьи 158 УК РФ отменены, производство по делу в этой части прекращено на основании пункта 2 части 1 статьи 24 УК РФ за отсутствием в деянии состава преступления, за [ФИО] признано право на реабилитацию. Вместе с тем сведения об извещении потерпевшей [ФИО] о дате, времени и месте рассмотрения уголовного дела в судебном заседании суда кассационной инстанции и о направлении ей копий кассационных жалоб осужденного [ФИО] и его защитника - адвоката [ФИО], а также постановления судьи о передаче кассационных жалоб для рассмотрения в судебном заседании суда кассационной инстанции в материалах уголовного дела отсутствуют. Судебная коллегия отменила кассационное определение от 11 февраля 2021 г. и уголовное дело с кассационными жалобами направила на новое судебное рассмотрение в Пятый кассационный суд общей юрисдикции. Определение N 19-УД21-22-К5 33. По смыслу части 1 статьи 44 Уголовно-процессуального кодекса Российской Федерации регрессные иски, в том числе и о возмещении расходов страховым организациям, подлежат разрешению в порядке гражданского судопроизводства. Приговором Забайкальского краевого суда от 17 августа 2020 г. (оставленному без изменения судом апелляционной инстанции) [ФИО] признан виновным в совершении разбойного нападения на [ФИО] и [ФИО], в ходе которого совершил убийство [ФИО], и осужден по пункту \"в\" части 4 статьи 162 УК РФ, по пункту \"з\" части 2 статьи 105 УК РФ. Приговором разрешены гражданские иски. Судебная коллегия по уголовным делам Верховного Суда 27 октября 2021 г., рассмотрев уголовное дело по кассационной жалобе адвоката в интересах осужденного, отменила судебные решения в части разрешения гражданского иска по следующим основаниям. Согласно материалам уголовного дела и.о. прокурора Читинского района Забайкальского края в период предварительного следствия был заявлен гражданский иск о взыскании с [ФИО] в пользу территориального фонда медицинского страхования Забайкальского края средств, затраченных на лечение потерпевшей [ФИО], который судом при рассмотрении уголовного дела удовлетворен. Согласно приговору суда с осужденного [ФИО] взыскано 54 294,06 руб. затрат на лечение потерпевшей. При этом по смыслу части 1 статьи 44 УПК РФ требования имущественного характера, хотя и связанные с преступлением, но относящиеся к последующему восстановлению нарушенных прав потерпевшего, регрессные иски, в том числе о возмещении расходов страховым организациям, подлежат разрешению в порядке гражданского судопроизводства, в связи с чем оснований для рассмотрения иска прокурора в рамках судебного разбирательства по уголовному делу у суда не имелось. Судом апелляционной инстанции данное обстоятельство какой-либо оценки не получило, соответствующих изменений в приговор внесено не было. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда приговор и апелляционное определение в части взыскания с [ФИО] в пользу территориального фонда медицинского страхования затрат на лечение потерпевшей отменила, разъяснив прокурору право на обращение с иском в порядке гражданского судопроизводства. Определение N 72-УД21-16-А5 34. С учетом взаимосвязанных положений статей 389 22, 389 23 и части 1 статьи 389 24 Уголовно-процессуального кодекса Российской Федерации суд при повторном рассмотрении уголовного дела не вправе назначить осужденному более строгое наказание в тех случаях, когда предыдущий приговор отменен судом вышестоящей инстанции по основаниям, не связанным с несправедливостью назначенного наказания вследствие чрезмерной мягкости. По приговору Сулейман-Стальского районного суда Республики Дагестан от 19 ноября 2019 г. [ФИО] осужден по части 1 статьи 105 УК РФ к 8 годам 6 месяцам лишения свободы с отбыванием наказания в исправительной колонии строгого режима. Апелляционным определением судебной коллегии по уголовным делам Верховного Суда Республики Дагестан от 5 февраля 2020 г. приговор в отношении [ФИО] изменен: из описательно-мотивировочной части приговора исключено указание на отягчающие обстоятельства. Определением судебной коллегии по уголовным делам Пятого кассационного суда общей юрисдикции от 20 января 2021 г. приговор и апелляционное определение оставлены без изменения. В кассационной жалобе адвокат [ФИО], выступавший в защиту осужденного [ФИО], просил отменить приговор и последующие судебные решения, полагая их незаконными, вынесенными с существенными нарушениями уголовного и уголовно-процессуального закона. Он обращал внимание в том числе на то, что при повторном рассмотрении уголовного дела положение осужденного было ухудшено, ему назначено более суровое наказание, при этом судом не были учтены в качестве обстоятельств, смягчающих наказание, признание [ФИО] своей вины, инвалидность дочери. Судебная коллегия по уголовным делам Верховного Суда 15 октября 2021 г. приговор и последующие судебные решения изменила по следующим основаниям. Согласно пункту 20 постановления Пленума Верховного Суда от 30 июня 2015 г. N 29 \"О практике применения судами законодательства, обеспечивающего право на защиту в уголовном судопроизводстве\" с учетом взаимосвязанных положений статей 389 22, 389 23 и части 1 статьи 389 24 УПК РФ о том, что обвинительный приговор, определение, постановление суда первой инстанции могут быть отменены или изменены в сторону ухудшения положения осужденного не иначе как по представлению прокурора либо жалобе потерпевшего, при новом рассмотрении дела в суде первой или апелляционной инстанции после отмены приговора в связи с нарушением права обвиняемого на защиту, а также по иным основаниям, не связанным с необходимостью ухудшения положения обвиняемого, не допускается применение закона о более тяжком преступлении, назначение обвиняемому более строгого наказания или любое иное усиление его уголовной ответственности. Как видно из материалов уголовного дела, по приговору суда от 29 марта 2019 г. [ФИО] был осужден по части 1 статьи 105 УК РФ к 8 годам лишения свободы. Апелляционным определением от 15 мая 2019 г. указанный приговор отменен и уголовное дело возвращено прокурору в связи с нарушением права [ФИО] на защиту. При новом судебном рассмотрении по приговору суда от 19 ноября 2019 г. [ФИО] осужден по части 1 статьи 105 УК РФ к 8 годам 6 месяцам лишения свободы. Таким образом, при повторном рассмотрении уголовного дела [ФИО] назначено более строгое наказание, чем по предыдущему приговору, отмененному по процессуальным основаниям при отсутствии доводов о несправедливости назначенного [ФИО] наказания вследствие чрезмерной мягкости. Суды апелляционной и кассационной инстанций данное нарушение закона оставили без внимания и оценки. В связи с изложенным назначенное [ФИО] наказание смягчено до 8 лет лишения свободы. Определение N 20-УД21-13-К5 35. Лицу, совершившему преступление до 14 июля 2018 г., с учетом требований части 1 статьи 10 Уголовного кодекса Российской Федерации время нахождения под домашним арестом подлежало зачету в срок лишения свободы из расчета один день нахождения под домашним арестом за один день лишения свободы. По приговору Кировского районного суда г. Казани Республики Татарстан от 16 сентября 2019 г. [ФИО] осужден по пунктам \"а\", \"б\" части 3 статьи 228 1, части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 и части 4 статьи 150 УК РФ. Срок наказания постановлено исчислять с 16 сентября 2019 г. Время нахождения под домашним арестом с 28 ноября 2018 г. по 22 марта 2019 г. зачтено [ФИО] в срок отбывания наказания в соответствии со статьей 72 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Верховного Суда Республики Татарстан от 17 декабря 2019 г. приговор изменен, время нахождения [ФИО] под домашним арестом с 25 ноября 2018 г. по 22 марта 2019 г. зачтено в срок отбывания наказания с учетом требований части 3 4 статьи 72 УК РФ (в редакции Федерального закона от 3 июля 2018 г. N 186-ФЗ) из расчета два дня нахождения под домашним арестом за один день наказания в исправительной колонии строгого режима. Судом кассационной инстанции 20 мая 2020 г. в состоявшиеся судебные решения внесены изменения, не затрагивающие вопросы, связанные с зачетом времени нахождения [ФИО] под домашним арестом в срок лишения свободы. В кассационной жалобе адвокат, представлявший интересы [ФИО], просил отменить судебные решения вследствие существенных нарушений уголовного и уголовно-процессуального законов, несоответствия выводов суда фактическим обстоятельствам дела и несправедливости назначенного [ФИО] наказания. Судебная коллегия по уголовным делам Верховного Суда 29 июля 2021 г. изменила состоявшиеся по делу судебные решения ввиду следующего. По приговору суда при разрешении вопроса о зачете времени нахождения [ФИО] под домашним арестом постановлено зачесть в срок отбывания наказания время нахождения под домашним арестом в соответствии со статьей 72 УК РФ. Судом апелляционной инстанции время нахождения [ФИО] под домашним арестом зачтено исходя из требований части 3 4 статьи 72 УК РФ в редакции Федерального закона от 3 июля 2018 г. N 186-ФЗ из расчета два дня нахождения под домашним арестом за один день отбывания наказания в исправительной колонии строгого режима. При этом судебными инстанциями не учтено, что на момент совершения [ФИО] преступлений время нахождения под домашним арестом как меры пресечения засчитывалось в срок лишения свободы из расчета один день за один день без каких-либо ограничений, установленных частями 3 2, 3 3 статьи 72 УК РФ в редакции Федерального закона от 3 июля 2018 г. N 186-ФЗ. В соответствии со статьями 9 и 10 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим на момент совершения этого деяния. Уголовный закон, устанавливающий преступность деяния, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет. Указанные выше требования закона не были учтены судебными инстанциями. Судебная коллегия по уголовным делам Верховного Суда изменила приговор и последующие судебные решения в отношении [ФИО], время нахождения под домашним арестом с 25 ноября 2018 г. по 22 марта 2019 г. зачла в срок отбытия наказания из расчета один день нахождения под домашним арестом за один день отбывания наказания в исправительной колонии строгого режима. Определение N 11-УД21-20-К6 Судебная коллегия по административным делам 36. Заинтересованное лицо должно иметь реальную возможность устранить недостатки, указанные в определении судьи об оставлении административного искового заявления без движения. Определением судьи суда первой инстанции, оставленным без изменения определением судьи суда апелляционной инстанции, административное исковое заявление [ФИО] об оспаривании решения уполномоченного органа об отказе в выдаче вида на жительство оставлено без движения в связи с непредставлением документа, подтверждающего отказ в выдаче вида на жительство. Судьей кассационного суда общей юрисдикции указанные судебные акты оставлены без изменения. Впоследствии административное исковое заявление [ФИО] было возвращено, поскольку не были устранены недостатки, указанные в определении об оставлении административного искового заявления без движения. Судья Верховного Суда отменил все названные выше судебные акты, в том числе определение судьи о возвращении административного искового заявления, и направил материал в суд первой инстанции для рассмотрения по существу, указав следующее. КАС РФ, определяя требования к форме и содержанию административного искового заявления и прилагаемых к нему документов (статьи 125, 126 и 209), соблюдение которых необходимо для правильного разрешения судом административного дела, предоставляя право оставить без движения поданное с нарушениями предъявляемых требований административное исковое заявление, в целях их устранения в разумный срок (часть 1 статьи 130 и часть 3 статьи 210), одновременно установил, что в случае исправления заинтересованным лицом выявленных недостатков административное исковое заявление считается поданным в день первоначального обращения этого лица в суд (часть 2 статьи 130 названного кодекса). Такое правовое регулирование, обеспечивающее реализацию задач административного судопроизводства по правильному и своевременному рассмотрению и разрешению административных дел (пункт 3 статьи 3 указанного кодекса), применимо при условии, что заинтересованное лицо имеет реальную возможность устранить указанные в определении об оставлении административного иска без движения недостатки. Как усматривалось из имевшейся в материале копии административного искового заявления, [ФИО] обращался в уполномоченный орган с запросами о выдаче копии оспариваемого решения; эти запросы согласно отчетам об отслеживании почтовых отправлений были получены адресатом, однако на момент обращения административного истца в суд ответы на них получены не были, в связи с чем [ФИО], ссылаясь на положения статьи 63 КАС РФ, просил суд оказать содействие в сборе доказательств путем возложения на административного ответчика обязанности представить оспариваемое решение; копии запросов и отчеты об отслеживании почтовых отправлений были указаны в качестве приложения к административному исковому заявлению. Указанные обстоятельства и документы не были учтены судьей суда первой инстанции при оставлении административного искового заявления без движения. При обращении в суд кассационной инстанции [ФИО] указывал на невозможность предоставления копии оспариваемого решения, приложив ответ уполномоченного органа, содержавший разъяснение об отказе в выдаче копии названного решения ввиду наличия на деле грифа ограниченного доступа. Данные обстоятельства судьей суда кассационной инстанции во внимание приняты не были. В этой связи судья Верховного Суда пришел к выводу о том, что правовых оснований для оставления административного искового заявления [ФИО] без движения не имелось. Учитывая изложенное судья Верховного Суда также пришел к выводу о необходимости отмены определения судьи суда первой инстанции о возвращении административного искового заявления. Определение N 31-КАД21-3-К6 37. Орган местного самоуправления вправе в порядке самоконтроля отменить ранее изданный им муниципальный правовой акт в случае несоответствия его требованиям законодательства. При этом решение органа местного самоуправления об отмене ранее изданного муниципального правового акта должно быть обоснованным и не нарушать законных прав граждан. Ш. в июле 1997 года обратился в администрацию одного из районов города с заявлением о включении в очередь на получение жилого помещения в связи с утратой его дома в результате пожара в январе 1992 года. В августе 1997 года названная администрация направила главе органа местного самоуправления обращение о предоставлении безвозмездной субсидии [ФИО] и его несовершеннолетней дочери [ФИО], указав на отсутствие у семьи средств для восстановления или строительства дома. Орган местного самоуправления в декабре 2002 года заключил с [ФИО] и его дочерью договор найма жилого помещения маневренного фонда; срок данного договора был определен подходом очереди при районной администрации по месту жительства. Постановлением органа местного самоуправления в 2005 году утвержден список очередности граждан, чье жилье пострадало от пожара, на получение жилой площади. В данный список под номером 7 был включен [ФИО] в составе семьи из двух человек. В 2017 году органом местного самоуправления принято решение об отмене постановления об утверждении названного выше списка. [ФИО], являясь дочерью [ФИО], обратилась в суд с административным исковым заявлением о признании незаконным постановления, принятого органом местного самоуправления в 2017 году, и просила восстановить ее в очереди на получение жилого помещения. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении административного искового заявления отказано. Кассационным судом общей юрисдикции названные судебные акты оставлены без изменения. При этом суды исходили из того, что оспариваемое постановление не нарушает права, свободы и законные интересы административного истца, поскольку [ФИО] и [ФИО] впервые были поставлены на учет в 2005 году после введения в действие ЖК РФ, в связи с чем подлежали выяснению обстоятельства, связанные с их нуждаемостью в жилом помещении в соответствии с положениями статей 49 и 52 названного кодекса. Кроме того, [ФИО] и [ФИО] в порядке, установленном ЖК РФ, малоимущими не признавались. Суды также указали на отсутствие в материалах дела доказательств, свидетельствующих о том, что [ФИО] и [ФИО] до 1 марта 2005 г. были поставлены на учет нуждающихся в улучшении жилищных условий. Справку о постановке [ФИО] в 1992 году на учет граждан, пострадавших от пожара, суды оценили критически. Судебная коллегия по административным делам Верховного Суда отменила указанные судебные акты и приняла новое решение об удовлетворении административного искового заявления, восстановив [ФИО] в очереди на получение жилого помещения в соответствии со списком, утвержденным органом местного самоуправления в 2005 году. При этом Судебная коллегия по административным делам Верховного Суда указала следующее. В соответствии с частями 1 и 4 статьи 7 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (далее - Федеральный закон N 131-ФЗ) по вопросам местного значения органами местного самоуправления и должностными лицами местного самоуправления принимаются муниципальные правовые акты, которые не должны противоречить Конституции Российской Федерации, федеральным конституционным законам, названному федеральному закону, другим федеральным законам и иным нормативным правовым актам Российской Федерации, а также конституциям (уставам), законам, иным нормативным правовым актам субъектов Российской Федерации. В силу части 1 статьи 48 Федерального закона N 131-ФЗ муниципальные правовые акты могут быть отменены органами местного самоуправления или должностными лицами местного самоуправления, принявшими (издавшими) соответствующий муниципальный правовой акт. Как следует из правовой позиции, изложенной в определении Конституционного Суда Российской Федерации от 26 мая 2011 г. N 739-О-О, часть 1 статьи 48 Федерального закона N 131-ФЗ не исключает возможности судебного контроля принимаемых органами местного самоуправления решений, а сами решения об отмене ранее изданных муниципальных правовых актов не могут носить произвольный характер, должны быть законными и обоснованными. Таким образом, орган местного самоуправления вправе в порядке самоконтроля отменить ранее изданный им муниципальный правовой акт в случае несоответствия его требованиям законодательства. В свою очередь, отменяющий акт органа местного самоуправления должен соответствовать закону, то есть быть обоснованным и не нарушать законных прав граждан. При этом реализация органами местного самоуправления предоставленных законом полномочий не может ставиться в зависимость исключительно от усмотрения данных органов. Вместе с тем оспариваемое постановление органа местного самоуправления приведенным критериям не соответствует. В силу части 11 статьи 226 КАС РФ обязанность доказывать, соблюдены ли требования нормативных правовых актов, устанавливающих основания для принятия оспариваемого решения, соответствует ли содержание оспариваемого решения нормативным правовым актам, регулирующим спорные отношения, возлагается на орган, организацию, лицо, наделенные государственными или иными публичными полномочиями и принявшие оспариваемые решения либо совершившие оспариваемые действия (бездействие). В этой связи по данному делу уполномоченный орган обязан был представить суду доказательства, свидетельствующие о том, что [ФИО] утратила право на получение жилого помещения либо обеспечена жилым помещением в установленном законом порядке. Однако такие сведения в оспариваемом постановлении не приведены и в материалах дела отсутствуют. При таких обстоятельствах, принимая оспариваемое постановление спустя более чем 12 лет с даты утверждения списка очередности граждан, чье жилье пострадало от пожара, на получение жилой площади, орган местного самоуправления фактически лишил административного истца права на получение жилого помещения из муниципального жилищного фонда, что нельзя признать законным. Также судами не было принято во внимание то обстоятельство, что вступившим в законную силу судебным актом органу местного самоуправления было отказано в удовлетворении иска, предъявленного к [ФИО] и [ФИО], о расторжении договора найма жилого помещения маневренного фонда, признании их прекратившими право пользования жилым помещением, выселении без предоставления другого жилого помещения. Данным судебным актом установлено, что [ФИО] и его дочь [ФИО] с 1999 года состоят на учете нуждающихся в улучшении жилищных условий и имеют право на предоставление по договору социального найма жилого помещения из муниципального жилищного фонда; приведенные обстоятельства явились основанием для включения [ФИО] и [ФИО] в список очередности граждан, чье жилье пострадало от пожара, на получение жилой площади, утвержденный в 2005 году постановлением органа местного самоуправления. При таких обстоятельствах Судебная коллегия по административным делам Верховного Суда признала необоснованными выводы судов об отсутствии правовых оснований для удовлетворения административного искового заявления. Определение N 25-КАД21-5-К4 Практика применения положений Кодекса Российской Федерации об административных правонарушениях 38. Определение дня вступления постановления о наложении административного штрафа в законную силу имеет существенное значение для решения вопроса о наличии или об отсутствии события административного правонарушения, предусмотренного частью 1 статьи 20.25 КоАП РФ и выразившегося в неуплате административного штрафа в срок, предусмотренный названным кодексом. Постановлением мирового судьи, оставленным без изменения решением судьи городского суда и постановлением судьи кассационного суда общей юрисдикции, [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 20.25 КоАП РФ, устанавливающей, что неуплата административного штрафа в срок, предусмотренный данным кодексом, влечет административное наказание. В силу части 1 статьи 32.2 КоАП РФ (все нормы приведены в редакции, действовавшей на момент возникновения обстоятельств, послуживших основанием для возбуждения дела об административном правонарушении) административный штраф должен быть уплачен в полном размере лицом, привлеченным к административной ответственности, не позднее шестидесяти дней со дня вступления постановления о наложении административного штрафа в законную силу, за исключением случаев, предусмотренных частями 1 1, 1 3, 1 3-1 и 1 4 этой статьи, либо со дня истечения срока отсрочки или срока рассрочки, предусмотренных статьей 31.5 названного кодекса. Постановление по делу об административном правонарушении вступает в законную силу: 1) после истечения срока, установленного для обжалования постановления по делу об административном правонарушении, если указанное постановление не было обжаловано или опротестовано; 2) после истечения срока, установленного для обжалования решения по жалобе, протесту, если указанное решение не было обжаловано или опротестовано, за исключением случаев, если решением отменяется вынесенное постановление; 3) немедленно после вынесения не подлежащего обжалованию решения по жалобе, протесту, за исключением случаев, если решением отменяется вынесенное постановление (статья 31.1 КоАП РФ). Как следует из обжалованных в Верховный Суд судебных актов, [ФИО] привлечен к административной ответственности на основании части 1 статьи 20.25 указанного кодекса за неуплату в установленный срок административного штрафа в размере 500 руб., наложенного постановлением должностного лица УМВД России по городу от 4 июня 2020 г. по делу об административном правонарушении, предусмотренном частью 2 статьи 19.24 КоАП РФ. Согласно отметке на копии постановления должностного лица, приобщенной к материалам дела, оно вступило в законную силу 16 июня 2020 г. Вместе с тем постановление должностного лица УМВД России по городу было обжаловано [ФИО] в порядке, предусмотренном пунктом 3 части 1 статьи 30.1 КоАП РФ, в городской суд, а затем в вышестоящий суд и оставлено без изменения. Поскольку определение дня вступления постановления о наложении административного штрафа в законную силу имело существенное правовое значение для решения вопроса о наличии или об отсутствии события административного правонарушения, предусмотренного частью 1 статьи 20.25 КоАП РФ, то решение судьи городского суда и постановление судьи кассационного суда общей юрисдикции, вынесенные в отношении [ФИО] по делу об административном правонарушении, предусмотренном частью 1 статьи 20.25 КоАП РФ, судьей Верховного Суда отменены, дело направлено на новое рассмотрение. Постановление N 3-АД21-2-К3 39. Подача в орган, осуществляющий государственную регистрацию юридических лиц и индивидуальных предпринимателей, заявления, содержащего сведения об адресе места нахождения юридического лица, по которому оно фактически не находится, свидетельствует о представлении заведомо ложных сведений и образует объективную сторону состава административного правонарушения, предусмотренного частью 5 статьи 14.25 КоАП РФ. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда, генеральный директор общества с ограниченной ответственностью (далее - общество) [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 5 статьи 14.25 КоАП РФ, и подвергнут административному наказанию. Постановлением судьи кассационного суда общей юрисдикции решение судьи районного суда изменено, из него исключен вывод о повторном совершении [ФИО] вмененных ему действий, в остальной части постановление мирового судьи и решение судьи районного суда оставлены без изменения. При изучении материалов дела об административном правонарушении и доводов жалобы заявителя судья Верховного Суда пришел к следующим выводам. В силу подпункта \"в\" пункта 1 статьи 5 Федерального закона от 8 августа 2001 г. N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" (далее - Закон N 129-ФЗ) в едином государственном реестре юридических лиц содержатся сведения об адресе юридического лица в пределах его места нахождения. Согласно пунктам 2, 3 статьи 54 ГК РФ место нахождения юридического лица определяется местом его государственной регистрации на территории Российской Федерации путем указания наименования населенного пункта (муниципального образования). Государственная регистрация юридического лица осуществляется по месту нахождения его постоянно действующего исполнительного органа, а в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, уполномоченных выступать от имени юридического лица в силу закона, иного правового акта или учредительного документа, если иное не установлено законом о государственной регистрации юридических лиц. В едином государственном реестре юридических лиц должен быть указан адрес юридического лица в пределах места нахождения юридического лица. Аналогичные положения закреплены в пункте 2 статьи 8 Закона N 129-ФЗ. Пунктом 4 4 статьи 9 Закона N 129-ФЗ установлено, что государственная регистрация не может быть осуществлена в случае установления недостоверности сведений, включаемых в единый государственный реестр юридических лиц. В постановлении Пленума ВАС РФ от 30 июля 2013 г. N 61 \"О некоторых вопросах практики рассмотрения споров, связанных с достоверностью адреса юридического лица\" разъяснено, что адрес постоянно действующего исполнительного органа юридического лица (в случае отсутствия постоянно действующего исполнительного органа юридического лица - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности) отражается в едином государственном реестре юридических лиц для целей осуществления связи с юридическим лицом (пункт 1). Отсутствие исполнительных органов по заявленному адресу, невозможность установления почтовой связи свидетельствует о недостоверности сведений об адресе юридического лица. Согласно пункту 1 статьи 25 Закона N 129-ФЗ за представление недостоверных сведений заявители, юридические лица и (или) индивидуальные предприниматели несут ответственность, установленную законодательством Российской Федерации. В соответствии с частью 5 статьи 14.25 КоАП РФ повторное совершение административного правонарушения, предусмотренного частью 4 данной статьи, а также представление в орган, осуществляющий государственную регистрацию юридических лиц и индивидуальных предпринимателей, документов, содержащих заведомо ложные сведения, если такое действие не содержит уголовно наказуемого деяния, влечет в отношении должностных лиц дисквалификацию на срок от одного года до трех лет. Основанием для привлечения [ФИО] к административной ответственности, предусмотренной указанной нормой, послужили изложенные в обжалуемых актах выводы о том, что названным лицом, являющимся генеральным директором общества, в Межрайонную инспекцию ФНС России с целью регистрации внесения в учредительные документы общества изменений адреса местонахождения юридического лица подано заявление, содержащее заведомо ложные сведения об адресе места нахождения общества, по которому данное юридическое лицо не находится, что установлено при проведении проверки регистрирующим органом. Указанное действие не содержит уголовно наказуемого деяния. Фактические обстоятельства дела подтверждены собранными доказательствами, которым дана оценка на предмет относимости, допустимости, достоверности и достаточности по правилам статьи 26.11 КоАП РФ. Доводы жалобы [ФИО] об отсутствии оснований для признания представленных в регистрирующий орган документов документами, содержащими заведомо ложные сведения, не нашли своего подтверждения. Судом установлено, что генеральным директором общества [ФИО] в регистрирующий орган представлены документы с целью регистрации изменений в учредительных документах об адресе местонахождения юридического лица. В обозначенных документах указан новый адрес юридического лица. Из материалов дела усматривается, что уполномоченным должностным лицом с применением видеозаписи проведен осмотр объекта недвижимости по вышеуказанному адресу. Из содержания составленного по результатам осмотра протокола и приобщенной к нему видеозаписи следует, что по соответствующему адресу расположен многоэтажный жилой дом с встроено-пристроенными нежилыми помещениями, при этом визуальные признаки (вывески, объявления, реклама, почтовый ящик и т.д.), свидетельствующие о нахождении общества по названному адресу, и единоличный исполнительный орган юридического лица в лице руководителя отсутствуют. В каком помещении или офисе находится общество, определить не представляется возможным, поскольку организацией не указан номер квартиры, нежилого помещения. Сотрудники организаций, находящихся в здании, информацией о нахождении данного общества не располагают. Ранее до проведения осмотра объекта недвижимости регистрирующим органом по указанному адресу обществу было направлено письмо, однако согласно информации, размещенной на официальном сайте ФГУП \"Почта России\", при отслеживании почтового отправления по почтовому идентификатору установлено, что оно обществом не было получено. С учетом изложенных обстоятельств в ходе проведенной регистрирующим органом проверки установлено, что законный представитель юридического лица не находится по заявленному адресу его местонахождения, связь с юридическим лицом не установлена. Таким образом, документы, представленные руководителем общества [ФИО] с целью регистрации внесения в учредительные документы общества изменений адреса местонахождения юридического лица, признаны содержащими заведомо ложные сведения при наличии достаточных к тому оснований. При таких обстоятельствах состоявшиеся по делу судебные решения судьей Верховного Суда были оставлены без изменения. Постановление N 19-АД21-13-К5 40. При решении вопроса о прекращении в отношении юридического лица производства по делу об административном правонарушении, предусмотренном частью 1 статьи 19.28 КоАП РФ (\"Незаконное вознаграждение от имени юридического лица\"), на основании примечания 5 к названной норме необходимо установить, в частности, чем непосредственно это лицо способствовало выявлению правонарушения, проведению административного расследования и (или) выявлению, раскрытию и расследованию преступления, связанного с данным правонарушением. Постановлением мирового судьи, оставленным без изменения решением судьи городского суда и постановлением судьи кассационного суда общей юрисдикции, производство по делу об административном правонарушении, предусмотренном частью 1 статьи 19.28 КоАП РФ, в отношении общества прекращено. В протесте, принесенном в Верховный Суд Российской Федерации, заместитель Генерального прокурора Российской Федерации просил отменить вынесенные по данному делу об административном правонарушении судебные акты, дело направить на новое рассмотрение мировому судье. Изучив материалы дела об административном правонарушении, доводы, изложенные в протесте и возражениях на него, судья Верховного Суда пришел к следующим выводам. В соответствии с частью 1 статьи 19.28 КоАП РФ (все нормы приведены в редакции, действовавшей на момент возникновения обстоятельств, послуживших основанием для возбуждения дела об административном правонарушении) незаконные передача, предложение или обещание от имени или в интересах юридического лица либо в интересах связанного с ним юридического лица должностному лицу, лицу, выполняющему управленческие функции в коммерческой или иной организации, иностранному должностному лицу либо должностному лицу публичной международной организации денег, ценных бумаг или иного имущества, оказание ему услуг имущественного характера либо предоставление ему имущественных прав (в том числе в случае, если по поручению должностного лица, лица, выполняющего управленческие функции в коммерческой или иной организации, иностранного должностного лица либо должностного лица публичной международной организации деньги, ценные бумаги или иное имущество передаются, предлагаются или обещаются, услуги имущественного характера оказываются либо имущественные права предоставляются иному физическому либо юридическому лицу) за совершение в интересах данного юридического лица либо в интересах связанного с ним юридического лица должностным лицом, лицом, выполняющим управленческие функции в коммерческой или иной организации, иностранным должностным лицом либо должностным лицом публичной международной организации действия (бездействие), связанного с занимаемым им служебным положением, влечет административное наказание. Постановлением прокурора города в отношении общества возбуждено дело об административном правонарушении, предусмотренном указанной выше нормой, в связи со следующими обстоятельствами. Общество на основании лицензии осуществляло деятельность по монтажу, техническому обслуживанию и ремонту средств обеспечения пожарной безопасности зданий и сооружений. Директором общества и единоличным исполнительным органом этого юридического лица являлся [ФИО], действуя в интересах общества, встретился с привлеченным в качестве посредника [ФИО] и с учетом заранее достигнутой договоренности передал ему денежные средства в сумме 50 000 руб., предназначенные для передачи должностному лицу контролирующего органа [ФИО] в качестве взятки за невыявление нарушений в ходе проводимой проверки соблюдения лицензиатом лицензионных требований и условий и неуказание таковых в акте проверки, а также денежные средства в размере 10 000 руб. в качестве вознаграждения за посредничество в передаче взятки. В тот же день [ФИО], выступая посредником, передал в качестве взятки денежные средства в размере 50 000 руб. должностному лицу [ФИО] за незаконное бездействие. При рассмотрении дела мировой судья пришел к выводу о виновности общества в совершении вмененного ему административного правонарушения, однако с учетом положений примечания 5 к статье 19.28 КоАП РФ, согласно которым юридическое лицо освобождается от административной ответственности за административное правонарушение, предусмотренное названной статьей, если оно способствовало выявлению данного правонарушения, проведению административного расследования и (или) выявлению, раскрытию и расследованию преступления, связанного с данным правонарушением, либо в отношении этого юридического лица имело место вымогательство, счел возможным производство по делу прекратить. С такими выводами согласились вышестоящие судебные инстанции. В ходе рассмотрения дела, а также при опротестовании вынесенного по делу постановления мирового судьи прокуроры заявляли о том, что в рассматриваемом случае положения примечания 5 к статье 19.28 КоАП РФ не применимы. Так, для применения примечания 5 к статье 19.28 КоАП РФ должна быть установлена совокупность действий лица, способствующих выявлению, раскрытию и расследованию преступления, связанного с данным административным правонарушением. Прокурорами указывалось, что поводом к возбуждению уголовного дела послужил рапорт об обнаружении признаков преступления, а основанием - данные, содержащиеся в материалах оперативно-розыскной деятельности, то есть основная информация об обстоятельствах совершения [ФИО] преступления на момент возбуждения уголовного дела органу предварительного следствия уже была известна, целью явки с повинной [ФИО] служило смягчение уголовной ответственности, а не выявление правонарушения. Данные обстоятельства мировым судьей не исследовались и не оценивались. [ФИО] судьей не была установлена совокупность действий лица, способствовавших выявлению, раскрытию и расследованию преступления, связанного с данным административным правонарушением, в материалах дела отсутствуют доказательства того, что обществом были предприняты действия, направленные на выявление, раскрытие и расследование преступления, связанного с данным делом об административном правонарушении. Указанные в приговоре судьи городского суда обстоятельства: явка с повинной [ФИО], признание вины и раскаяние в содеянном - были учтены как обстоятельства, смягчающие вину названного лица в совершении преступления, предусмотренного частью 3 статьи 291 УК РФ. Сославшись на данный приговор, мировой судья в постановлении не отразил, какие действия [ФИО] способствовали раскрытию и расследованию преступления. С учетом изложенного меры к всестороннему, полному и объективному рассмотрению дела мировым судьей не приняты; постановление должным образом не мотивировано. Судьями городского суда и кассационного суда общей юрисдикции указанные нарушения не устранены. Такое разрешение дела не отвечает установленным статьей 24.1 КоАП РФ задачам производства по делам об административных правонарушениях. Поскольку на момент рассмотрения в Верховном Суде протеста заместителя Генерального прокурора Российской Федерации срок давности привлечения общества к административной ответственности, установленный частью 1 статьи 4.5 КоАП РФ для данной категории дел, не истек, то судья Верховного Суда удовлетворил данный протест; вынесенные по делу судебные акты были отменены и дело направлено на новое рассмотрение. Постановление N 13-АД21-5-К2 41. В случае подачи жалоб на постановление, решение по делу об административном правонарушении несколькими лицами, имеющими на это право (часть 1 статьи 30.12 КоАП РФ), каждая из поданных жалоб, которая соответствует требованиям статьи 30.14, части 4 статьи 30.16 данного кодекса, подлежит рассмотрению по существу. Иное представляет собой нарушения права на судебную защиту. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда, постановлением судьи кассационного суда общей юрисдикции, организация признана виновной в совершении административного правонарушения, предусмотренного частью 1 статьи 20.25 КоАП РФ. Изучив материалы дела об административном правонарушении, доводы, содержащиеся в жалобе защитника организации [ФИО], судья Верховного Суда пришел к следующим выводам. Право каждого на судебную защиту, гарантированное статьей 46 Конституции Российской Федерации, предполагает предоставление заинтересованным лицам возможности выражать несогласие с вынесенными при рассмотрении дел решениями, добиваться исправления допущенных ошибок при наличии таковых. Порядок подачи жалоб, принесения протестов на постановления (решения) по делам об административных правонарушениях и пересмотра таких постановлений (решений) установлен главой 30 КоАП РФ. Частью 1 статьи 30.12 данного кодекса определено, что вступившие в законную силу постановление по делу об административном правонарушении, решения по результатам рассмотрения жалоб, протестов могут быть обжалованы лицами, указанными в статьях 25.1-25.5 1 этого кодекса. Для оказания юридической помощи лицу, в отношении которого ведется производство по делу об административном правонарушении, в производстве по делу может участвовать защитник (часть 1 статьи 25.5 КоАП РФ). Из постановления судьи кассационного суда общей юрисдикции следует, что предметом рассмотрения судьи этого суда являлась жалоба руководителя организации [ФИО] на постановление мирового судьи и решение судьи районного суда, принятые по данному делу. Названные судебные акты оставлены без изменения, а жалоба Н. - без удовлетворения. Вместе с тем в поданной в Верховный Суд жалобе защитник организации [ФИО] утверждал, что обращался с жалобой на упомянутые выше судебные акты в кассационный суд общей юрисдикции, однако его жалоба судьей кассационного суда общей юрисдикции не рассмотрена, изложенные в ней доводы не проверены. Защитником организации А. в Верховный Суд представлен экземпляр подписанной им жалобы, поданной в кассационный суд общей юрисдикции, первый лист которой содержит оттиск штампа кассационного суда общей юрисдикции, свидетельствующий о ее принятии. Между тем в рассматриваемом случае жалоба защитника организации [ФИО] не являлась предметом рассмотрения судьи кассационного суда общей юрисдикции в порядке, предусмотренном статьями 30.12-30.14 КоАП РФ, иного из материалов дела и постановления судьи этого суда не следует. Таким образом, данный судебный акт не может быть признан законным, обоснованным и вынесенным с соблюдением требований законодательных норм. В связи с изложенным постановление судьи кассационного суда общей юрисдикции, вынесенное в отношении организации по делу об административном правонарушении, предусмотренном частью 1 статьи 20.25 КоАП РФ, было отменено, дело направлено на новое рассмотрение в кассационный суд общей юрисдикции. Постановление N 5-АД21-62-К2 Судебная коллегия по делам военнослужащих По административным делам 42. Оставление судом без внимания того обстоятельства, что на момент увольнения с военной службы военнослужащему не было достоверно известно о нарушении его жилищных прав, привело к ошибочному выводу о пропуске им срока обращения в суд. Решением Махачкалинского гарнизонного военного суда от 8 июля 2020 г., оставленным без изменения апелляционным определением Южного окружного военного суда от 14 октября 2020 г., удовлетворено административное исковое заявление [ФИО], в котором он просил признать незаконными действия руководителя федерального государственного казенного учреждения \"Федеральное управление накопительно-ипотечной системы жилищного обеспечения военнослужащих\" (далее - \"Росвоенипотека\"), связанные с неначислением и невыплатой ему в полном объеме инвестиционного дохода за период с 27 февраля 2009 г. по 2 ноября 2016 г. [ФИО] определением Кассационного военного суда от 2 февраля 2021 г. судебные акты отменены, по делу принято новое решение об отказе в удовлетворении заявленных [ФИО] требований в связи с пропуском им срока обращения с заявлением в суд. Рассмотрев материалы дела по кассационной жалобе административного истца, Судебная коллегия по делам военнослужащих определение суда кассационной инстанции отменила, оставила в силе решение гарнизонного военного суда и апелляционное определение окружного военного суда по следующим основаниям. Из материалов дела следует, что [ФИО], подлежащий включению в реестр участников НИС с 27 февраля 2009 г., фактически включен в указанный реестр 2 ноября 2016 г., а именной накопительный счет открыт ему 29 ноября 2016 г., о чем [ФИО] уведомлен 7 марта 2017 г. 3 апреля 2019 г. административный истец уволен с военной службы по достижении предельного возраста пребывания на военной службе и 30 июня 2019 г. исключен из списков личного состава воинской части. 13 сентября 2019 г. именной накопительный счет административного истца закрыт с 30 июня 2019 г. с перечислением ему в тот же день накоплений для жилищного обеспечения в размере инвестиционного дохода за период нахождения в реестре участников НИС с 4-го квартала 2016 года по 2-й квартал 2019 года. Полагая, что его право на получение инвестиционного дохода за указанный период нарушено, [ФИО] 10 марта 2020 г. обратился в суд с административным исковым заявлением. Удовлетворяя заявленные требования, суд первой инстанции пришел к выводу, что [ФИО] имеет право на получение инвестиционного дохода за указанный период. Также суд посчитал, что срок обращения с административным исковым заявлением в суд [ФИО] не пропущен, поскольку сведения о несвоевременности включения его в реестр участников НИС до него не доводились, а факт получения накоплений для жилищного обеспечения не может подтверждать осведомленность административного истца о нарушении права на получение инвестиционного дохода. Суд апелляционной инстанции с такими выводами согласился, дополнительно указав, что спорные правоотношения носят длящийся характер, поэтому оснований утверждать о пропуске им срока обращения с заявлением в суд не имеется. Принимая решение об отмене состоявшихся судебных актов и отказе в удовлетворении административного искового заявления в связи с пропуском [ФИО] срока обращения в суд, Кассационный военный суд исходил из того, что административному истцу о предполагаемом нарушении своего права стало известно 7 марта 2017 г., когда он был уведомлен о включении в реестр участников НИС, и 13 сентября 2019 г., когда ему были перечислены накопления для жилищного обеспечения, а в суд с административным исковым заявлением он обратился лишь 10 марта 2020 г., то есть с пропуском процессуального срока. При этом, по мнению Кассационного военного суда, [ФИО], являясь участником НИС, в соответствии с пунктом 3 части 1 статьи 11 Федерального закона \"О накопительно-ипотечной системе жилищного обеспечения военнослужащих\" был вправе ежегодно получать в федеральном органе исполнительной власти (федеральном государственном органе), в котором проходит военную службу, сведения о средствах, учтенных на его именном накопительном счете. Такие выводы суда кассационной инстанции основаны на неправильном применении процессуального закона и неверном определении имеющих значение для дела обстоятельств. В соответствии с частью 1 статьи 219 КАС РФ административное исковое заявление может быть подано в суд в течение трех месяцев со дня, когда гражданину, организации, иному лицу стало известно о нарушении их прав, свобод и законных интересов. Между тем уведомление о включении административного истца в реестр военнослужащих - участников НИС, о котором [ФИО] стало известно 7 марта 2017 г., не содержит каких-либо сведений о размере, источниках формирования накоплений и их периодизации, в том числе объеме инвестиционного дохода, учтенных на именном накопительном счете административного истца. Не содержат таких сведений и документы о выплате [ФИО] при увольнении с военной службы денежных средств: платежное поручение от 13 сентября 2019 г. и выписка о состоянии вклада от 16 декабря 2019 г., из которых усматривается лишь общая сумма накоплений, выплаченных административному истцу. Следовательно, как на момент включения в реестр участников НИС, так и на момент получения при увольнении с военной службы денежных средств [ФИО] не был известен объем инвестиционного дохода. Согласно объяснениям административного истца, данным им в судебных заседаниях судов первой и апелляционной инстанций, о предполагаемом нарушении своего права, то есть о неначислении и невыплате инвестиционного дохода с момента включения в реестр участников НИС - 27 февраля 2009 г., ему стало известно лишь в конце января 2020 года после обращения в \"Росвоенипотеку\". Эти объяснения ничем не опровергнуты. Сведения о выплате [ФИО] инвестиционного дохода только за период с 4-го квартала 2016 года по 2-й квартал 2019 год впервые отражены 25 марта 2020 г. в справке \"Росвоенипотеки\". Доказательств того, что эти сведения предоставлялись административному истцу ранее, материалы дела не содержат. При таких данных вывод Кассационного военного суда о пропуске без уважительной причины [ФИО], обратившимся с административным исковым заявлением в суд 10 марта 2020 г., процессуального срока, установленного статьей 219 КАС РФ, является ошибочным. Определение N 224-КА21-20-К10 По уголовным делам 43. Склонение военнослужащим другого лица с целью незаконного получения ежемесячной надбавки за квалификационный уровень физической подготовки в максимальном размере к внесению в служебные документы не соответствующих действительности сведений, послуживших основанием для получения этим военнослужащим указанной надбавки, образует состав мошенничества. По приговору Балтийского гарнизонного военного суда от 5 марта 2021 г., оставленному без изменения апелляционным постановлением Балтийского флотского военного суда от 27 апреля 2021 г., [ФИО] осужден по части 1 статьи 159, части 1 статьи 291 2 и части 1 статьи 291 2 УК РФ. Согласно приговору [ФИО] в целях незаконного получения ежемесячной надбавки за квалификационный уровень физической подготовки в максимальном размере склонил [ФИО] путем дачи ему 8 октября 2019 г. и 13 января 2020 г. двух взяток к внесению в ведомости недостоверных сведений о наличии у осужденного высшего квалификационного уровня физической подготовленности. Внесенные в ведомости не соответствующие действительности сведения послужили основанием для начисления и выплаты [ФИО] в январе и феврале 2020 года указанной надбавки на общую сумму 21 800 руб. Судом удовлетворен гражданский иск Минобороны России о взыскании с [ФИО] в счет возмещения материального ущерба, причиненного преступлением, предусмотренным частью 1 статьи 159 УК РФ. Кассационным определением Кассационного военного суда от 16 июля 2021 г. приговор, апелляционное постановление в части осуждения [ФИО] по части 1 статьи 159 УК РФ и решение по гражданскому иску отменены. Уголовное дело в указанной части прекращено за отсутствием в деянии состава преступления. В этой части за [ФИО] признано право на реабилитацию. Гражданский иск оставлен без рассмотрения. Этим же кассационным определением приговор и апелляционное постановление изменены. На основании части 2 статьи 69 УК РФ по совокупности двух преступлений, предусмотренных частью 1 статьи 291 2 УК РФ, окончательное наказание [ФИО] назначено путем частичного сложения назначенных наказаний в виде штрафа. Рассмотрев дело по кассационной жалобе потерпевшего по делу - Минобороны России, Судебная коллегия по делам военнослужащих кассационное определение отменила в части прекращения уголовного дела в отношении [ФИО] по части 1 статьи 159 УК РФ, изменения назначенного наказания и решения по гражданскому иску, а уголовное дело в указанной части передала на новое кассационное рассмотрение. В обоснование приведены следующие доводы. Как установлено в результате судебного разбирательства, при контрольной проверке физической подготовки военнослужащих В. 5 октября 2019 г. показал результат, соответствующий второму квалификационному уровню. В ходе повторной проверки, проведенной 25, 26 декабря 2019 г., выяснилось, что он нормативы не сдавал вовсе. Осознавая, что при таких данных ему не будет установлена ежемесячная надбавка за квалификационный уровень физической подготовки в максимальном размере, и желая получить данную выплату в большем размере, чем ему положено, [ФИО] через своего знакомого [ФИО] в октябре 2019 года и лично в конце декабря 2019 года обратился к нештатному начальнику физической подготовки и спорта воинской части [ФИО], в чьи обязанности входила организация внесения в ведомости результатов контрольных проверок физической подготовки, с просьбой указать в названных ведомостях не соответствующие действительности сведения о подтверждении В. высшего квалификационного уровня физической подготовки с целью противоправного безвозмездного получения в дальнейшем указанной надбавки в максимальном размере путем введения в заблуждение должностных лиц, принимающих решение о данной выплате. [ФИО] согласился выполнить просьбу [ФИО] за две взятки в размерах 4000 и 9000 руб., которые им были получены через посредника в октябре 2019 года и январе 2020 года за совершение неправомерных действий для обеспечения незаконного получения В. надбавки (за получение указанных и иных взяток [ФИО] осужден). Содействуя реализации умысла [ФИО] на совершение хищения путем обмана, [ФИО] организовал внесение в соответствующие ведомости недостоверных сведений о подтверждении осужденным высшего квалификационного уровня физической подготовленности, на основании которых введенные в заблуждение должностные лица воинской части и финансового органа неправомерно произвели осужденному выплаты ежемесячной надбавки за особые достижения в службе в размере 70 процентов оклада по воинской должности за высший квалификационный уровень физической подготовленности в сумме 21 800 руб. Действия В., выразившиеся в корыстном противоправном безвозмездном получении денежных средств путем обмана должностных лиц Минобороны России, ответственных за производство ежемесячной надбавки за особые достижения в службе (за высший квалификационный уровень физической подготовленности), были квалифицированы судом первой инстанции по части 1 статьи 159 УК РФ, а дача им двух взяток [ФИО] 8 октября 2019 г. размере 4000 руб. и 13 января 2020 г. в размере 9000 руб. - по части 1 статьи 291 2 УК РФ в каждом случае. С такой квалификацией согласился суд апелляционной инстанции. Отменяя приговор и апелляционное постановление в части осуждения [ФИО] по части 1 статьи 159 УК РФ и прекращая уголовное дело в связи с отсутствием в деянии состава преступления, Кассационный военный суд в обоснование указал, что по делу не установлено, что [ФИО] лично сообщил должностным лицам воинской части сведения, не соответствующие действительности, повлекшие выплату ему надбавки в большем размере, чем ему полагалось. Сами по себе факты дачи [ФИО] взяток, по мнению суда кассационной инстанции, не образуют объективной стороны мошенничества, поскольку недостоверные сведения о наличии у осужденного высшего квалификационного уровня физической подготовки были представлены должностным лицам воинской части другим лицом - К. Однако такой вывод суда кассационной инстанции вызывает сомнения ввиду несоответствия фактическим обстоятельствам дела. Под хищением, в том числе мошенничеством, согласно пункту 1 примечаний к статье 158 УК РФ понимаются совершенные с корыстной целью противоправные безвозмездное изъятие и (или) обращение чужого имущества в пользу виновного или других лиц, причинившие ущерб собственнику или иному владельцу этого имущества. Объектом преступления, предусмотренного статьей 159 УК РФ (мошенничество), являются общественные отношения, связанные с правом собственности, а предметом хищения является имущество. По смыслу статьи 159 УК РФ и согласно разъяснениям, данным в пунктах 1, 2 постановления Пленума Верховного Суда от 30 ноября 2017 г. N 48 \"О судебной практике по делам о мошенничестве, присвоении и растрате\", способами хищения чужого имущества или приобретения права на чужое имущество при мошенничестве являются обман или злоупотребление доверием, под воздействием которых владелец имущества или иное лицо передают имущество или право на него другому лицу либо не препятствуют изъятию этого имущества или приобретению права на него другим лицом. Обман как способ совершения хищения или приобретения права на чужое имущество может состоять в сознательном сообщении (представлении) заведомо ложных, не соответствующих действительности сведений, либо в умолчании об истинных фактах, либо в умышленных действиях, направленных на введение владельца имущества или иного лица в заблуждение. Исследованные судом первой инстанции доказательства подтверждают, что [ФИО] с целью хищения чужого имущества путем дачи мелких взяток склонил военнослужащего [ФИО] к внесению в ведомости результатов контрольных проверок по физической подготовке недостоверных сведений о наличии у осужденного высшего квалификационного уровня физической подготовленности. Впоследствии [ФИО] незаконно завладел денежными средствами в виде получения ежемесячной надбавки за особые достижения в службе в размере 70 процентов оклада по воинской должности за высший квалификационный уровень физической подготовленности, которыми распорядился по своему усмотрению. Данные обстоятельства свидетельствуют о выполнении В. объективной стороны мошенничества, поскольку в результате именно его противоправных действий владелец имущества - Минобороны России - был введен в заблуждение относительно наличия у В. высшего квалификационного уровня физической подготовленности, что привело к незаконному изъятию (хищению) осужденным денежных средств. Внесение недостоверных сведений в ведомости иным лицом, которое в дальнейшем представило их в кадровый орган в целях введения в заблуждение командования для реализации умысла осужденного на незаконное завладение денежными средствами, не исключает наличия в действиях В. состава преступления в форме мошенничества, поскольку последний, реализуя свой умысел, направленный на хищение денежных средств путем обмана, склонил [ФИО] к совершению противоправных действий, в результате которых осужденный незаконно получил денежные средства из бюджета Минобороны России. Установленные судом обстоятельства дела и исследованные доказательства свидетельствуют о том, что незаконное обращение [ФИО] в свою пользу указанным выше способом государственных денежных средств непосредственно посягало на объект преступления, предусмотренный главой 21 УК РФ (Преступления против собственности). В связи с изложенным выводы суда кассационной инстанции об отсутствии в деянии [ФИО] состава преступления, предусмотренного частью 1 статьи 159 УК РФ, и оснований для рассмотрения гражданского иска вызывают сомнения в правильности. Определение N 229-УД21-2-К10 Дисциплинарная коллегия 44. Непринятие судьей предусмотренных законом мер к устранению конфликта интересов при исполнении своих должностных обязанностей послужило основанием досрочного прекращения полномочий судьи. Дисциплинарная коллегия отказала в удовлетворении жалобы судьи [ФИО] на решение квалификационной коллегии судей Тамбовской области о досрочном прекращении его полномочий судьи районного суда за совершение дисциплинарного проступка. В решении Дисциплинарная коллегия указала следующее. Квалификационная коллегия судей Тамбовской области правильно установила факт непроцессуального общения судьи [ФИО] с адвокатом [ФИО] В судебном заседании установлено, что на протяжении длительного времени между судьей [ФИО] и [ФИО] существовали служебные отношения, в том числе непосредственного подчинения, когда последний занимал различные должности в аппарате районного суда, а позже и личные отношения, когда [ФИО] являлся адвокатом. В 2019 году и 10 месяцев 2020 года судья [ФИО] с участием адвоката [ФИО] рассмотрел в уголовно-процессуальном порядке 28 уголовных дел и 40 материалов. Также установлен факт внепроцессуального общения судьи [ФИО] с адвокатом [ФИО] по поводу рассмотрения материалов в отношении [ФИО], в том числе о возможности смягчения наказания, исключения из приговора указания о наличии в действиях А. опасного рецидива преступлений, а также изменения вида исправительного учреждения с более мягким режимом отбывания наказания. Таким образом, судья [ФИО] допустил ситуацию, при которой разрешение материала стало возможным вне рамок судебного процесса, что противоречит нормам процессуального законодательства. Кроме того, в должности секретаря судебного заседания этого же суда работала [ФИО], которая состояла в браке с [ФИО] и оказывала ему определенное содействие в профессиональной сфере их деятельности. Несмотря на указанные выше обстоятельства, судья [ФИО] не принял мер к урегулированию конфликта интересов, самоотводов не заявлял, от внепроцессуальных отношений по служебным вопросам с адвокатом [ФИО] не устранялся, а, напротив, общался с последним по поводу рассмотрения судебных материалов, а также предполагаемых по ним судебных решений и необходимости совершения тех или иных процессуальных действий, выгодных для [ФИО] явились следствием нарушения им требований Закона Российской Федерации \"О статусе судей в Российской Федерации\" и Кодекса судейской этики, обязывающих судью при исполнении своих полномочий, а также во внеслужебных отношениях избегать всего, что могло бы умалить авторитет судебной власти и достоинство судьи. Дисциплинарная коллегия согласилась с выводом квалификационной коллегии судей о совершении судьей [ФИО] дисциплинарного проступка, поскольку по своему характеру его действия являются виновными и существенными, не соответствуют высокому статусу судьи и умаляют авторитет судебной власти. С учетом всех фактических обстоятельств и внепроцессуального общения, носившего длительный и систематический характер, дисциплинарное взыскание в виде досрочного прекращения полномочий судьи соразмерно тяжести совершенного [ФИО] дисциплинарного проступка, подрывающего принцип независимости и беспристрастности суда. Решение N ДК21-42 45. Решение квалификационной коллегии судей о досрочном прекращении полномочий судьи должно основываться на фактах, подтвержденных соответствующими доказательствами. Дисциплинарная коллегия удовлетворила жалобу судьи [ФИО] на решение квалификационной коллегии судей Республики Алтай о досрочном прекращении ее полномочий судьи районного суда за совершение дисциплинарного проступка. Дисциплинарная коллегия в своем решении отметила, что решением квалификационной коллегии судей признано наличие дисциплинарного проступка, выразившегося в том, что судьей [ФИО] при рассмотрении судебных дел допускались систематические нарушения процессуальных норм, а также не соблюдались правила трудового законодательства и внутреннего распорядка. Оценив представленные доказательства, Дисциплинарная коллегия признала установленным, что [ФИО] в нарушение статьи 165 УПК РФ с превышением предусмотренного законом срока рассмотрела уведомление о производстве обыска в жилище и вынесла судебное постановление, необоснованно указав в нем на участие в рассмотрении данного вопроса прокурора, а также неправильно проставив дату вынесения постановления и обозначив форму проведения судебного заседания - закрытое вместо открытого. В данном объеме Дисциплинарная коллегия согласилась с решением квалификационной коллегии судей. Одновременно с этим Дисциплинарная коллегия отметила, что в решении квалификационной коллегии отсутствуют основания для квалификации в действиях А. признака систематичности нарушений законодательства, положенного в основу принятия решения об исключительности случая для назначения наиболее строгого взыскания. Коллегия обратила внимание на то, что нарушения А. требований статьи 165 УПК РФ при рассмотрении уведомления об обыске хотя и имели место, однако носили единичный характер. Вместе с тем Дисциплинарная коллегия не согласилась с выводами квалификационной коллегии судей в части нарушения судьей А. трудового законодательства, поскольку в материалах дела отсутствуют убедительные доказательства, достоверно и однозначно подтверждающие факт отсутствия [ФИО] на рабочем месте с 22 по 24 июля 2020 г. Так, материалами дисциплинарного производства подтверждено, что судья лично обратилась к [ФИО], исполняющему обязанности руководителя суда, с просьбой о предоставлении ей отпуска. Данное обстоятельство [ФИО] не отрицал и пояснил, что предложил [ФИО] написать заявление, которое она на следующий день через сотрудника суда передала [ФИО] тем [ФИО] никакого решения по указанному заявлению документально не оформил и впоследствии вплоть до мая 2021 года никаких претензий по событиям 22-24 июля 2020 г. к судье [ФИО] не предъявлял. Дисциплинарная коллегия также указала, что отсутствие в графике судебных дел, назначенных на спорный период, не подтверждает отсутствие [ФИО] на рабочем месте, поскольку судья не обязан проводить судебные заседания ежедневно. В то же время присутствие [ФИО] в суде и исполнение ею служебных обязанностей подтверждаются объяснениями судьи того же суда. Оценивая решение квалификационной коллегии судей, Дисциплинарная коллегия существенно уменьшила объем доказанных фактических обстоятельств, составивших дисциплинарный проступок [ФИО] Кроме того, Дисциплинарная коллегия отметила, что квалификационная коллегия судей не в полной мере учла данные о личности [ФИО], ранее она длительное время при осуществлении судебной деятельности к дисциплинарной ответственности не привлекалась, замечаний по качеству работы, срокам рассмотрения судебных дел, соблюдению трудовой дисциплины и т.п. не имела, частные определения в ее адрес вышестоящими инстанциями до вмененного ей в вину события не выносились, т.е. назначенное дисциплинарное взыскание несоразмерно проступку. Решение N ДК21-67 46. Судья не должен использовать свой статус в целях получения каких-либо благ, услуг, коммерческой или иной выгоды для себя, своих родственников, друзей, знакомых. Дисциплинарная коллегия оставила без удовлетворения жалобу судьи [ФИО] на решение квалификационной коллегии судей Республики Дагестан о досрочном прекращении его полномочий судьи районного суда за совершение дисциплинарного проступка. В решении Дисциплинарная коллегия указала следующее. В судебном заседании установлено, что судья [ФИО] направил в администрацию муниципального образования запрос о предоставлении в срочном порядке в его адрес сведений и всех материалов, относящихся к деятельности муниципального унитарного предприятия, мотивировав свои требования необходимостью приобщения указанных документов к материалам гражданского дела, находящегося в производстве Верховного Суда Республики Дагестан. Данное гражданское дело находилось в апелляционном производстве Верховного Суда Республики Дагестан в связи с иском муниципального унитарного предприятия к ответчикам, среди которых были сын и племянник судьи [ФИО] Ранее судья [ФИО] также обращался в администрацию муниципального образования с аналогичной просьбой в устной форме. Дисциплинарная коллегия в своем решении отметила, что [ФИО], действуя в личных интересах, воспользовавшись своими должностными полномочиями, реализация которых допустима только в строго определенных процессуальным законодательством процедурах, с использованием статуса федерального судьи направил от своего имени соответствующий официальный запрос, чем оказал родственникам непосредственное содействие в получении ряда документов в целях разрешения их гражданского дела, находящегося в производстве вышестоящего суда, для чего не имел законных оснований. С учетом того, что судья [ФИО] ранее привлекался к дисциплинарной ответственности, вновь совершил дисциплинарный проступок до истечения ранее наложенного взыскания, примененное к нему дисциплинарное взыскание в виде досрочного прекращения полномочий судьи с лишением квалификационного класса судьи соразмерно тяжести допущенного им нарушения. Решение N ДК20-90 Разъяснения по вопросам, возникающим в судебной практике ВОПРОС 1. Влечет ли смерть руководителя юридического лица, выдавшего доверенность на представительство в судах (статья 53 Гражданского процессуального кодекса Российской Федерации, статья 61 Арбитражного процессуального кодекса Российской Федерации), прекращение действия этой доверенности? ОТВЕТ: В соответствии с частью 2 статьи 48 ГПК РФ, частями 3, 4 статьи 59 АПК РФ дела организаций ведут в суде их органы, действующие в пределах полномочий, предоставленных им федеральным законом, иными правовыми актами или учредительными документами, либо представители. Согласно частям 1 и 3 статьи 53 ГПК РФ, частям 4 и 5 статьи 61 АПК РФ полномочия представителя должны быть выражены в доверенности, выданной и оформленной в соответствии с федеральным законом. В силу пункта 1 статьи 53 ГК РФ юридическое лицо приобретает гражданские права и принимает на себя гражданские обязанности через свои органы, действующие в соответствии с законом, иными правовыми актами и учредительным документом. Действия органов юридического лица, направленные на установление, изменение или прекращение прав и обязанностей юридического лица, признаются действиями самого юридического лица. В соответствии со статьей 185 ГК РФ доверенностью признается письменное уполномочие, выдаваемое одним лицом другому лицу для представительства перед третьими лицами. Доверенность от имени юридического лица выдается за подписью его руководителя или иного лица, уполномоченного на это в соответствии с законом и учредительными документами (пункт 4 статьи 185 1 ГК РФ). Перечень оснований прекращения доверенности закреплен в статье 188 ГК РФ и носит исчерпывающий характер. Одним из таких оснований является прекращение юридического лица, от имени которого или которому выдана доверенность, в том числе в результате его реорганизации в форме разделения, слияния или присоединения к другому юридическому лицу (подпункт 4 пункта 1 статьи 188 ГК РФ). Такого основания прекращения доверенности, как смерть физического лица, исполняющего обязанности исполнительного органа юридического лица, подписавшего доверенность, статья 188 ГК РФ не содержит. Исходя из положений пункта 3 статьи 49 ГК РФ, статей 51, 63 ГК РФ и норм Федерального закона от 8 августа 2001 г. N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" правоспособность юридического лица возникает с момента внесения в единый государственный реестр юридических лиц сведений о его создании и прекращается в момент внесения в указанный реестр сведений о его прекращении. При таких обстоятельствах, с учетом положений действующего законодательства факт прекращения полномочий руководителя юридического лица, выдавшего доверенность, не влечет прекращения полномочий лица, на имя которого она выдана, поскольку представителя уполномочивает непосредственно само юридическое лицо, действующее через свои исполнительные органы. Следовательно, смерть руководителя юридического лица, выдавшего доверенность, не влечет прекращения действия доверенности, положения подпункта 5 пункта 1 статьи 188 ГК РФ в данном случае не применяются. ВОПРОС 2. Распространяются ли положения Федерального закона от 4 июня 2018 г. N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\" об обязательном досудебном порядке урегулирования спора на требования физических лиц к негосударственным пенсионным фондам о назначении и выплате негосударственной пенсии в соответствии с Федеральным законом от 7 мая 1998 г. N 75-ФЗ \"О негосударственных пенсионных фондах\"? ОТВЕТ. Федеральным законом от 4 июня 2018 г. N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\" (далее - Закон о финансовом уполномоченном, Закон) установлен обязательный досудебный порядок урегулирования споров между потребителями финансовых услуг и финансовыми организациями (статья 1 Закона). Под потребителем финансовых услуг понимается физическое лицо, являющееся стороной договора, либо лицом, в пользу которого заключен договор, либо лицом, которому оказывается финансовая услуга в целях, не связанных с осуществлением предпринимательской деятельности (часть 2 статьи 2 Закона). Негосударственные пенсионные фонды пунктом 6 части 1 статьи 28 Закона о финансовом уполномоченном отнесены к финансовым организациям, которые обязаны организовать взаимодействие с финансовым уполномоченным с 1 января 2021 г. (часть 3 статьи 32 Закона). В соответствии с частью 1 статьи 15 Закона о финансовом уполномоченном финансовый уполномоченный рассматривает обращения в отношении финансовых организаций, если размер требований потребителя финансовых услуг о взыскании денежных сумм не превышает 500 тыс. руб. и если со дня, когда потребитель финансовых услуг узнал или должен был узнать о нарушении своего права, прошло не более трех лет. Требования потребителей финансовых услуг к негосударственным пенсионным фондам о назначении и (или) выплате негосударственных пенсий, а также иных выплат, производимых гражданам из средств пенсионных резервов или пенсионных накоплений, носят имущественный (денежный) характер, в связи с чем соответствуют предмету регулирования Закона о финансовом уполномоченном. На основании изложенного требования физических лиц к негосударственным пенсионным фондам о назначении и выплате негосударственных пенсий в соответствии с Федеральным законом от 7 мая 1998 г. N 75-ФЗ \"О негосударственных пенсионных фондах\" при наличии указанных выше условий могут быть предъявлены в суд после соблюдения обязательного досудебного порядка урегулирования спора, предусмотренного Законом о финансовом уполномоченном. ВОПРОС 3. Могут ли пенсионные основания для получения негосударственной пенсии содержаться не только в пенсионном договоре с негосударственным пенсионным фондом, заключенном на основании Федерального закона от 7 мая 1998 г. N 75-ФЗ \"О негосударственных пенсионных фондах\", но и в иных документах, в частности положении работодателя о негосударственном пенсионном обеспечении? ОТВЕТ. В соответствии со статьей 10 Федерального закона от 7 мая 1998 г. N 75-ФЗ \"О негосударственных пенсионных фондах\" (далее - Закон N 75-ФЗ) пенсионными основаниями в пенсионных договорах являются основания приобретения участником права на получение негосударственной пенсии, установленные указанными договорами в соответствии с Законом N 75-ФЗ. Исходя из прямого указания Закона N 75-ФЗ, закрепленного в статье 12 и пункте 2 статьи 36 33, пенсионный договор и пенсионный договор досрочного негосударственного пенсионного обеспечения должны содержать в том числе пенсионные основания. При этом ни Закон N 75-ФЗ, ни типовая форма пенсионного договора досрочного негосударственного пенсионного обеспечения, разработанная на основании пункта 1 статьи 36 33 названного закона и утвержденная указанием Банка России от 23 августа 2019 г. N 5237-У, не содержат положений, позволяющих устанавливать дополнительные основания для приобретения участником права на получение негосударственной пенсии в иных, отличных от пенсионного договора документах (например, в правилах негосударственного пенсионного фонда, положении работодателя о негосударственном пенсионном обеспечении). Таким образом, основания приобретения участником пенсионного договора права на получение негосударственной пенсии (пенсионные основания) могут содержаться только в тексте пенсионного договора. Информация для сведения Пункт 28 Обзора судебной практики Верховного Суда Российской Федерации N 4 (2018), утвержденного Президиумом Верховного Суда Российской Федерации 26 декабря 2018 г., исключить. ────────────────────────────── 1 Далее - Верховный Суд."
}